{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 1 septembrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 1 septembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 2184,
        "text": " 1. Deschiderea sesiunii ordinare a Senatului. 2 2. Aprobarea ordinii de zi și a programului de lucru. 2 3. Informare privind conducerea grupurilor parlamentare. 3 4. Alegerea membrilor Biroului permanent al Senatului  16. Doamna senator Evdochia Aelenei informează plenul Senatului asupra demisiei 31 sale din Grupul parlamentar al AUR, urmând să activeze ca senator neafiliat grupurilor parlamentare. "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2184,
        "end_text": "şedinţei Senatului din 1 septembrie 2022",
        "end_index": 2205,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 1 septembrie 2022",
        "start_index": 2205,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 2479,
        "text": " Ședința a început la ora 11.05. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnul Ion Mocioalcă și domnul Eugen Pîrvulescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 2479,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 2479,
        "text": ""
    },
    "7": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 2479,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 6001,
        "text": " Stimați colegi, O să vă rog să luați loc în sală și o să vă rog să-mi permiteți să invit colegii de la Corul „Madrigal” în sală pentru momentul solemn de la această ședință. Vă rog.  Doamna Alina-Ștefania Gorghiu Doamnelor și domnilor senatori, O să vă invit să ascultăm acum, în debutul sesiunii legislative a Senatului, imnul național al României în interpretarea Corului Național de Cameră „Madrigal  Marin Constantin”.  Am înțeles, sunteți 4 colegi senatori care vor. cărora li se va consemna votul de către secretarii de ședință. Vă mulțumesc frumos. Programul de lucru stabilit de Biroul permanent al Senatului și de Comitetul liderilor grupurilor parlamentare este următorul ora 11.00  lucrări în plenul Senatului, cu deschiderea sesiunii ordinare, alegerea membrilor Biroului permanent al Senatului, urmează o foarte scurtă pauză, de câteva minute, pentru ședința Biroiului permanent nou ales și ședința Comitetului liderilor grupurilor parlamentare, pentru a continua lucrările cu plenul Senatului  dezbateri și votul asupra proiectelor înscrise pe ordinea de zi care v-a fost comunicată și cu vot final asupra inițiativelor legislative după epuizarea dezbaterilor. De asemenea, vă reamintesc, stimați colegi, că, după plenul nostru, avem o ședință de plen reunit la sala de plen a Camerei Deputaților. Dacă sunt intervenții cu acest program prezentat, vă rog să le faceți. Dacă nu, rog, vot. Îi rog și pe cei patru colegi care n-au cartelă. Sunteți toți „pentru” program? Atunci, avem 106 voturi pentru, niciun vot împotrivă. Programul se aprobă. * Stimați colegi, Îi rog pe liderii grupurilor parlamentare să anunțe componența numerică a grupului parlamentar și conducerea grupului  atât liderul de grup, conducerea grupului , cât și componența Biroului permanent. Ca să nu faceți drumul de două ori. Liderii de grup, vă rog.  Domnule Radu Oprea, sunteți primul. "
    },
    "8": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 6001,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6526,
        "text": " Mulțumesc, doamnă președintă. În această sesiune, Grupul parlamentar al senatorilor PSD are un număr de 47 de senatori. Pentru Biroul permanent vom merge cu aceeași formulă Stănescu Paul, Cazanciuc Robert-Marius  vicepreședinți, secretar  Mocioalcă Ion și chestori  Dunca Marius-Alexandru și Stocheci Cristina-Mariana. Ca funcții în grup, lider voi fi în continuare eu, vicelideri  Bodog Florian, Deneș Ioan, Mazilu Liviu, Sbîrnea Liliana, iar secretar va fi Mirea Siminica. Mulțumesc. "
    },
    "9": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6526,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 6689,
        "text": " Mulțumesc, domnule lider de la PSD. Îl rog pe liderul Partidului Național Liberal, Daniel Fenechiu, să ne facă aceste precizări. "
    },
    "10": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 6689,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7416,
        "text": " Mulțumesc, doamna președintă. Grupul Partidului Național Liberal începe sesiunea cu 37 de senatori. Urmează în curând să fie validat cel de-al 38-lea, dar astăzi suntem 37. Continuăm această sesiune parlamentară cu vechea structură, pe care am propus-o și pentru Biroul permanent trecut, respectiv vicepreședinți  Alina-Ștefania Gorghiu și Virgil Guran, secretar  Eugen Pîrvulescu. În ceea ce privește grupul parlamentar, în continuare liderul grupului parlamentar sunt eu, vicelideri sunt Nicoleta Pauliuc, Cristian Țâgârlaș, Firu Stela, Cristina Ioan, Chirteș Ioan-Cristian, Bica Dănuț, Potecă Vasile, Voiculescu Liviu, iar secretarul grupului este Ciprian Pandea. Vă mulțumesc. "
    },
    "11": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7416,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 7514,
        "text": " Mulțumesc, domnule Fenechiu. Radu Mihail, liderul Grupului USR. "
    },
    "12": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 7514,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7912,
        "text": " Mulțumesc, doamna președintă. Grupul USR numără 23 de senatori în acest moment. Componența conducerii grupului nu se schimbă eu voi rămâne lider de grup, vicelideri  Sebastian Cernic, Ștefan Pălărie, Aurel Oprinoiu și Raul Trifan, secretar  domnul Costel Vicol. Iar în Biroul permanent Narcis Mircescu  secretar și Sergiu Vlad  chestor. Mulțumesc.  "
    },
    "13": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7912,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 8030,
        "text": " Vă mulțumesc. Liderul Grupului AUR este invitat la microfon, domnul Claudiu Târziu. "
    },
    "14": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 8030,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8269,
        "text": " Grupul AUR are 13 membri. Lider rămân eu, vicelideri  Sorin Lavric, Rodica Boancă și Ionuț Neagu, secretar  Valentin Cioromelea. Iar pentru Biroul permanent, rămâne secretar Sorin Lavric. "
    },
    "15": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8269,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 8377,
        "text": " Mulțumesc frumos. Din partea Grupului UDMR, domnule lider aveți cuvântul. "
    },
    "16": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 8377,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8633,
        "text": " Bună ziua! Vă mulțumesc, doamna președinte. Grupul UDMR are în continuare 9 membri. Lider  Turos Lóránd, vicelider  Fejér László-Ődőn, secretar  Császár Károly. Iar în Biroul permanent, chestor  László Attila. Vă mulțumesc. "
    },
    "17": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8633,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 8719,
        "text": " Mulțumesc. Aveți cuvântul pe procedură. Vă rog. * "
    },
    "18": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 8719,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8973,
        "text": " Doamnă președintă, Stimați colegi, Vreau să vă anunț că, în urma demisiei mele din partidul USR, nu voi mai face parte din Grupul parlamentar USR și în perioada următoare voi activa ca senator independent. Vă mulțumesc. "
    },
    "19": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8973,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8973,
        "text": ""
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8973,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 12514,
        "text": " Mulțumesc de precizare. Dacă mai sunt alte aspecte de procedură. Dacă nu, constat că mențiunile au fost făcute.  * Vă reamintesc că lista candidaților propuși pentru funcțiile din Biroul permanent se supune în întregime votului Senatului și se aprobă cu majoritatea voturilor senatorilor prezenți, art.26 din Regulamentul Senatului. Pentru celeritatea desfășurării lucrărilor, în conformitate cu prevederile regulamentare, vă propun, ca procedură de vot, vot secret electronic pentru lista candidaților propuși pentru funcțiile din Biroul permanent. Dacă există intervenții cu privire la această procedură de vot propusă. Neexistând, supun aprobării procedura de vot. Vă rog, vot. 107 voturi pentru, împotrivă  niciunul, abțineri  zero. Ca atare, s-a aprobat, cu votul dumneavoastră, noua formulă de Birou permanent. noua procedură. procedura de vot. Acum, dați-mi voie să trec la exprimarea votului pe noua formulă de Birou permanent, conform listei pe care au enumerat-o de la microfon liderii de grup. Vă dau citire acesteia - vicepreședinte Stănescu Paul, PSD - vicepreședinte Cazanciuc Robert-Marius, PSD - vicepreședinte Gorghiu Alina-Ștefania, PNL - vicepreședinte Guran Virgil, PNL - secretar Mocioalcă Ion, PSD - secretar Pîrvulescu Eugen, PNL - secretar Mircescu Ion-Narcis, USR - secretar Lavric Sorin, AUR - chestor Dunca Marius-Alexandru, PSD - chestor Stocheci Cristina-Mariana, PSD - chestor Vlad Sergiu-Cosmin, USR - chestor László Attila, UDMR. Vă supun votului lista cu propunerile pentru BP, așa cum v-am citit-o. Rog, vot, stimați colegi.  Din păcate, e vot secret, nu se poate consemna votul dumneavoastră.  O să rog Biroul permanent să ne retragem câteva minute  hai în sală. Și o să vă rog să rămâneți, continuăm lucrările în câteva minute. Mulțumesc. *  Doamna Alina-Ștefania Gorghiu Doamnelor și domnilor senatori, Ședința Biroului permanent s-a finalizat. O să vă rog să îmi permiteți să continuăm lucrările cu următorul punct al ordinii de zi, Proiectul de hotărâre privind eliberarea din funcție a secretarului general al Senatului. În ședința de astăzi a Biroului permanent s-a hotărât înscrierea pe ordinea de zi a plenului de astăzi a acestui proiect de hotărâre, ca urmare a demisiei înaintate de domnul Tiberiu Horațiu Gorun, care a deținut funcția de secretar general al Senatului până în acest moment. În consecință, urmează să ne exprimăm votul cu privire la proiectul de hotărâre. Rog, vot, stimați colegi. Ceilalți patru colegi își exprimă votul? Da. 1, 2, 3, 4. Mulțumesc. Cu 85 de voturi pentru, un vot împotrivă, o abținere, proiectul hotărârii Senatului a fost aprobat. S-a vacantat poziția de secretar general. * Continuăm lucrările, de asemenea, cu următorul punct al ordinii de zi, Proiect de hotărâre privind eliberarea din funcție a doi secretari generali adjuncți ai Senatului. În ședința de astăzi, Biroul permanent a hotărât înscrierea pe ordinea de zi a plenului a acestui proiect de hotărâre, ca urmare a demisiilor înaintate de domnii Mario-Ovidiu Oprea și Ciprian Bucur, care au deținut funcțiile de secretari generali adjuncți până la această dată. În consecință, ne vom exprima votul cu privire la acest proiect de hotărâre. Rog, vot. 94 de voturi. "
    },
    "21": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 12514,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12582,
        "text": " 95, că a venit și Vela. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12582,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 15507,
        "text": " 95 de voturi pentru, niciunul împotrivă, 3 abțineri.  Proiectul de hotărâre a fost adoptat. Continuăm lucrările, mulțumindu-le celor trei colegi pentru colaborarea bună de până acum. * Continuăm lucrările cu următorul punct, numirea secretarului general al Senatului. Biroul permanent a hotărât să propună plenului Senatului numirea domnului Mario-Ovidiu Oprea în funcția de secretar general al Senatului. Întrucât prin Regulament nu se stabilește o procedură de vot obligatorie, în conformitate cu art.142 din Regulament, vă propun, ca procedură de vot, votul secret electronic. Dacă există intervenții cu privire la această procedură. Neexistând intervenții, vă supun votului procedura de vot propusă. Rog, vot. Cu 101 voturi pentru, niciun vot împotrivă, o abținere, s-a votat procedura de vot propusă. Vă supun votului numirea domnului Mario-Ovidiu Oprea în funcția de secretar general al Senatului. Rog, vot. 100 de voturi pentru, niciun vot împotrivă, 4 abțineri.  Mario e în pericol mare, da. Continuăm lucrările și trecem la dezbaterea și votul asupra inițiativelor legislative înscrise pe ordinea de zi. Pe procedură? Vă rog, vă rog. "
    },
    "23": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 15507,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16022,
        "text": " Înainte de a intra în ordinea de zi, aș vrea să fac anunțurile legate de comisii. Grupul USR, pentru Comisia de învățământ  o înlocuiește pe doamna Simona Spătaru cu doamna Silvia Dinică, pentru Comisia de apărare  înlocuiește pe domnul Gheorghiță Mîndruță cu domnul Cristian Berea, pentru Comisia de mediu  îl înlocuiește pe domnul Dragoș Popescu cu domnul Sebastian Cernic, iar pentru Comisia de energie  înlocuiește pe domnul Dragoș Popescu cu doamna Anca Dragu. Mulțumesc. "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16022,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 16079,
        "text": " Îl rog pe domnul lider. "
    },
    "25": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 16079,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16720,
        "text": " Mulțumesc, doamna președintă. Am avut o discuție cu liderul Grupului PSD și liderul Grupului UDMR, noi am hotărât să anunțăm comisiile marți, ca să putem să vedem care sunt ponderile, să vedem exact cum stau lucrurile. Propunerea noastră este să se ia act de aceste modificări și marți, în contextul care avem toate datele, noi venim cu comunicările pe care le facem și se vor face toate ajustările. Nu ne opunem la anunțul pe care l-a făcut liderul USR, pentru că l-a făcut în raport de situația care era sesiunea trecută. Luăm act de ea și vedem cum va fi sesiunea asta. Mulțumesc mult.  "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16720,
        "end_text": "Domnul Ștefan-Radu Oprea (din sală):",
        "end_index": 17023,
        "text": " Păi, bine, nu putem să luăm act de ea decât prin vot. până la. de aia vă întreb așteptați o discuție cu liderii ca să vedeți ponderile și facem aceste discuții săptămâna viitoare sau doriți să facem vot acum pe propunerile USR, urmând să ajustați săptămâna viitoare? "
    },
    "27": {
        "start_text": "Domnul Ștefan-Radu Oprea (din sală):",
        "start_index": 17023,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17082,
        "text": " Săptămâna viitoare. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17082,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 17169,
        "text": " Deci propunerea e să le facem săptămâna viitoare, da? "
    },
    "29": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 17169,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17494,
        "text": " Ca orice modificare într-o comisie, nu este necesar un vot, dar, așa cum a precizat domnul Fenechiu, discuția va avea loc și vom vedea care sunt schimbările necesare. Deocamdată, situația de fapt în acest moment este, așa cum a precizat și domnul Fenechiu, cea pe care am anunțat-o. Mulțumesc. "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17494,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 18083,
        "text": " Mulțumesc. Atunci, vom discuta toate ajustările, reașezările, săptămâna viitoare, după ce liderii se vor fi așezat la masă și vor decide ponderile pe noua realitate. Vă mulțumesc. * La punctul 6 al ordinii de zi este înscrisă Propunerea legislativă privind completarea Legii cadastrului și a publicității imobiliare nr.7/1996.  Declar deschise ședința. dezbaterile generale  iertați-mă!  asupra propunerii legislative și dau cuvântul inițiatorului, dacă este prezent. Nu. Atunci, o să dau cuvântul. Reprezentant al Guvernului n-avem? "
    },
    "31": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 18083,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18135,
        "text": " Nu, nu. "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18135,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 18339,
        "text": " N-avem reprezentant al Guvernului. Domnul președinte al Comisiei juridice, numiri, disciplină, imunități și validări. Îl rog să prezinte raportul pe această inițiativă. "
    },
    "33": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 18339,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19345,
        "text": " Sărut mâna, doamna președintă! Sărut mâna, doamnelor!  Bună ziua, domnilor! Comisia juridică, prin adresa L333/2022, a fost sesizată de către Biroul permanent al Senatului în vederea dezbaterii și elaborării raportului asupra Propunerii legislative pentru completarea Legii cadastrului și a publicității imobiliare nr.7/1996. Consiliul Legislativ a emis un aviz negativ, CES-ul  aviz favorabil. Comisia pentru buget, finanțe, activitate bancară și piață de capital și Comisia pentru administrație publică au adoptat avize negative, iar Comisia juridică, în ședința din 28 iunie 2022, a analizat propunerea legislativă, precum și avizele și punctele de vedere exprimate și primite și a hotărât să adopte un raport de respingere. Menționez faptul că avem de-a face cu o lege ordinară și Comisia juridică supune votului plenului Senatului atât raportul de respingere, precum și propunerea legislativă aferentă. Vă mulțumesc. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19345,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 20037,
        "text": " Vă mulțumesc, domnule președinte. Dacă există luări de cuvânt la dezbaterile generale din partea grupurilor parlamentare. Constat că nu există. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Următorul punct este Propunerea legislativă privind modificarea Ordonanței Guvernului nr.43/1997 privind regimul drumurilor.  Dacă n-avem prezent inițiator, dau cuvântul Comisiei pentru ape, păduri, pescuit și fond cinegetic și Comisiei pentru administrație. Îl văd pe domnul Mazilu că este prezent. Au elaborat un raport comun, vă invit, domnule Mazilu, să prezentați raportul comisiei. Vă rog. "
    },
    "35": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 20037,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 20087,
        "text": " 6! "
    },
    "36": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 20087,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21413,
        "text": " Microfonul 6. Mulțumesc, doamna președintă. În conformitate cu prevederile art.70 din Regulamentul Senatului, Comisia pentru ape, păduri, pescuit și fond cinegetic, precum și Comisia pentru administrație publică au fost sesizate în vederea  dezbaterii și elaborării raportului comun asupra Propunerii legislative privind modificarea Ordonanței Guvernului nr.43/1997 privind regimul drumurilor. Consiliul Legislativ a analizat propunerea legislativă și a transmis un aviz favorabil, cu observații și propuneri. De asemenea, Consiliul Economic și Social a transmis un aviz favorabil. În ședințele din 31 mai și 29 iunie, membrii Comisiei pentru ape, păduri, pescuit și fond cinegetic și ai Comisiei pentru administrație publică au analizat propunerea legislativă și au hotărât, cu unanimitatea voturilor senatorilor prezenți, să adopte un raport comun de admitere, cu amendamente admise, prevăzute în anexa care face parte din prezentul raport comun. În consecință, Comisia pentru ape, păduri, pescuit și fond cinegetic, precum și Comisia pentru administrație publică supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere, cu amendamente admise, și propunerea legislativă, care face parte din categoria legilor ordinare. Vă mulțumesc. "
    },
    "37": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21413,
        "end_text": "Domnul Eugen Dogariu:",
        "end_index": 22278,
        "text": " Vă mulțumesc, domnule senator. Dacă există înscrieri la cuvânt din partea grupurilor parlamentare la dezbateri generale. Nu există. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. La punctul 9 al ordinii de zi este înscrisă Propunerea legislativă pentru modificarea și completarea Legii nr.51/1995 pentru organizarea și exercitarea profesiei de avocat.  Inițiator avem prezent? Nu avem. Din partea Guvernului? Nu avem. Comisia juridică, disciplină, imunități și Comisia pentru mediu au elaborat un raport comun. Îl văd pe domnul senator Dogariu prezent pentru prezentarea raportului. Vă rog, domnule senator. "
    },
    "38": {
        "start_text": "Domnul Eugen Dogariu:",
        "start_index": 22278,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23267,
        "text": " Vă mulțumesc, doamna președintă. Prezenta propunere legislativă are ca obiect de reglementare modificarea Ordonanței de urgență a Guvernului nr.195/2005 privind protecția mediului, aprobată cu modificări și completări prin Legea  nr.265/2006, în scopul garantării unei mai bune protecții a persoanelor și a bunurilor împotriva consecințelor arderii miriștilor, stufului, tufărișului și vegetației ierboase. Comisia juridică, de numiri, disciplină, imunități și validări și Comisia pentru mediu, pe parcursul mai multor ședințe, au analizat propunerea legislativă și avizele primite de la celelalte comisii și au hotărât să adopte, cu unanimitate de voturi ale membrilor prezenți, un raport comun de admitere, cu amendamente admise, cuprinse în anexa la prezentul raport. Prin conținutul său normativ, propunerea legislativă face parte din categoria legilor organice, Senatul fiind primă Cameră sesizată. Vă mulțumesc. "
    },
    "39": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23267,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 23789,
        "text": " Mulțumesc frumos, domnule senator. La dezbateri generale există înscrieri la cuvânt? Nu există. Declar dezbaterile închise. Proiectul rămâne la vot final. * Punctul 9, Propunerea legislativă pentru modificarea și completarea Legii nr.51/1995 pentru organizarea și exercitarea profesiei de avocat.  Dezbaterile generale sunt deschise. Inițiatorul, dacă dorește să ia cuvântul. Dacă nu, dau cuvântul Comisiei juridice. Doriți? Domnule Fenechiu, plăcerea este a noastră. "
    },
    "40": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 23789,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26050,
        "text": " Mulțumesc, doamna președintă. În primul rând, vreau să mulțumesc tuturor colegilor senatori care au semnat pentru această inițiativă legislativă, pentru că una din profesiile liberale din România, în speță, avocatura, urmare a unor decizii ale Curții Constituționale, a ajuns într-o situație cu totul și cu totul neplăcută. Mai exact, filtrul de integritate la accederea în profesia de avocat și, respectiv, în menținerea în profesia de avocat a dispărut urmare a declarării de către Curte a art.14 ca neconstituțional. În colaborare cu organul profesional al profesiei de avocat, care ne-a trimis o propunere, am discutat cu colegi senatori și deputați și  le mulțumesc tuturor care au fost alături de profesie , am inițiat această propunere legislativă care nu face altceva decât să constituie un filtru în ceea ce privește accesul în profesia de avocat, care să permită ca profesia de avocat să rămână una integră, să rămână una formată din oameni care au onorabilitate și care pot să facă cinste profesiei de avocat.  Țin să precizez că soluția legislativă pentru care am optat a fost o soluție echilibrată, în sensul că barierele pe care le-am pus sunt, practic, de două naturi există o prevedere legală care spune că persoanele care au fost condamnate cu executare pentru anumite fapte nu pot avea acces în profesia de avocat  repet, cu executare , pe de altă parte, am avut în vedere faptul că în Codul penal există instituția măsurii de siguranță, în care instanța de judecată, în momentul în care pronunță o soluție în legătură cu o persoană, în cazul nostru, cu un avocat, poate să-i interzică exercitarea unei profesii pe o anumită perioadă. Astfel, am încercat să eliminăm orice formă ca legea să fie extrem de drastică și să lăsăm, pe de o parte, la mâna organului profesional doar cazurile care sunt cu adevărat grave și pe mâna judecătorului acele cazuri în care judecătorul, în raport de probele existente în dosar, să poată să facă o apreciere cât se poate de coerentă dacă avocatului care a săvârșit o infracțiune sau nu trebuie să i se interzică sau nu exercitarea profesiei. Mulțumim încă o dată. Vă anunț că Grupul PNL susține propunerea. Mulțumesc. "
    },
    "41": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26050,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 26177,
        "text": " Mulțumesc, domnule senator. Îl invit pe președintele Comisiei juridice să prezinte raportul. "
    },
    "42": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 26177,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27125,
        "text": " Doamna președintă, Stimați colegi, În conformitate cu prevederile art.70 din Regulamentul Senatului, republicat, în vigoare, Comisia juridică a fost sesizată, prin adresa L521/2022, în vederea dezbaterii și elaborării raportului asupra propunerii legislative  Propunere pentru modificarea și completarea Legii nr.51/1995 privind organizarea și exercitarea profesiei de avocat. Menționez faptul că această propunere este o propunere remediu, raportat la efectele unei decizii a Curții Constituționale, nr.230/2022. Consiliul Legislativ a emis un aviz favorabil, CES  aviz favorabil. Au fost dezbateri în comisii, au fost formulate amendamente, ele au fost admise, iar raportat la votul unanim, există un raport de admitere. În aceste condiții, raportat la faptul că Senatul este primă Cameră sesizată, vă solicit aprobarea raportului și a propunerii. Vă mulțumesc.  "
    },
    "43": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27125,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 27370,
        "text": " Mulțumesc, domnule președinte. Dacă există înscrieri la cuvânt. Doamna senator Șoșoacă, aveți cuvântul, vă rog. Vă rog să-i deschideți microfonul doamnei senator. Nu e cazul, că vine la cel central. Vă rog. "
    },
    "44": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 27370,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29729,
        "text": " Vă mulțumesc frumos. Da, este o prevedere foarte importantă, numai că am luat legătura cu mai mulți colegi avocați și au câteva precizări de făcut. Într-adevăr, precizarea „cu executare” a fost salutară, dar în ceea ce privește „infracțiuni contra statului” sau „contra autorității”, ni s-a comunicat, mai ales de colegii penaliști, că au existat cazuri  și trebuie să invocăm cazul Roșu, în care s-a considerat că apărarea efectuată de către un avocat este o infracțiune contra autorității. Am avut cazuri, până acum câțiva ani, când avocații care încercau să adreseze întrebări erau acuzați că săvârșesc infracțiune împotriva autorității. Până când CSM-ul nu a luat atitudine și nu a rezolvat aceste probleme, nu s-a rezolvat această chestiune, avocații nu aveau voie să adreseze întrebări. Mai ales în acest context în care avem mari probleme în justiție, în care foarte mulți avocați sesizează faptul că există un sistem dictatorial, nu o spun numai eu, o spun foarte mulți colegi avocați, se plâng inclusiv judecători  și vă rog să aveți în vedere pledoariile doamnei judecător Stoicescu și nu numai dânsa , vă rog să vă aplecați cu atenție asupra acestui articol, pentru că mie mi se pare că este și o pedepsire a avocaților care îndrăznesc să se opună autorității. Da, ar trebui să fim parteneri în justiție, parteneri ai magistraților, parteneri ai sistemului juridic. Din păcate, noi, avocații, suntem considerați un dușman al justiției pentru că încercăm să ne apărăm clienții. Și, vă spun, cel mai important caz este cazul Roșu. Acelui om nu-i va plăti nimeni anul petrecut în închisoare pentru o infracțiune pe care nu a comis-o niciodată. În acest context, trebuie să dăm mai multă atenție. Și, mai mult, mai avem o expresie „infracțiuni săvârșite cu intenție”. Spectrul este atât de larg, încât eu cred că la un control al Curții Constituționale va cădea. Și este păcat de toată munca colegilor senatori să se întâmple acest lucru și să revenim cu acest articol în Parlamentul României. Nu poți, pentru orice infracțiune săvârșită cu intenție, să limitezi astfel accesul avocaților.  Vă rog să aveți în vedere toate aceste derapaje de la sistemul democrației care s-au întâmplat de foarte mulți ani și, mai pregnant, în ultimii doi ani și jumătate. Vă mulțumesc frumos. "
    },
    "45": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29729,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 30305,
        "text": " Mulțumesc, doamna senator. Mai există alte intervenții din partea dumneavoastră? Închid dezbaterile și inițiativa rămâne la vot final. * La punctul 10 avem Propunerea legislativă pentru modificarea art.20 alin. Declar, de asemenea, dezbaterile deschise. Dacă avem inițiator care dorește să intervină. Dacă nu, o să dau cuvântul tot domnului președinte Țâgârlaș, pentru prezentarea pe scurt a raportului. Vă rog, domnule președinte. "
    },
    "46": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 30305,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31341,
        "text": " Mulțumesc, doamna președintă. În conformitate cu prevederile art.70 din Regulamentul Senatului, republicat, Comisia juridică, prin adresa nr.L366/2022, a fost sesizată de către Biroul permanent al Senatului în vederea dezbaterii și elaborării raportului asupra Propunerii legislative pentru modificarea art.20 alin. din Legea nr.51/1995 pentru organizarea și exercitarea profesiei de avocat. Propunerea legislativă a fost discutată în plenul comisiei. Are un aviz favorabil din partea CL și CES. De asemenea, Uniunea Națională a Barourilor din România și-a exprimat susținerea pentru acest proiect. Comisia juridică, în ședința din 29 august 2022, a analizat propunerea legislativă și avizele, punctele de vedere adoptate, s-au formulat amendamente admise și, în unanimitate de voturi, s-a votat un raport favorabil. Recomandarea noastră pentru plenul Senatului este de votare a raportului și a proiectului, așa cum a fost el redactat și amendat. Vă mulțumesc. "
    },
    "47": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31341,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 31506,
        "text": " Mulțumesc, domnule președinte. Dacă din partea grupurilor...  Vă rog frumos, domnule senator Fenechiu, aveți cuvântul. "
    },
    "48": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 31506,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33208,
        "text": " Mulțumesc, doamna președintă. Încep prin a spune că Grupul PNL susține această propunere legislativă, chiar dacă nu este a noastră. Și cred că întotdeauna când votăm un proiect de lege, o propunere legislativă e bine să știm ce votăm. Această propunere legislativă rezolvă o anumită problemă. Categoria juriștilor nu este formată doar din judecători, procurori, notari și avocați, mai există și alte categorii de juriști, există și executorii judecătorești, care au o facultate, există și magistrații asistenți și, pe parcursul discuțiilor în legătură cu legea, am constatat că erau omiși executorii judecătorești. Întrucât este normal ca toate categoriile juridice să aibă aceeași condiție de reglementare și de acces în profesia de avocat, am fost de părere că toți juriștii care au terminat o facultate de drept cu diplomă de licență și care s-au definitivat într-o profesie juridică pot obține accesul în avocatură, pe baza unui examen, ca avocați, definitiv. Condiția este să aibă cinci ani de zile vechime și să fie definitivați în profesia lor. Adică, cei care cunosc viața juridică și categoriile socioprofesionale despre care vorbesc știu foarte bine că un executor judecătoresc trebuie să știe foarte multă carte ca să facă o executare silită, la fel, un notar, nu vorbesc de un judecător sau de un procuror. Și-i răspund colegului Rotaru  și consilierii juridici, pe care acum am uitat să-i menționez, sunt în categoria juriștilor care beneficiază de condiția de a intra în avocatură cu cinci ani vechime și cu condiția definitivării în profesia de consilier juridic. Mulțumesc mult. PNL va susține acest proiect de lege. "
    },
    "49": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33208,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 33346,
        "text": " Mulțumesc, domnule senator. Doamna senator Șoșoacă, aveți cuvântul. Vă rog să dați drumul la microfon. "
    },
    "50": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 33346,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34061,
        "text": " Mulțumesc frumos. Este un cuvânt scurt. Da, este corect ceea ce se întâmplă, dar ar fi corect ca aceeași atitudine să existe și din partea magistraților. Intrarea în magistratură să se facă pe aceleași criterii. Și am susținut să încercăm să promovăm o inițiativă legislativă prin care în magistratură să intre avocați cu cel puțin 15 ani vechime, astfel încât să nu mai existe aceste derapaje, când un tânăr de 20 și ceva de ani ajunge să aibă în mâinile sale și să dea sentințe pentru cazuri care îi exced și propria  vârstă, și, mai ales, experiența de viață. Pentru că aici nu ne jucăm doar cu articole de legi, ne jucăm cu viețile oamenilor. Vă mulțumesc. "
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34061,
        "end_text": "Domnul George Cătălin Șerban – secretar de stat la Ministerul Justiției:",
        "end_index": 34703,
        "text": " Mulțumesc. Dacă nu mai există alte intervenții, proiectul va rămâne la vot final. Închidem dezbaterile. * La punctul 11 al ordinii de zi avem înscrisă Legea privind protecția avertizorilor în interes public.  Este o cerere de reexaminare la solicitarea Președintelui României. Declar dezbaterile generale deschise. O să vă rog să porniți microfonul 10 pentru domnul secretar de stat George Cătălin Șerban, pentru punctul de vedere al ministerului pe această inițiativă. Colegii de la stafful tehnic, dați drumul la microfonul 10, vă rog. Vreau deschis. Domnule secretar de stat, vă rog. "
    },
    "52": {
        "start_text": "Domnul George Cătălin Șerban – secretar de stat la Ministerul Justiției:",
        "start_index": 34703,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35846,
        "text": " Vă mulțumesc, doamna președintă. Proiectul de lege transpune în legislația națională Directiva  2019/1937 a Parlamentului European și a Consiliului privind protecția persoanelor care raportează încălcări ale dreptului Uniunii și urmărește aducerea la îndeplinire a jalonului 430 din PNRR, Obiectivul 14  „Buna guvernanță”, Reforma 6  „Intensificarea luptei împotriva corupției”. Forma rezultată în urma dezbaterilor din cadrul Comisiei juridice, de numiri, disciplină și validări a Senatului României asigură punerea în acord a proiectului de lege cu exigențele de transpunere corectă și completă a directivei de mai sus, evidențiate în cererea de reexaminare formulată de Președintele României. În consecință, Ministerul Justiției consideră necesară adoptarea Proiectului de lege privind protecția avertizorilor în interes public, nu numai pentru a evita o eventuală condamnare în procedura de infringement, deja deschisă, dar și pentru evitarea consecințelor neîndeplinirii obiectivului din PNRR. Vă mulțumesc. "
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35846,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 36112,
        "text": " Mulțumesc, domnule secretar de stat.  O să vă rog să-mi permiteți să dau cuvântul reprezentantului Comisiei juridice, domnul președinte Cristian Țâgârlaș, pentru prezentarea raportului pe această inițiativă. "
    },
    "54": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 36112,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39601,
        "text": " Doamna președintă, Stimați colegi, În conformitate cu prevederile art.155 din Regulamentul Senatului, republicat, Comisia juridică a fost sesizată de Biroul permanent al Senatului în vederea dezbaterii și elaborării raportului asupra Legii privind protecția avertizorilor în interes public. Ca urmare. dar aș face o mică introducere. Legea, inițial, a fost adoptată de Senat, într-o anumită variantă, în data de 19 aprilie 2022, în forma inițiatorului, iar la Camera Deputaților a fost adoptată, cu modificări substanțiale, în data de 29 iunie 2022. În data de 28 iulie 2022, în temeiul art.77 alin. din Constituția României, republicată, Președintele României a formulat o cerere de reexaminare, un drept constituțional prevăzut și exploatat de către Președintele României. Cererea de reexaminare avea opt puncte și viza mai multe elemente, determinate de necorelarea unor dispoziții legale dintre articolele care au fost adoptate, dar și transpuneri inexacte din dreptul internațional. Mă refer la directiva europeană. Avem un aviz dat de către Comisia pentru comunicații și tehnologia informației și trebuie să menționez că acest aviz a fost dat pentru legea în forma trimisă la promulgare. Comisia juridică a constatat că această cerere de reexaminare trebuie să fie transpusă într-o manieră formală în amendamente, astfel încât să poată să fie adoptată. Și astfel cele opt puncte, judicios exprimate de către Președintele României, au fost transpuse în mai multe amendamente. Amendamentele au fost susținute și elaborate de către senatorii liberali din cadrul Comisiei juridice. Amendamentele au fost discutate și comunicate. De asemenea, punctul de vedere ANI, punctul de vedere al Comisiei juridice, precum și amendamentele formulate de către alți colegi, de la alte partide, au fost comunicate în cadrul comisiei, pentru a exista o dezbatere reală în cadrul Comisiei juridice, fiind o lege extrem de importantă. A fost acceptat accesul on-line pentru toate ONG-urile care au vrut să-și exprime un punct de vedere pe această temă, punctul de vedere a fost exprimat și luat în considerare. Ședința a avut loc în două etape. În data de 29 august  prima etapă, în care au fost comunicate toate informațiile și, în consens cu toți membrii comisiei, s-a amânat dezbaterea pentru raport pe data de 31. Repet, pentru că celeritatea nu poate să fie afectată de democratica dezbatere și analiza tuturor materialelor care existau la dispoziția comisiei. În data de 31 august 2022, comisia, având cvorumul  statutar, a adoptat, în primul rând, cererea de reexaminare în sensul amendamentelor formulate și a aprobat-o. De asemenea, s-a constatat că au fost depuse amendamente și de către un alt senator membru al comisiei, dar care erau contradictorii sau erau lipsite de obiect raportat la adoptarea deja a amendamentelor formulate de către liberali, motiv pentru care nu s-au mai supus la vot, ele fiind respinse de plano, în condițiile în care au fost aprobate cu o majoritate clară primele amendamente. Menționez faptul că avem un raport favorabil pentru admiterea cererii de reexaminare, cu amendamentele admise și amendamentele respinse care sunt cuprinse în anexele aferente raportului, și, de asemenea, legea este într-o primă dezbatere la Senat, urmând să fie discutată, ca și Cameră decizională, la Camera Deputaților. Vă mulțumesc. "
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39601,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 39700,
        "text": " Mulțumesc, domnule președinte. Procedură? Pe procedură, vă rog. "
    },
    "56": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 39700,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41361,
        "text": " Vă mulțumesc, doamnă președintă. Nu voi face referire la fondul legii. E adevărat că ea elimină de facto avertizorul anonim și dă satisfacție deosebită tuturor celor care fac matrapazlâcuri în diverse instituții. Sper că nu veți da girul acestei schimbări majore în legislație, care practic desființează avertizorul anonim. Dar vreau să mă refer la ceea ce s-a întâmplat în comisie. Senatul, Parlamentul României, este instituția care trebuie să creeze legi și să le respecte, să dea exemplu că respectăm legi, regulamente și așa mai departe. Comisia juridică din Senat are un rol cu atât mai important în această direcție, pentru că sunt cei care ne ajută să fim garanții respectării legalității. Ce s-a întâmplat în Comisia juridică este de neimaginat și absolut de nerepetat, sper, pentru că nu s-a respectat Regulamentul comisiei, nu s-a respectat Regulamentul Senatului, care sunt foarte clare și specifice amendamentele trebuie să fie dezbătute și trebuie să fie votate. Niciunul din aceste două lucruri nu s-a întâmplat pentru amendamentele pe care USR le-a depus. Este un act inadmisibil și vă rog foarte mult să reparăm această greșeală, sper, inocentă din comisie, și nu de fapt o încercare de a trece cu buldozerul pentru a trece o astfel de lege care favorizează, practic, infractorii din instituții. Haideți, vă rog, să retrimitem legea la comisie, să permitem colegilor din comisie să repare această greșeală, să vadă toate amendamentele, să le voteze  să le adopte sau să le respingă  și să putem să stăm cu fruntea sus cu toții în acest Senat al României. Mulțumesc mult.  "
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41361,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 41405,
        "text": " Mulțumesc. "
    },
    "58": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 41405,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41481,
        "text": " Deci propun termen o săptămână, de retrimitere. "
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41481,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 42150,
        "text": " Înțeleg că ați făcut o cerere de reîntoarcere la comisie, da? Mulțumesc. Pentru cineva care n-a fost în ședința comisiei, știți foarte bine desfășurarea. Mă mir, dar, mă rog, nu vreau să intru în această discuție, care este strict politică, n-are legătură cu ce s-a întâmplat la comisie. Vă rog să votați solicitarea liderului USR de reîntoarcere la comisie, cu termen o săptămână. Rog, vot. Cei care n-aveți cartelă puteți să-mi comunicați cum votați? Deci o abținere, 3 contra 76 contra, pentru  24 și 8 abțineri, da? Propunerea dumneavoastră a fost respinsă. Îl invit la microfon pe liderul Grupului PNL, Daniel Fenechiu. "
    },
    "60": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 42150,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46945,
        "text": " Mulțumesc, doamna președintă. Colegii noștri văd că s-au perfecționat. Nimic din ce facem noi nu e bun, desființăm instituții, anumite legi sunt un dezastru. Am început să mă învăț. Dar o să pun în discuție exact tema pe care a spus-o colegul lider de grup, cum că am desființat instituția raportării anonime. M-aș fi bucurat să nu o fi aruncat într-o intervenție pe o problemă de procedură, pentru că eu cred că, în momentul în care aruncăm fumigene de genul ăsta, trebuie să le și explicăm. Să ne spună colegul sau colega de ce am aruncat în aer, de ce am desființat instituția abordării anonime? Păi, dacă colegul meu, domnul Radu Mihail, a fost bine informat de colega mea, doamna Simona Spătaru, amendamentul respectiv l-am preluat de la USR în ședința de luni. A fost amendamentul USR-ului, da? Și cei din comisie sunt martori, da? Faptul că USR-ul a renunțat la amendament și miercuri a venit cu altul. dacă ne schimbăm opinia de luni până miercuri și de miercuri până vineri. Fără discuție, putem critica orice, dar amendamentul respectiv. și am apreciat munca depusă de colega mea. Pentru că noi trăim într-o țară în care nu ne dorim să dăm un avânt delațiunii, nu ne dorim să creăm o categorie de delatori. Ne dorim să creăm o categorie de oameni care sunt onești și integri și care raportează lucrurile care sunt reale, cu bună-credință, cu dovezi și cu alte lucruri, asta ne dorim. Ăsta a fost spiritul acestei legi.  Ne-am dorit ca cel care vrea să facă o raportare, da, care să fie anonimă, din motivele pentru care o raportare poate să fie anonimă  pentru că așa e și în directivă, așa e și în viață , să poată să o facă, dar să o facă serios. Adică să-și dea niște date de contact, păstrându-și confidențialitatea. Era în propunerea colegei dumneavoastră, da? Poate fi un e-mail, poate fi o cartelă telefonică, poate fi o cutie Dropbox, da? Să vină cu contextul în care a aflat acea chestiune, nu la modul că „circulam cu taxiul și am auzit că Fenechiu nu știu ce a făcut”. Să spună „Nu. Am luat act de treaba asta direct, e o informație pe care am cules-o eu, nu este o informație măsluită, transmisă, citită prin presă.” Da? Deci am vorbit de context, am vorbit de relevanță. Care este relevanța informației respective? Încalcă o lege, încalcă ceva? Spune în ce calitate a aflat povestea asta. În calitate de salariat, de prestator, da? Și acolo ați făcut o chestiune. Ați spus că noi îl punem să-și divulge. Nu! Calitatea este că lucrez acolo, sunt de acolo, am luat direct povestea, nu am aflat dintr-un taxi sau de la o bârfă. Și-atunci, da, am venit cu un text cât se poate de coerent persoana care vrea să facă o raportare anonimă, o face, e protejată dacă este descoperită. Dacă nu e descoperită, nu are de ce să fie protejată. Iar în situația în care delatorii, da, care au avut un rol foarte important în istoria postdecembristă a României. și putem să ne ascundem, putem să trăim cu impresia că n-avem suficient de mulți, să mai creăm câteva zeci de mii, da, printr-o lege făcută ca să încurajeze delațiunea, dacă cineva vrea. Dar Partidul Național Liberal nu vrea treaba asta, da? Deci în momentul în care cineva face delațiuni, face raportări „la mișto” despre viața personală a cuiva, nedovedite, atunci ai posibilitatea să îi ceri informații pe datele pe care le-a dat, ai posibilitatea s-o clasezi. Ulterior ea se arhivează, rămâne acolo, da? Deci dacă cineva își pune problema. mai mult, i se și comunică răspunsul pe aceeași situație de anonimitate, pe aceleași date date, cum am distrus instituția anonimei? Am gândit-o la modul ca să vă protejeze și pe voi, să nu vină cineva. să vină cu elemente de viață personală, cu elemente care nu fac obiectul a așa ceva, care să circule, să vedem în presă viața oricui sau să vedem o serie de delațiuni. Nu, am gândit-o profesionist. Vă spun că e una din cele mai profesioniste reglementări. Uitați-vă la celelalte reglementări, din țările europene, uitați-vă la reglementarea din Franța, și veți vedea că e o reglementare extrem de serioasă. Iar faptul că, cu excepția voastră, toată lumea din comisie a votat proiectul, denotă acest lucru. L-am discutat nu mai puțin de trei zile, la a doua venire, și am analizat toate posibilitățile. Credeți că mi-a fost ușor să-i conving pe colegii de la PSD să voteze? Nu. Dar în momentul când au constatat că legea e bine făcută, că vizează o ipoteză normală, că ai niște obligații în PNRR pe corupție și așa mai departe  pe anticorupție, mai exact spus , am înțeles care e momentul României și am făcut-o cum trebuie. Mulțumesc frumos.  PNL votează acest proiect de lege și cred că orice senator serios o va vota.  "
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46945,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 47093,
        "text": " Mulțumesc liderului PNL. Dați-mi voie să dau cuvântul domnului vicepreședinte Cazanciuc, din partea Grupului PSD. "
    },
    "62": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 47093,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48581,
        "text": " Stimați colegi, Am avut în dezbaterea anterioară două legi ale avocaturii. Asta pare să fie a treia lege a avocaturii. Dar n-a fost așa. Domnul Fenechiu a pledat foarte bine pentru o cerere de reexaminare formulată de Președintele României în opt puncte. Din păcate, Președintele României, de data asta, a avut dreptate în cea mai mare parte în ceea ce a spus, în sensul că a constatat pur și simplu că sunt articole care se bat cap în cap. Noi, în art.2, spunem în această lege  în forma care a trecut de Cameră  că legea se aplică sesizărilor inclusiv anonime, pe când la art.11 spunem că se clasează. Întrebare simplă oameni buni, românul care citește ce text aplică?! Și eminentul jurist, domnul Fenechiu, a încercat să găsească o formulă prin care să facă textul aplicabil. Acest lucru îl supunem noi astăzi votului  un text aplicabil. Sigur, rămâne în continuare povestea cu delațiunea, care rămâne delațiune. Rămânem în continuare cu turnătoria, care rămâne turnătorie, care nu este acoperită de această lege, ci este pedepsită. Așa că cei care vor să toarne, să facă delațiuni, trebuie să știe că vor fi pedepsiți pentru orice formă de atac la persoană, de defăimare a unei persoane, de drepturi fundamentale încălcate. Această lege nu încalcă drepturi fundamentale, ci încearcă să protejeze, atât cât juriștii din Comisia juridică au putut astăzi, în zilele trecute, să pună pe hârtie. Vă mulțumesc. "
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48581,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 48920,
        "text": " Mulțumesc. Drept la replică nu aveți, pentru că nu vi s-a pronunțat numele. Dacă doriți pe fond, din partea Grupului USR, aveți cuvântul. aveți cuvântul.  Vă rog, aveți cuvântul pe fond, din partea Grupului USR. Respectăm regulamentul și la USR, nu doar la restul grupurilor. "
    },
    "64": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 48920,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48996,
        "text": " Solicitarea mea este să am drept la replică la. "
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48996,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 49249,
        "text": " Nu aveți drept la replică, v-am comunicat. Dacă doriți pe fondul proiectului, cu mare plăcere. Dacă nu, lăsați specialistul, Spătaru. Nu vorbiți degeaba pe fond, dacă aveți specialist. Cu drag. Hotărâți-vă.  "
    },
    "66": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 49249,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49423,
        "text": " În mod normal, cred că tot plenul Senatului a observat că domnul Fenechiu mi s-a adresat direct. Faptul că nu a pronunțat „R-a-d-u M-i-h-a-i-l”. "
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49423,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 49616,
        "text": " Domnule lider, dacă vreți să discutați despre lege, vă rog. Dacă nu, voi respecta regulamentul inclusiv pentru Grupul USR și opresc microfonul, foarte serios! "
    },
    "68": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 49616,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50210,
        "text": " Bun, voi lua 30 de secunde din timpul colegei mele să răspund domnului lider de grup de la PNL. Am apreciat intervenția elaborată și singurul cuvânt care a fost menționat în tot ce a spus și care este clar o „șopârlă”, așa cum de obicei PSD-ul pune „șopârle” în legi, este acel calificativ pe care omul trebuie să îl spună, da?  „calitatea”. Această portiță permite filtrarea sesizărilor. Este o „șopârlă” care va proteja profitorii, pentru că sistemul pe care l-ați creat asta face peste tot e o portiță unde vă puteți apăra hoții și profitorii. Mulțumesc. "
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50210,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 51608,
        "text": " Stimați colegi, ca să evităm. Doamna Spătaru, îmi cer scuze, cel din partea Grupului USR a vorbit. Dați-mi voie să vă citesc  din respect pentru presa care este aici și pentru voi toți care poate n-ați apucat să citiți raportul , să vă citesc acest articol, ca să înțelegeți care-i diferența dintre raport, adevăr și minciună. Scrie la marginal 12, amendamentul admis din cererea de reexaminare  raportarea anonimă, despre care spun colegii că nu există „Raportarea anonimă cuprinde cel puțin următoarele datele de contact ale avertizorului în interes public, calitatea persoanei în care efectuează raportarea în condițiile directivei, în condițiile art.2, contextul profesional în care au fost obținute informațiile, persoana vizată, dacă este cunoscută, descrierea faptei susceptibile să constituie încălcare a legii în cadrul unei autorități, instituții publice, oricărei alte persoane juridice de drept public sau în cadrul persoanei juridice de drept privat, precum și, după caz, probele în susținerea raportării și data.” Ca atare, există, conform acestei reglementări ieșite din Comisia juridică, instituția conform standardelor impuse de directivă. Asta, ca să mergem și la carte, că în rest e simplu să povestim povești. Mulțumesc. Dacă din partea altor grupuri parlamentare mai. Doamna Șoșoacă, aveți cuvântul.  "
    },
    "70": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 51608,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53535,
        "text": " Mulțumesc. Dacă n-o să fiți cuminte, o să cheme chestorul și nu mai are mască. Da. Mulțumesc frumos. Să știți că  un sfat avocățesc  când nu ți se dă drept la replică, menționezi pe fond tot ceea ce ai de spus și e dreptul tău la replică. Pentru data viitoare. Sfat gratuit. Bun. E foarte interesantă legea. Este. nu vă supărați, dar cred că ar trebui să deschidem un pic DEX-ul, să vedem ce înseamnă „anonim” „anonim”  nu-i cunoști datele. A fi anonim. ne întoarcem în Caragiale, „a semnat-o și a dat-o anonimă”, cam asta este ceea ce se întâmplă aici. Dar nu despre asta este vorba. Această lege ar fi extraordinară într-un stat în care instituțiile ar fi corecte, ar fi morale, ar fi angajați oameni de o moralitate fără îndoială, neîndoielnică, nu ar mai exista servicii care să-și angajeze oamenii pe diferite posturi  nu numai servicii secrete românești, dar și servicii secrete străine. Pentru că în acest moment, prin această lege, cu tot respectul, le autorizați activitatea agenților serviciilor secrete, care se vor juca cu oamenii angajați prin instituții cum vor dori ei, în funcție de interesele de moment  ale românilor nu, pentru că, întâmplător, între timp am devenit doar o simplă colonie, nici măcar drepturi ale unei colonii nu mai avem, ci interese ale străinilor. Aici este problema  problema lipsei de moralitate din instituțiile statului român, a oamenilor, a celor mai mulți angajați, pe pile. Și am auzit aici numai de PSD. Hai să fim serioși, toate partidele din 32 de ani sunt partide izvorâte din FSN și toți ați fost la guvernare, cu tot respectul. Mă așteptam și din partea USR-ului să recunoască că a fost la guvernare și să-și asume greșelile pe care le-a făcut, nu să apară acum ca lupul moralist. Deci problema este că ați dat, ați legalizat turnătoria Securității și activitatea securiștilor în toate instituțiile. Vă felicit! "
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53535,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 53677,
        "text": " Tot nu vreți să o lăsați pe doamna Spătaru pe fond să spună ceva, nu? Vă rog, atunci. Îmi pare rău, doamnă. "
    },
    "72": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 53677,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53735,
        "text": " Mulțumesc, doamna președinte. "
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53735,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 53810,
        "text": " Nu dorește liderul, n-am cum să îl oblig. "
    },
    "74": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 53810,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53890,
        "text": " Nu, nu, nu. Pe procedură. Pe procedură.  "
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53890,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 53931,
        "text": " Vă rog. "
    },
    "76": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 53931,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54275,
        "text": " În acest efort pe care vă rog să-l facem către respectarea regulamentelor și a legilor, doamna președintă, dat fiind că Partidul Național Liberal a avut posibilitatea să aibă două intervenții  a domnului Fenechiu și a dumneavoastră  pe fond, vă rog să o lăsați și pe colega mea să intervină pe fond. Mulțumesc. "
    },
    "77": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54275,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 54391,
        "text": " Sincer, nu știu de ce ați mai luat cuvântul acum. Doamna Spătaru, aveți cuvântul. "
    },
    "78": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 54391,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59126,
        "text": " Mulțumesc pentru cuvânt, doamna președintă de ședință, și mulțumesc colegilor pentru răbdare, pentru că, într-adevăr, ați menționat prin liderii de grup faptul că ne aflăm, într-adevăr, în prezența unui proiect foarte important. Păi, dacă era așa de important, stimați colegi, și de la PSD, și de la PNL, de ce nu v-a ieșit din prima? De ce instituția asta a raportării anonime a fost desființată  și nu din greșeală, stimate coleg de la PSD  la Camera Deputaților? Bun. Una peste alta, ne aflăm într-o cerere de reexaminare. Președintele a considerat că totuși, având în vedere importanța acestei instituții și, de altfel, ce a observat  că vor veni ca critici din partea societății civile și tot efortul pe care aceasta îl depusese să avem o lege bună va fi ruinat dacă lasă PSD și PNL să voteze cum au votat și a doua oară. și-atunci, eu doar v-am spus în comisie, cu rugămintea să respectăm regulamentele, că aveți posibilitatea să faceți un lucru bine făcut măcar a doua oară. Conform Regulamentului Comisiei juridice  art.18 alin. "
    },
    "79": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59126,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 59267,
        "text": " Un drept la replică, domnule Radu Oprea. Și o să vă rog să finalizăm dezbaterile cu drepturile la replică. "
    },
    "80": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 59267,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59640,
        "text": " Extrem de scurt.  Pentru că am auzit foarte multe lucruri spuse despre PSD, am să mă uit direct în această parte și am să spun că este unul dintre acele momente în care hoțul strigă „Hoții!” și n-am să accept niciodată observații din partea acelora care îi apără pe cei care cotrobăiau prin sacii de voturi. Mulțumesc.  "
    },
    "81": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59640,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 64277,
        "text": " Declar dezbaterile închise. Inițiativa legislativă rămâne la vot final.  Reexaminare la solicitarea Preşedintelui României. Vom trece la vot ținând cont de acest lucru, că ne aflăm în faza de reexaminare. Raportul este de admitere a legii transmise la promulgare, cu amendamentele admise cuprinse la anexa nr.1 la raport, în sensul însușirii obiecțiunilor din cererea de reexaminare formulată de Președinte. De asemenea, la anexa nr.2 la raport sunt înscrise amendamentele respinse. Legea face parte din categoria legilor organice. Suntem primă Cameră sesizată. Supun votului dumneavoastră raportul, cu amendamentele admise. Rog, vot. Cu 76 de voturi pentru, 8 împotrivă, 3 abțineri, acesta a fost votul pe raport. Vă supun acum votului dumneavoastră proiectul de lege. Rog, vot. Cu 76 de voturi pentru, 8 împotrivă, 3 abțineri, această lege a fost adoptată. Vă mulțumesc tuturor pentru colaborare. Poftiți? Motivarea votului, liderul USR. Motivarea votului. "
    },
    "82": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 64277,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64338,
        "text": " Vă mulțumesc, doamna președintă. "
    },
    "83": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64338,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 64419,
        "text": " Poate să motiveze și faptul că n-a votat. Acum. "
    },
    "84": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 64419,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65258,
        "text": " Cartela asta îmi dă voie să votez în Senat. Zeci de mii de oameni, da, și-au pus încrederea în cartela asta și în persoana care o deține. Nu pot să vin în Senat și să folosesc ceea ce au pus în această cartelă zeci de mii de oameni pentru a gira un comportament complet ilegal.  Nu facem decât să distrugem democrația în țara asta și, în contextul acestei legi, distrugem democrația distrugând regulile din Parlament, sprijinind pe cei care profită, în instituții, de banul public, pentru că nu permitem unor oameni să semnaleze măgării. Nu permitem unor oameni să semnaleze furturi. Nu permitem unor oameni să semnaleze toate acele fapte pe care voi, domnilor din coaliția de la guvernare, sunteți clari în a le susține explicit. Și ați făcut-o votând această lege! Mulțumesc.  * "
    },
    "85": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65258,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 65409,
        "text": " Invit la microfon pe colega noastră, doamna senator Evdochia Aelenei. Vă rog. Deschideți microfonul central. Vă rog. "
    },
    "86": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 65409,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65648,
        "text": " Vă anunț.  "
    }
}