{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 1 februarie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 1 februarie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 64,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": "S T E N O G R A M A",
        "end_index": 983,
        "text": " 1. Deschiderea sesiunii ordinare a Senatului. 2 2. Moment de reculegere în memoria senatorului Cosmin-Cristian Viașu. 2 3. Aprobarea ordinii de zi și a programului de lucru. 3 7 4. Informare privind conducerea grupurilor parlamentare. 3-5 12 5. Alegerea membrilor Biroului permanent al Senatului  din Regulamentul Senatului, republicat. 9. Revocarea secretarului general al Senatului. 10 10. Numirea secretarului general al Senatului. 11 11. Numirea unui secretar general adjunct al Senatului. 11-12 12-14 "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 983,
        "end_text": "şedinţei Senatului din 1 februarie 2022",
        "end_index": 1004,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 1 februarie 2022",
        "start_index": 1004,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 1249,
        "text": " Şedinţa a început la ora 15.05. Lucrările şedinţei au fost conduse de domnul Florin-Vasile Cîțu, președintele Senatului, asistat de domnii Eugen Pîrvulescu și Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 1249,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 1907,
        "text": " Bună ziua! Stimați colegi, Vă rog să ne pregătim să începem o nouă sesiune. Bine v-am găsit și la mulți ani! Să avem o sesiune fructuoasă! Doamnelor și domnilor senatori, Vă invit să ascultăm imnul național al României.  Doamnelor și domnilor senatori, Declar deschisă prima sesiune ordinară a Senatului din anul 2022 și ședința plenului Senatului de astăzi, 1 februarie. Vă anunț că, din totalul de 136 de senatori, până în acest moment și-au înregistrat prezența la lucrări un număr de 83 de senatori. * Domnule lider al Grupului USR, doreați să interveniți. "
    },
    "7": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 1907,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 2309,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Am avut nefericirea de a avea un eveniment foarte neplăcut în grupul parlamentar colegul nostru Cristian Viașu a încetat din viață. A fost un coleg dedicat activității politice pentru cetățeni și v-aș ruga să păstrăm un moment de reculegere pentru Cristi. Mulțumesc.  Mulțumesc. "
    },
    "8": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 2309,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 3628,
        "text": " Mulțumesc, domnule senator.  * Ședința este condusă de subsemnatul, președinte al Senatului, asistat de domnul senator Eugen Pîrvulescu și domnul senator Sorin Lavric, secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi a fost distribuită. Dacă sunt comentarii la ordinea de zi. Dacă nu sunt, vă supun votului ordinea de zi. Vă rog să votați.  Nu ați avut timp să introduceți cartelele. Vreți să repetăm votul? Da? Bine, am înțeles. Deci repetăm votul pentru ordinea de zi. Vă supun votului. vă rog să repetăm votul. Ordinea de zi a fost aprobată, cu 91 de voturi. Programul de lucru, stabilit de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare, este următorul - ora 15.00  lucrări în plenul Senatului deschiderea, dezbaterea și votul asupra punctelor înscrise pe ordinea de zi. Dacă sunt intervenții la program. Nu sunt. Supun votului programul de lucru prezentat. Vă rog să votați. Cu 92 de voturi pentru, programul de lucru a fost adoptat. * Stimați colegi, Rog liderii grupurilor parlamentare să anunțe componența numerică a grupului parlamentar, precum și conducerea grupului, conform prevederilor art.17 și 18 din Regulamentul Senatului. Are cuvântul liderul Grupului parlamentar al PSD. "
    },
    "9": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 3628,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 3993,
        "text": " Mulțumesc, domnule președinte. Grupul senatorilor PSD are un număr de 47 de senatoare și senatori, cu următoarea componență - Ștefan-Radu Oprea  lider - vicelideri  doamna Sbîrnea Liliana, domnul Bodog Florian-Dorel, domnul Deneș Ioan, domnul Mazilu Liviu-Lucian - și secretar  doamna Mirea Siminica. Vă mulțumesc.  "
    },
    "10": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 3993,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 4084,
        "text": " Mulțumesc. Are cuvântul liderul Grupului parlamentar al PNL. "
    },
    "11": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 4084,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 4502,
        "text": " Mulțumesc, domnule președinte. Grupul parlamentar PNL are 38 de senatori - lider de grup  eu, adică Daniel Fenechiu - vicelideri sunt cei pe care i-am avut și până astăzi, în speță Țâgârlaș-Niculescu Cristian-Augustin, Potecă Vasilică, Bica Dănuț, Chirteș Cristian, Ioan Cristina, Voiculescu Liviu se adaugă Nicoleta Pauliuc - iar secretar este Pandea Cristian. Mulțumesc. "
    },
    "12": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 4502,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 4593,
        "text": " Mulțumesc. Are cuvântul liderul Grupului parlamentar al USR. "
    },
    "13": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 4593,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 4917,
        "text": " Mulțumesc, domnule președinte. Grupul parlamentar USR are, ca și până acum, 25 de senatori - lider de grup  subsemnatul, Radu Mihail - iar vicelideri sunt Sebastian Cernic, Aurel Oprinoiu, Ștefan Pălărie și Raoul Trifan - secretarul grupului este domnul senator Costel Vicol. Mulțumesc. "
    },
    "14": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 4917,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 5008,
        "text": " Mulțumesc. Are cuvântul liderul Grupului parlamentar al AUR. "
    },
    "15": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 5008,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 5197,
        "text": " Grupul parlamentar AUR are 13 membri - lider  subsemnatul, Claudiu Târziu - vicelideri  Rodica Boancă și Sorin Lavric - iar secretar  Ionuț Neagu. "
    },
    "16": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 5197,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 5284,
        "text": " Mulțumesc. Domnul lider al Grupului parlamentar al UDMR. "
    },
    "17": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 5284,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 5504,
        "text": " Mulțumesc, domnule președinte. Grupul UDMR are 9 membri  - lider  Turos Lóránd - vicelider  subsemnatul, Fejér László-Ődőn - și secretar Császár Károly. Mulțumesc frumos. * "
    },
    "18": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 5504,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 6026,
        "text": " Mulțumesc. Mergem mai departe. Stimați colegi, În continuare pe ordinea de zi avem alegerea membrilor Biroului permanent al Senatului. În conformitate cu prevederile din art.26 alin. din Regulamentul Senatului, alegerea vicepreședinților, secretarilor și chestorilor care compun Biroul permanent se face la începutul fiecărei sesiuni ordinare. Rog pe unul dintre liderii grupurilor parlamentare să prezinte rezultatul negocierilor. Domnul lider Oprea. Vă rog. "
    },
    "19": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 6026,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 6419,
        "text": " Mulțumesc, domnule președinte. Sesiunea aceasta, Grupul senatorial PSD va avea cinci funcții în Biroul permanent două de vicepreședinte  domnul Robert Cazanciuc și domnul Paul Stănescu, o funcție de secretar  domnul Ion Mocioalcă, și două funcții de chestor  doamna senator Stocheci Cristina-Mariana și domnul senator Dunca Marius-Alexandru. Vă mulțumesc. "
    },
    "20": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 6419,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 6511,
        "text": " Mulțumesc. Domnul Fenechiu, pentru Grupul parlamentar al PNL. "
    },
    "21": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 6511,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 6820,
        "text": " Mulțumesc, domnule președinte. Grupul parlamentar PNL în această sesiune are patru membri în Biroul permanent președintele, doi vicepreședinți  în speță, doamna Gorghiu Alina-Ștefania și domnul Guran Virgil, secretar  domnul Pîrvulescu Eugen. Vă mulțumesc. "
    },
    "22": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 6820,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 6932,
        "text": " Mulțumesc. Domnul lider al Grupului parlamentar USR, domnul Radu Mihail.  "
    },
    "23": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 6932,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 7119,
        "text": " Membrii Biroului permanent ai Grupului USR sunt domnul  nu este aici  Narcis Mircescu  secretar și domnul Sergiu Vlad  chestor. Mulțumesc. "
    },
    "24": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 7119,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 7213,
        "text": " Mulțumesc. Domnul Târziu, lider al Grupului parlamentar al AUR. "
    },
    "25": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 7213,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 7382,
        "text": " Noi, AUR, avem și în această sesiune un singur loc în Biroul permanent și-l propunem, în calitate de secretar, pe domnul Sorin Lavric. "
    },
    "26": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 7382,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 7446,
        "text": " Mulțumesc. Și pentru Grupul UDMR. "
    },
    "27": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 7446,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 7534,
        "text": " Grupul UDMR are un chestor, anume senatorul László Attila. "
    },
    "28": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 7534,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 7534,
        "text": ""
    },
    "29": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 7534,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 11516,
        "text": " Mulțumesc. Stimați colegi, Vă reamintesc că „Lista candidaților propuși pentru funcțiile din Biroul permanent se supune în întregime votului Senatului și se aprobă cu majoritatea voturilor senatorilor prezenți.”  art.26 din Regulamentul Senatului. Pentru celeritatea desfășurării lucrărilor, în conformitate cu prevederile regulamentare, vă propun ca procedură de vot vot secret electronic pentru lista candidaților propuși pentru funcțiile din Biroul permanent. Dacă sunt intervenții cu privire la procedura de vot propusă. Nu sunt. Atunci, întâi supun aprobării procedura de vot propusă. Vă rog să votați. Procedura de vot a fost aprobată cu 98 de voturi pentru. Am să dau, întâi, citire listei Biroului permanent, înaintea votului - vicepreședinte Cazanciuc Robert-Marius  PSD - vicepreședinte Stănescu Paul  PSD - vicepreședinte Gorghiu Alina-Ștefania  PNL - vicepreședinte Guran Virgil  PNL - secretar Mocioalcă Ion  PSD  - secretar Pîrvulescu Eugen  PNL - secretar Mircescu Ion-Narcis  USR - secretar Lavric Sorin  AUR - chestor Dunca Marius-Alexandru  PSD - chestor Stocheci Cristina-Mariana  PSD - chestor Vlad Sergiu Cosmin  USR - și chestor László Attila  UDMR. Aceasta este lista Biroului permanent. Supun votului dumneavoastră lista candidaților propuși pentru funcțiile din Biroul permanent al Senatului. Vă rog să votați. Cu 99 de voturi pentru, lista Biroului permanent. componența Biroului permanent a fost aprobată. Urmează o ședință a noului Birou permanent, iar după aceea vom avea o nouă ședință de plen, după ședința Biroului permanent în noua componență. Ne retragem cu Biroul permanent și apoi revenim. Mulțumesc. *  Domnul Florin-Vasile Cîțu Stimați colegi, Haideți să începem. s-au să continuăm ședința. Doamnelor și domnilor senatori, Declar deschisă ședința plenului Senatului de astăzi, 1 februarie 2022. Vă anunț că, din totalul de 136 de senatori, până în acest moment și-au înregistrat prezența la lucrări un număr de 98. Ședința este condusă de subsemnatul, președinte al Senatului, asistat de domnul senator Eugen Pîrvulescu și domnul senator Sorin Lavric, secretari ai Senatului. Ordinea de zi și programul de lucru pentru această ședință au fost stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de internet al Senatului. Dacă sunt comentarii la ordinea de zi. Dacă nu, vă supun votului ordinea de zi și programul de lucru. Vă rog să votați. Cu 85 de voturi au fost aprobate ordinea de zi și programul de lucru.  * În continuare pe ordinea de zi avem Proiectul de hotărâre privind vacantarea unui mandat de senator. Stimați colegi, În ședința Biroului permanent din 1 februarie 2022, s-a luat act de solicitarea privind vacantarea unui mandat de senator în Circumscripția electorală nr.33 Sălaj, ca urmare a decesului domnului senator Cosmin-Cristian Viașu. În conformitate cu prevederile art.7 din Legea nr.96/2006 privind Statutul deputaților și al senatorilor, republicată, urmează să ne pronunțăm prin vot asupra Proiectului de hotărâre privind vacantarea unui mandat de senator. Supun votului acest proiect de hotărâre. Vă rog să votați. Cu 92 de voturi pentru, Proiectul de hotărâre privind vacantarea unui mandat de senator a fost adoptat. * Continuăm lucrările cu următorul punct al ordinii de zi, respectiv validarea unui mandat de senator și depunerea jurământului de credință față de țară și popor. Vă reamintesc că Senatul a procedat la vacantarea unui mandat de senator în Circumscripția electorală nr.33 Sălaj, ca urmare a decesului domnului senator Cosmin-Cristian Viașu. Îl invit la microfon pe reprezentantul Comisiei juridice, de numiri, disciplină, imunități și validări pentru a prezenta raportul comisiei și Proiectul de hotărâre privind validarea unui mandat de senator. "
    },
    "30": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 11516,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 12395,
        "text": " Bună ziua! Mulțumesc, domnule președinte. Doamnelor și domnilor senatori, În ședința de astăzi, 1 februarie 2022, membrii Comisiei juridice, de numiri, disciplină, imunități și validări au adoptat, cu unanimitate de voturi, un raport favorabil pentru validarea mandatului de senator al domnului Bob Virgil-Marius. Prin urmare, supunem votului plenului propunerea. proiectul de hotărâre având ca obiect un singur articol unic „Se validează mandatul de senator al domnului Bob Virgil-Marius, senator din partea Grupului parlamentar al Uniunii Salvați România, declarat supleant la alegerile din 6 decembrie 2020 în Circumscripția electorală nr.33 Sălaj, mandat rămas vacant ca urmare a decesului domnului Viașu Cosmin-Cristian.”, motiv pentru care supunem plenului acest proiect de hotărâre. Mulțumesc.  "
    },
    "31": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 12395,
        "end_text": "Domnul Virgil-Marius Bob:",
        "end_index": 13714,
        "text": " Mulțumesc, doamna senator. Dacă sunt intervenții în legătură cu raportul comisiei. Nu sunt. Supun votului dumneavoastră raportul și Proiectul de hotărâre privind validarea unui mandat de senator. Vă rog să votați. Cu 93 de voturi pentru, Proiectul de hotărâre privind validarea unui mandat de senator a fost adoptat. Stimați colegi, Vă reamintesc că, în conformitate cu prevederile art.13 din Regulamentul Senatului „Senatorii a căror alegere a fost validată depun jurământul de credință față de țară și popor, în condițiile prevăzute de lege. Refuzul de a depune jurământul atrage pierderea mandatului.” Declar deschisă ședința solemnă a Senatului consacrată depunerii jurământului de credință față de țară și popor de către domnul Virgil-Marius Bob. Vă rog să vă ridicați pentru intonarea imnului național.  Doamnelor și domnilor senatori, În conformitate cu prevederile art.3 din Legea nr.96/2006 privind Statutul deputaților și al senatorilor, republicată, jurământul scris se rostește solemn, se semnează și se depune la președintele Senatului spre păstrare. Jurământul se rostește cu mâna dreaptă pe Constituție și Biblie. Îl invit la microfonul central pe domnul Virgil-Marius Bob pentru a depune jurământul. "
    },
    "32": {
        "start_text": "Domnul Virgil-Marius Bob:",
        "start_index": 13714,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 14195,
        "text": " Eu, Bob Virgil-Marius, în calitate de senator, ales în Circumscripţia electorală nr.33 Sălaj, „Jur credinţă patriei mele România Jur să respect Constituţia şi legile ţării Jur să apăr democraţia, drepturile şi libertăţile fundamentale ale cetăţenilor, suveranitatea, independenţa, unitatea şi integritatea teritorială a României Jur să-mi îndeplinesc cu onoare şi fidelitate mandatul încredinţat de popor Aşa să-mi ajute Dumnezeu.”  "
    },
    "33": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 14195,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 14619,
        "text": " Felicitări, domnule senator! Declar închisă ședința solemnă a Senatului consacrată depunerii jurământului de credință față de țară și popor.  * Mergem mai departe. La următorul punct al ordinii de zi avem Proiectul de hotărâre pentru modificarea art.215 alin. din Regulamentul Senatului, republicat. Comisia de regulament  dacă este prezentă , pentru prezentarea raportului. "
    },
    "34": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 14619,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 14843,
        "text": " Bună ziua! Mulțumesc, domnule președinte. Comisia s-a întrunit astăzi și, în urma dezbaterilor, raportul și proiectul de hotărâre au fost aprobate cu majoritate de voturi. Vă mulțumesc. "
    },
    "35": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 14843,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 15850,
        "text": " Mulțumesc, domnule președinte al comisiei. Dacă sunt intervenții, obiecții, comentarii cu privire la proiectul, de hotărâre. Urmează să ne pronunțăm prin vot asupra Proiectului de hotărâre pentru modificarea Regulamentului Senatului. Vă rog să votați. Cu 93 de voturi pentru, proiectul de hotărâre a fost adoptat. * Continuăm lucrările cu următorul punct al ordinii de zi  revocarea secretarului general al Senatului. Stimați colegi, În ședința de astăzi, Biroul permanent a hotărât să propună revocarea domnului secretar general Ciprian Bucur din funcția deținută în prezent. Întrucât prin Regulamentul Senatului nu se stabilește o procedură de vot obligatorie, în conformitate cu prevederile art.141 din Regulament, vă propun ca procedură de vot pentru revocarea din funcție vot secret electronic. Dacă sunt intervenții cu privire la procedura de vot propusă. Dacă nu, atunci supun aprobării procedura de vot propusă. Vă rog să votați. "
    },
    "36": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 15850,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 15905,
        "text": " Procedura? "
    },
    "37": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 15905,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 18986,
        "text": " De vot.  Cu 87 de voturi pentru, un vot contra și 4 abțineri, procedura de vot a fost aprobată.  În consecință, urmează să ne exprimăm votul cu privire la revocarea din funcția de secretar general a domnului Ciprian Bucur. Vă rog să votați. Cu 65 de voturi pentru, 10 voturi contra și 19 abțineri, a fost aprobată revocarea din funcția de secretar general a domnului Ciprian Bucur. Îi mulțumim domnului Bucur pentru activitatea desfășurată. Continuăm lucrările. * La următorul punct al ordinii de zi avem numirea secretarului general al Senatului. Stimați colegi, Conform prevederilor art.215 din Regulamentul Senatului, secretarul general este numit la propunerea Biroului permanent. Biroul permanent a hotărât să propună plenului Senatului numirea domnului Tiberiu Horațiu Gorun în funcția de secretar general al Senatului. Întrucât prin Regulamentul Senatului nu se stabilește o procedură de vot obligatorie, în conformitate cu prevederile art.141 din Regulament, vă propun ca procedură de vot pentru numirea în funcție vot secret electronic. Dacă sunt intervenții cu privire la procedura de vot propusă. Nu. Atunci, vă rog să votăm. Supun votului procedura de vot propusă. Vă rog să votați. Cu 84 de voturi pentru, 6 împotrivă și 3 abțineri, procedura de vot a fost aprobată. Supun votului numirea domnului Tiberiu Horațiu Gorun în funcția de secretar general al Senatului. Vă rog să votați. Cu 63 de voturi pentru, 8 voturi împotrivă și 19 abțineri, domnul Tiberiu Horațiu Gorun a fost numit în funcția de secretar general al Senatului. Îl felicităm pe domnul Tiberiu Horațiu Gorun, îi dorim succes în importanta funcție pe care o va ocupa! Domnul Tiberiu Horațiu Gorun, secretarul general al Senatului, va depune jurământul prevăzut de lege în fața Biroului permanent. * În continuare pe ordinea de zi avem numirea unui secretar general adjunct al Senatului. Stimați colegi, În ședința de astăzi, Biroul permanent a hotărât să propună plenului Senatului numirea domnului Ciprian Bucur în funcția de secretar general adjunct al Senatului.  Întrucât prin Regulamentul Senatului nu se stabilește o procedură de vot obligatorie, în conformitate cu prevederile art.141 din Regulament, vă propun, ca procedură de vot, vot secret electronic. Dacă sunt intervenții cu privire la procedura de vot propusă. Nu sunt. Supun votului procedura de vot propusă. Vă rog să votați. Cu 91 de voturi pentru, o abținere, procedura de vot a fost aprobată. Supun votului numirea în funcția de secretar general adjunct a domnului Ciprian Bucur. Vă rog să votați. Cu 73 de voturi pentru, 16 împotrivă și 3 abțineri, domnul Ciprian Bucur este numit în funcția de secretar general adjunct al Senatului. Felicitări domnului Ciprian Bucur! Va depune jurământul prevăzut de lege în fața Biroului permanent. După această ședință vom avea un Birou permanent pentru cele două jurăminte. * Pe procedură, intervenții? Domnul Daniel Fenechiu și domnul. am înțeles. "
    },
    "38": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 18986,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 19215,
        "text": " Mulțumesc, domnule președinte. Când am citit lista viceliderilor, am precizat că rămân tot cei care au fost, dar, din păcate, am omis să o menționez pe doamna Stela Firu. Pentru stenogramă. * "
    },
    "39": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 19215,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 19284,
        "text": " Mulțumesc. Domnul senator Radu Mihail. "
    },
    "40": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 19284,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 20117,
        "text": " Mulțumesc, domnule președinte. În ultimii cinci ani, de când sunt în Parlament, au fost nenumărate abuzuri la Regulament, să spun așa. În schimb, majoritatea parlamentară, în special când a fost vorba de PSD și de UDMR, a avut o atenție deosebită în a respecta cutuma și s-a insistat foarte mult pe necesitatea de a respecta ceea ce trebuie respectat ca drept și responsabilitate ale opoziției. Astăzi, ceea ce opoziția ar fi trebuit să facă  opoziția democratică, singurul partid de opoziție democratică din Parlament , ar fi trebuit să facă era să poată să nominalizeze pe cineva pentru funcția de secretar general adjunct. A împiedica acest lucru este un derapaj neobișnuit. Nu ne așteptam la așa ceva și regretăm că democrația în Senatul României o ia pe această cale.  Mulțumesc. "
    },
    "41": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 20117,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20245,
        "text": " Domnule Fenechiu, mai aveți o completare? Doamna Gorghiu. Am trecut la declarații politice deja? "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20245,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 21051,
        "text": " Domnule președinte, Stimați colegi, Grupul USR a propus la începutul sesiunii parlamentare un coleg pe funcția de secretar general al Senatului numele dânsului este Ciprian Bucur și s-a dovedit a fi un secretar general al Senatului bun. Pentru că în Grupul USR există întotdeauna această competiție acerbă între USR și PLUS, astăzi au decis că nu mai este bun Ciprian Bucur nici măcar de secretar general adjunct. Tocmai pentru că este un profesionist, un om care s-a descurcat în hățișurile Senatului, Grupul PNL a considerat că nu putem să aruncăm la gunoi un om care a performat, motiv pentru care mă bucur că o majoritate din Senat, echilibrată, rațională, a decis înființarea celei de-a patra poziții și PNL n-a propus un PNL-ist, ci un USR-ist. Mulțumesc. "
    },
    "43": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 21051,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 21132,
        "text": " Mulțumesc, doamna senator. Domnule Târziu, vă rog. "
    },
    "44": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 21132,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 22734,
        "text": " Vă mulțumesc foarte mult pentru că mi-ați acordat cuvântul, domnule președinte. Sunt două lucruri de precizat aici. Într-adevăr, domnul Ciprian Bucur a făcut față cu brio misiunii pe care i-am încredințat-o ca secretar general al Senatului și mirarea mea este că, deși primește aprecieri unanime, a fost astăzi revocat din funcție. Nu prea există niciun fel de motiv altul decât că PNL a dorit și funcția de secretar general al Senatului, pe lângă funcția de secretar general adjunct, pe care o avea deja. Am propus în Biroul permanent ca, dacă PNL își adjudecă această funcție de secretar general, să facă bine și să renunțe la cea de secretar general adjunct pe care o ocupă acum un reprezentant al său, astfel încât opoziția să poată avea și ea un reprezentant la vârful conducerii Secretariatului General. Nu a fost acceptat acest lucru, din motive care îmi scapă, PNL a hotărât să nu respecte cutuma și, din păcate, PSD l-a susținut. Bun, am fost de acord cu înființarea celui de-al patrulea post de secretar general adjunct, dar acest al patrulea post trebuia ocupat de noi, cei de la AUR, de un reprezentant al nostru. Și atenție pentru cei care vorbesc fără să ia seamă la cuvintele pe care le folosesc și AUR a fost votat în mod  democratic! Deci se află aici ca un partid democratic, nu a venit cu forța, nu s-a impus, pur și simplu a fost votat și reprezintă sute de mii de români. Așa că nu neglijați lucrul ăsta, stimate coleg care faceți aprecieri nefondate, că sunteți singurii și cei mai grozavi, da? Vă mulțumesc foarte mult. "
    }
}