{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 2 mai 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 2 mai 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 58,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 58,
        "end_text": "S T E N O G R A M A",
        "end_index": 19392,
        "text": " 1. Aprobarea ordinii de zi și a programului de lucru. 9 2. Dezbaterea și adoptarea Proiectului de hotărâre privind modificarea și 10-23 completarea Regulamentului Senatului. 48 3. Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei 23 iniţiative legislative. 4. Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 26, 24 27, 28 și 30 aprilie 2022, a unor iniţiative legislative. 5. Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă 24-25 a Guvernului nr.36/2022 privind stabilirea unor măsuri de protecţie socială a 48-49 salariaţilor în contextul conflictului armat din Ucraina, precum şi ca urmare a sancţiunilor internaţionale aplicate Federaţiei Ruse şi Belarusului.  89 final.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 19392,
        "end_text": "şedinţei Senatului din 2 mai 2022",
        "end_index": 19413,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 2 mai 2022",
        "start_index": 19413,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 19659,
        "text": " Şedinţa a început la ora 15.10. Lucrările şedinţei au fost conduse de domnul Florin-Vasile Cîțu, președintele Senatului, asistat de domnii Eugen Pîrvulescu și Ion-Narcis Mircescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 19659,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 20324,
        "text": " Bună ziua, stimați colegi! Haideți să.  Vă rog să luați loc și să începem. Doamnelor și domnilor senatori, Declar deschisă ședința plenului Senatului de astăzi, 2 mai 2022, și vă anunț că, din totalul de 135 de senatori, până în acest moment și-au înregistrat prezența la lucrări un număr de 85. Ședința este condusă de subsemnatul, președintele Senatului, asistat de domnul senator Eugen Pîrvulescu și domnul senator Ion-Narcis Mircescu, secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi a fost distribuită. Dacă nu sunt comentarii, vă supun votului ordinea de zi. Da, domnule lider, vă rog. "
    },
    "7": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 20324,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 20651,
        "text": " Mulțumesc, domnule președinte. În urma consultării pe care am avut-o cu colegii din coaliție, vreau să propun ca poziția 2 pe ordinea de zi, în speță L167, să intre pe ordinea de zi cu propunere de retrimitere la comisii. Este o solicitare expresă a Guvernului României. Mulțumesc frumos. "
    },
    "8": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 20651,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 21599,
        "text": " Mulțumesc. Vom ține cont la punctul 2. Dacă mai sunt alte intervenții la ordinea de zi. Cu completarea făcută de domnul lider al Partidului Național Liberal, vă supun votului ordinea de zi. Vă rog să votați. Cu 71 de voturi pentru și două contra, ordinea de zi a fost aprobată. Programul de lucru pentru astăzi dezbateri și vot final.  Vă propun să continuăm dezbaterile și votul final până la epuizarea ordinii de zi. Dacă sunt intervenții în legătură cu acest program. Dacă nu sunt intervenții, vă supun votului programul prezentat. Vă rog să votați. Cu 79 de voturi pentru, un vot împotrivă și o abținere, programul de lucru a fost votat. * La Secțiunea I a ordinii de zi, punctul 1, Proiectul de hotărâre privind modificarea și completarea Regulamentului Senatului. Invit reprezentantul Comisiei pentru regulament pentru prezentarea raportului și a proiectului de hotărâre. "
    },
    "9": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 21599,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 22661,
        "text": " Da, domnule președinte. Stimați colegi, În data de 12 aprilie și 26 aprilie 2022, membrii Comisiei pentru regulament s-au întrunit în ședință pentru a dezbate amendamentele de modificare și completare a Regulamentului Senatului, aprobat prin Hotărârea Senatului nr.28/2005, republicat, cu modificările și completările ulterioare. În urma dezbaterilor, membrii comisiei au adoptat, cu majoritatea voturilor senatorilor prezenți, propunerea de modificare și completare a Regulamentului Senatului. Comisia pentru regulament supune plenului Senatului spre dezbatere și adoptare raportul de admitere, cu amendamentele admise, prevăzute în anexa nr.1, și amendamentele respinse, prevăzute în anexa nr.2, care fac parte integrantă din prezentul raport, împreună cu Proiectul de hotărâre privind modificarea și completarea Regulamentului Senatului, republicat, cu modificările și completările ulterioare. Și, dacă îmi permiteți, domnule președinte, să fac și câteva considerente privind propunerea de modificare a regulamentului. "
    },
    "10": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 22661,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 22698,
        "text": " Vă rog. "
    },
    "11": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 22698,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 25222,
        "text": " Modificările propuse la Regulamentul Senatului sincronizează, într-o mare măsură, regulamentul nostru cu cel al Camerei Deputaților  aprobat deja și care a trecut și prin filtrul Curții Constituționale. În mare, sunt reglementate câteva aspecte importante. Mai întâi, posibilitatea și condițiile în care, în condițiile speciale, se pot desfășura și ședințe care utilizează mijloace electronice de comunicare. Similar abordării din alte domenii, câștigul tehnic  dobândit în perioada pandemiei trebuie păstrat și valorizat în scopul eficienței activității noastre, fără să alterăm astfel esența dezbaterii parlamentare. Apoi, vizează o creștere a calității atmosferei de lucru în cadrul ședințelor, prin interzicerea unor manifestări menite să ducă într-o zonă uneori nepotrivită forma de desfășurare a activității parlamentare, chiar și atunci când ea este mai contondentă ideologic. De fapt, în condiții normale, poate că acestea nu ar fi trebuit reglementate, comportamentul fiecăruia fiind legat de eleganța, de decența necesare oriunde ne-am afla, dar se pare că viața reală, uneori, ne mai și contrazice idealismul nostru. De asemenea, se reglementează modul de desfășurare. de înregistrare și transmitere din Senat a ședințelor de către senatori, în afara transmiterilor și a înregistrărilor oficiale, precum și utilizarea individuală a cardului de vot și se stabilesc o serie de sancțiuni graduale pentru nerespectarea prevederilor regulamentului, pornind de la cele de natură pecuniară, continuând cu limitarea duratei intervențiilor individuale în plen, până la cele mai grave, care au ca obiect activitatea unui grup parlamentar. Vă rog, stimați colegi, să luați această propunere nu ca pe o formă de impunere a unor restricții, nici ca pe o decizie politică, în primul rând, ci ca pe o măsură, dacă vreți, preventivă, aproape apolitică, menită însă să ne păstreze acolo unde credem toți că ar trebui să fim în Senatul României, nu doar ca prezență fizică, ci și ca atitudine. Am văzut fiecare imagini din parlamentele altor țări, poate am privit, uneori, cu amuzament, chiar, reacții din Parlamentul Britanic, de pildă, un leagăn indiscutabil al democrației parlamentare, dar, limitele dezbaterii parlamentare cred că trebuie să se păstreze la schimbul de idei  sigur, cu tușa personală specifică fiecăruia dintre noi, dar și cu respectul pe care, înainte de a-l pretinde, trebuie să îl acordăm. Vă mulțumesc. "
    },
    "12": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 25222,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 25506,
        "text": " Vă mulțumesc, domnule președinte. Trecem la dezbateri. de fapt, am început dezbaterile. Dacă sunt intervenții pe regulament.  Stați puțin! Doamna Șoșoacă, amendamente sau tot dezbateri? "
    },
    "13": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 25506,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 25563,
        "text": " Dezbatere. "
    },
    "14": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 25563,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 25712,
        "text": " Haideți dumneavoastră la dezbatere întâi și mergem la amendamente la final. Doamna Șoșoacă, vă rog frumos.  "
    },
    "15": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 25712,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 33160,
        "text": " Vă mulțumesc frumos. Vă aduc la cunoștință că ceea ce dezbateți prin acest regulament  regulamentul care este un act infralegal , peste 90% din ceea ce ați menționat aici nu se poate face decât prin lege, nu prin regulament. Și aveți Decizia Curții Constituționale nr.46/1994, deci o decizie a Curții Constituționale foarte veche, care vă spune ce trebuie să faceți cu un regulament. Presupun că pentru acele dispoziții în care spuneați de megafoane și de bannere ofensatoare vă referiți la ceea ce a făcut USR-ul în perioada legislativă anterioară  mă întreb de ce nu ați modificat regulamentul atunci , pentru că anul. în legislatura aceasta nu am văzut bannere cu caracter ofensator. Mai mult, în ceea ce privește sancțiunea pecuniară, sancțiunea pecuniară raportat la indemnizația unui parlamentar, unui demnitar al statului român, nu se poate face decât prin lege, nu prin regulament, act infralegal. Este uimitor pentru Parlamentul României, care este fabrica de legi a României, să nu știe acest lucru. Mi se pare corectă acea dispoziție prin care nu ai voie să folosești cardul altui parlamentar. Este uimitor că este obligatoriu să aveți astfel de dispoziții printr-un regulament și nu ține de conduita parlamentară, dar, de 32 de ani, am văzut ce se întâmplă. Mai mult, vreau să vă întreb ce înseamnă „tulburarea ordinii parlamentare prin utilizarea oricăror forme de agresivitate directă de natură fizică”? Înțeleg. probabil când îl iei la bătaie ca în Parlamentul Ucrainei  pe care tot o slăviți , că numai acolo se bat toți. Dar, probabil că având în vedere faptul că vor putea să participe și la alegeri, să dea Dumnezeu să vină în Parlament și să vă arate ce înseamnă educația parlamentară ucraineană. Dar vreau să vă întreb ce înseamnă „formă de agresivitate verbală la adresa unui parlamentar”? Pentru că aici avem parte de echivoc. Or, o lege nu poate lăsa parte la interpretări. Cum? Cum veți fi agresivi verbal? Eu, acum, de exemplu, cu vocea mea tăioasă, înaltă, pot să fiu considerată o agresoare verbală, nu? Ce înseamnă, din punctul dumneavoastră de vedere, „agresiune verbală”? Aici trebuie să menționați aceste aspecte. Și vă întreb toate aceste aspecte pe care le-ați menționat în regulament se regăsesc în lege, în Legea nr.96/2006? Pentru că, dacă nu aveți baza legală, regulamentul acesta nu poate fi adoptat. Aceste modificări. Și vă spun nu aveți bază legală pentru așa ceva. Mai mult, există aici o problemă, aveți o problemă cu transmiterea în direct sau înregistrarea ședințelor Senatului. Vă deranjează foarte mult live-urile din Senat, ca și din Camera Deputaților. De ce? Pentru că, așa, românii au putut să vadă ce fac aleșii lor și, credeți-mă, sunt total dezamăgiți de marea majoritate a aleșilor lor.  Probabil. Dumneavoastră ce vreți să faceți? Înțeleg că trebuie să avem un perimetru. Vreau să-mi delimitați și mie perimetrul unui parlamentar, unui grup parlamentar, unui parlamentar neafiliat sau independent. Care este perimetrul acestuia? Pentru că și aici este perimetrul meu, pentru care eu pot să fac un live. Este perimetrul meu! Dacă nu știți să gândiți din punct de vedere juridic, ar trebui să-i învățați pe cei doi-trei avocați care chiar au făcut avocatură la viața lor și se află în Parlamentul României, pentru că restul sunt doar cu numele, pe hârtie, în general au stat p-aici. Bun. Mai mult, aici se menționează „desfășurarea unui material vizual cu caracter ofensator, inclusiv banner”. Ce înseamnă „caracter ofensator”, pentru că, dacă spun „Jos trădătorii!”, pe unii s-ar putea să îi ofenseze. Dar, de fapt, nu este o insultă, nu este o ofensă în sensul DEX și în sensul legii civile, pentru că discutăm despre răspunderea civilă delictuală. Marea majoritate sunt sigură că nu știți ce înseamnă, deși sunteți în fabrica de legi a României. Mai mult, avem „evacuarea imediată din sală a persoanei sau persoanelor care săvârșesc faptele prevăzute la art.207 lit.e)1”. Cum îl dați dumneavoastră afară pe un parlamentar sau dați afară mai mulți parlamentari, când, în conformitate cu dispozițiile civile, penale, constituționale, parlamentarii sunt demnitari ai statului român, sunt a doua instituție în stat, egală cu Președintele? Că avem. avem republică semiprezidențială. Și vă întreb cine are dreptul să pună mâna pe un senator sau pe un deputat să îl dea afară din sală, fără să se încadreze în Codul penal și să nu își ia câțiva ani de pușcărie? Dumneavoastră, când discutați aceste aspecte, vă gândiți? Ați văzut că, de câte ori ați trimis un chestor lângă mine, nu m-a atins? Nu are cum să atingă. Vreau să vă întreb cum luați dumneavoastră pe sus pe cineva, un parlamentar? Și vreau să vă mai întreb ceva, față de tot ceea ce. toate elucubrațiile de aici reducerea luărilor de cuvânt la 10 secunde per intervenție! Vă place iepurește!   Mulțumesc. Ideea este cum să luați dumneavoastră logistica unui grup parlamentar? Pentru că acest grup parlamentar este constituit din parlamentari votați de poporul român. Aici fiecare, singular, este reprezentant al întregului popor român, conform deciziilor Curții Constituționale. Nu puteți să luați nici măcar unui parlamentar ceea ce, prin Constituție, i se dă de către poporul român! Încălcați flagrant în primul rând suveranitatea votului! Încălcați votul poporului român! Bun. Mai mult, aveți „iar abaterile care implică aplicarea sancțiunilor.” A, nu puteți să reprezentați Senatul intern sau extern! Să știți că pe mine nu m-a oprit nimeni anul trecut să îmi exercit mandatul de senator în circumscripție, în țară, în afara țării, și, sinceră să fiu, poporul român își alege reprezentanții după care. se duce după cei care îl reprezintă cel mai bine. Ceea ce faceți acum, nu faceți decât să demonstrați poporului român și mai ales nouă, celor care am militat pentru drepturi și libertăți timp de doi ani și jumătate, că am avut dreptate, că în România s-a instituit dictatura, că cenzura a acaparat Parlamentul României, că ajungem inclusiv la acte de agresiune fizică în Parlament, nu de la parlamentar la parlamentar, ci de la forțele de ordine la parlamentari. Presupun că acum veți modifica și Codul penal, și Legea nr.96/2006, astfel încât persoanele care vă deranjează să fie date afară cu forța din sală. Atât vă rog, să aveți în vedere  că pe Constituția României n-o aveți și să știți că și dreptul UE vă interzice acest lucru  vă rog să vă gândiți că se întoarce roata și veți fi în opoziție! De abia aștept să vă văd cum o să tăceți, în cătușe și cu botniță la gură! Vă mulțumesc. "
    },
    "16": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 33160,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 33322,
        "text": " Vă mulțumesc, doamna senator. Doamna senator Alina Gorghiu.  Bine. Doamna Scântei, pe procedură. Microfonul 2, vă rog. "
    },
    "17": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 33322,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 34054,
        "text": " Vă mulțumesc, domnule președinte. Stimați membri ai Senatului, Pentru a reașeza dezbaterea asupra propunerii de modificare a regulamentului în ordinea juridică și regulamentară, învederez plenului Senatului că suntem într-un cadru regulamentar care este stabilit printr-o lege organică, Legea nr.96/2006, care prevede expres. e vorba de statutul deputaților și al senatorilor, puțin cunoscut de antevorbitoarea mea, care prevede în mod expres că modul de organizare și funcționare a fiecărei Camere a Parlamentului se stabilește prin regulament.  Regulamentul Senatului nu este un act infralegal din categoria celor menționate de doamna senator anterior. Vă mulțumesc. "
    },
    "18": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 34054,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34199,
        "text": " Vă mulțumesc. Doamna senator Alina-Ștefania Gorghiu.  "
    },
    "19": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34199,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 36514,
        "text": " Permite-ți, domnule președinte? Mulțumesc frumos. Stimați colegi, Câteodată e necesar să vin la acest microfon central și să vorbesc despre regulament, și nu despre mine, așa cum fac alții, câte jumătate de oră, pentru că sala plenului Senatului ar trebui să fie acel loc al eleganței, al dezbaterilor și al construcției. În realitate, această modificare de regulament a pornit de la un lucru simplu un act de huliganism produs în Camera Deputaților, nu era prima oară, însă un ministru, cu amabilitatea colegilor de la AUR, era să fie bătut în plenul Camerei Deputaților.  "
    },
    "20": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 36514,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 36590,
        "text": " Vă mulțumesc, doamna senator. Domnul senator. "
    },
    "21": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 36590,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 36653,
        "text": " Claudiu Târziu. "
    },
    "22": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 36653,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 37282,
        "text": " .era domnul.  Vă dau voie. Doamna senator! Doamna senator. Ați vorbit. Mulțumesc. Domnul Postică. Microfonul central. "
    },
    "23": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 37282,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 39628,
        "text": " Mulțumesc, domnule președinte. Propunerile pentru modificarea Regulamentului Senatului sunt o prostie, dacă nu o ticăloșie și, în orice caz, o manifestare a reflexelor de mici dictatori ale celor care le-au gândit și le-au pus pe hârtie. În primul rând, cine decide caracterul ofensator și ce nu e? Nu-i așa? Majoritatea, prin vot. Dintr-o dată, Senatul nu mai este al opoziției și al arcului guvernamental, căci majoritatea USL va decide dacă spui „premierul de la Grivco” sau „premier plagiator”, este ofensator și se pedepsește.  Desigur, undeva în spatele acestei gândiri este și convingerea ascunsă că actuala majoritate, proptită de servicii, betonată cu judecători constituționali plagiatori, va fi eternă, în beneficiul devalizatorilor banului public. O spun acum, înainte de adoptarea regulamentului, ca nu cumva să vină și peste mine năpasta, și peste grupul din care fac parte. Da, noua majoritate USL se reinventează vina colectivă, pedeapsa pentru întreg grupul, pentru greșelile și păcatele unui senator. Ce regimuri mai pedepseau familiile și comunitățile pentru că cineva se opunea dictaturii? O altă presupunere ciudată a acestei pedepse pornește de la prezumția că ceea ce spune un senator nu îi aparține și este a partidului care vorbește prin gura lui. O fi așa la alte partide  "
    },
    "24": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 39628,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 39717,
        "text": " Mulțumesc, domnule senator. Domnul senator Claudiu Târziu. "
    },
    "25": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 39717,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 45406,
        "text": " Vă mulțumesc, domnule președinte. Înainte de toate, aș vrea să fac unele clarificări. S-a spus de la acest microfon că s-a degradat discursul în Parlamentul României. Nu știu dacă este așa, recunosc că nu am avut nici răgazul, nici curiozitatea să urmăresc îndeaproape discursurile din Parlament, până când am intrat eu însumi în acest Parlament. Nu-mi aduc aminte însă de o prea mare eleganță a componențelor vechi ale Parlamentului, îmi aduc aminte de niște manifestări destul de dubioase și îmi aduc aminte, mai ales, de o solidaritate cu ticăloșia, cu hoția, cu mizeria umană, de o solidaritate care încerca să acopere toate faptele reprobabile făcute împotriva poporului român de către unii dintre cei care erau parlamentari. Așa încât, nu aș vedea  neapărat o degradare. Poate că a noastră colegă care s-a exprimat astfel a vrut să se refere la felul în care sunt spuse anumite adevăruri, poate mai frust, poate mai brutal. Dar, stimați colegi, vă întreb ce preferați, minciuna poleită sau adevărul dur? Cred că noi ar trebui să fim cei care să dăm tonul în societatea românească și să îl dăm începând prin a spune adevărul, nu minciuna și să nu cultivăm fățărnicia, ci onestitatea. De asemenea, s-a spus aici că Grupul parlamentar AUR din Camera Deputaților s-a dedat la agresiuni, pentru că n-a îndrăznit colega noastră să spună că și aici ne-am dedat la agresiuni. Poate că, dacă am ridicat tonul, mă considerați și pe mine agresiv. Nu. O fac cu o anumită indignare justificată. În Camera Deputaților nu s-a întâmplat nicio agresiune. A fost tot o izbucnire de indignare în fața minciunii, a hoției, a ticăloșiei practicate împotriva poporului român care ne-a trimis în Parlament. Așa încât, nu știu de ce unii se comportă ca niște mimoze și își caută protecție suplimentară. Vă invit să vă faceți niște contracte cu firme de bodyguarzi, să îi aveți cu dumneavoastră aici, dacă vă e frică așa tare de parlamentarii AUR. Dar noi nu prin duritatea pumnului vrem să rezolvăm chestiunile care trebuie rezolvate în numele poporului român, ci prin duritatea adevărului spus clar și răspicat. Și asta o să o facem, indiferent de ce o să prevadă regulamentele Camerelor Parlamentului. Așa cum deja s-a spus, modificările acestui regulament sunt țintite împotriva Grupului parlamentar AUR. Bine măcar că lucrul acesta a fost recunoscut. Era și mai frumos dacă o motivați și în scris, atunci când ați propus modificările respective. Eu am avut o serie de amendamente, mi-am înlocuit colegul de la Comisia de regulament în mod special pentru a le susține, iar majoritatea PNL  PSD  UDMR a votat împotriva tuturor amendamentelor pe care le-am propus, deși erau de bun-simț și încercau să clarifice și să nuanțeze. Chiar și acolo unde nu am fost de acord, cum e, de pildă, prevederea care interzicea bannerele, am încercat să nuanțez, pentru că, dacă ne luam după dânșii, niciun banner nu putea fi afișat în sala de plen. Așa, măcar a rămas că nu pot fi afișate bannerele ofensatoare, cu conținut ofensator. Însă, toate prevederile care au rămas în regulament sunt de natură să îngrădească, practic, modul de manifestare al opoziției. Să ne facă niște mielușei și-ar dori colegii noștri de la putere. În opinia noastră, a Grupului parlamentar AUR, toate aceste modificări sunt inacceptabile, și o spunem răspicat, și vom vota împotriva lor. Dar una dintre ele este flagrantă, împotriva nu doar a opoziției, ci și a Constituției. Și mă refer la cea care este prevăzută la art.208 lit.h). Și permiteți-mi să citez „retragerea și punerea la dispoziția Secretariatului General al Senatului, pentru o perioadă de până la șase luni, a tuturor angajaților și a logisticii auto repartizate grupului parlamentar care, prin acțiunile sale, pune în pericol buna funcționare și siguranța autorității publice, a demnitarilor sau a angajaților acesteia în incinta Senatului”.  Și contrapun un citat din Decizia nr.137 din 16 martie 2022 a Curții Constituționale „O faptă individuală nu poate atrage o sancțiune colectivă asupra grupului parlamentar, dacă respectiva faptă nu este expresia contribuției/atitudinii comune a grupului, ci exclusiv a persoanei.” Deci nu poți pedepsi un grup întreg pentru derapajele unei persoane, indiferent din ce grup ar face parte acea persoană. Acțiunea unui grup și cea a unei persoane nu sunt același lucru. Tot Curtea Constituțională, în decizia sa, spune „Sunt neconstituționale dispozițiile regulamentare care creează premisele sancționării grupului pentru fapte care nu dau expresie unei conduite culpabile a sa, ca structură organizatorică distinctă în cadrul Parlamentului.” Deci Curtea Constituțională a criticat reglementarea confuză, contrară exigențelor de claritate  mult invocate aici , a cărei adoptare încalcă principiul pluralismului politic și restrângerea, până la anihilare, a posibilității de exprimare a partidelor politice. Stimați colegi, Vă avertizez că, dacă veți vota în continuare așa cum vă dictează liderii de grup, purtători ai unor interese, de cele mai multe ori obscure și, când nu obscure, în mod vădit de grup, particulare, dar nu ale poporului român, veți rămâne în istorie ca unii care au votat un regulament împotriva Constituției și împotriva opoziției. Și, de asemenea, nu cred că mai e cazul să vă avertizez, dar e bine totuși să o fac  nu mai e cazul pentru că oricum nu o să vă trezesc , veți ajunge în opoziție. Nu știu dacă sunteți pregătiți să suportați o opoziție așa cum vreți dumneavoastră să fim noi în opoziție prin acest regulament. Vă mulțumesc. "
    },
    "26": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 45406,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 45726,
        "text": " Vă mulțumesc, domnule senator. Dacă mai sunt intervenții la Regulament. Nu mai sunt intervenții. Avem amendamente respinse și înțeleg că ele vor fi susținute. Domnule senator Postică, vă rog frumos. Să-mi spuneți doar ce amendament susțineți, indicele, și apoi supunem la vot. Vă rog. "
    },
    "27": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 45726,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 45855,
        "text": " Mulțumesc, domnule președinte. Primul amendament este modificarea art.44. După alin. vom introduce. "
    },
    "28": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 45855,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 45970,
        "text": " Deci este nr.1 la amendamente respinse. Nr.1 la amendamente respinse, da?  "
    },
    "29": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 45970,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 46011,
        "text": " Nr.1, da. Nr.1. "
    },
    "30": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 46011,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 46044,
        "text": " OK. "
    },
    "31": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 46044,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 46430,
        "text": " Se introduce un nou alineat, alin., care va avea următorul cuprins „Ședințele Comitetului liderilor grupurilor parlamentare se înregistrează de către Senat prin mijloace electronice și se stenografiază, prin grija Secretariatului General.” Este necesar de prevăzut un astfel de responsabil și de asta am considerat că Secretariatul General. "
    },
    "32": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 46430,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 46672,
        "text": " Vă mulțumesc. Vă supun la vot amendamentul respins. Vă rog să votați. Cu 33 de voturi pentru și 58 de voturi împotrivă, o abținere și un „nu votez”, amendamentul a fost respins. Mai departe, domnule senator. "
    },
    "33": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 46672,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 46737,
        "text": " Punctul 3 de la amendamentele respinse. "
    },
    "34": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 46737,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 46781,
        "text": " Punctul 3, da? "
    },
    "35": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 46781,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 46998,
        "text": " Da, da, punctul 3. Alin. al art.67 se modifică și va avea următorul cuprins „Lucrările comisiei vor fi fie consemnate în procese-verbale, fie stenografiate sau înregistrate audiovideo.” "
    },
    "36": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 46998,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 47212,
        "text": " Vă mulțumesc. Vă supun votului amendamentul respins. Vă rog să votați. Cu 34 de voturi pentru, 63 de voturi împotrivă, o abținere și un „nu votez”, amendament respins. Mai departe. "
    },
    "37": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 47212,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 47272,
        "text": " Punctul 4 de pe listă.  "
    },
    "38": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 47272,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 47305,
        "text": " Da. "
    },
    "39": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 47305,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 47594,
        "text": " La art.67, după alin., cu următorul cuprins „La lucrările comisiei au dreptul să participe reprezentanți ai mass-media acreditată la Senat care pot înregistra sau transmite în direct dezbaterile acesteia.” "
    },
    "40": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 47594,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 47835,
        "text": " Vă mulțumesc. Vă supun votului amendamentul respins. Vă rog să votați. Cu 35 de voturi.  Da, l-am pus. Cu 35 de voturi pentru, 63 de voturi contra și o abținere, amendament respins. Mai departe. "
    },
    "41": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 47835,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 48108,
        "text": " Punctul 5  la art.135, alin. se modifică și va avea următorul cuprins „Dezbaterile din ședințele Senatului se înregistrează pe bandă magnetică, se difuzează prin mijloace electronice și se stenografiază, prin grija Secretariatului General.” "
    },
    "42": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 48108,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 48362,
        "text": " Mulțumesc. Vă supun votului amendamentul respins. Vă rog să votați. Cu 34 de voturi pentru. un vot  domnul Popescu, înțeleg că nu are cartelă. 65 de voturi contra și o abținere, amendament respins. Mai departe, vă rog. "
    },
    "43": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 48362,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 48652,
        "text": " Punctul 6  la art.135, după alin., cu următorul cuprins „La ședințele Senatului au dreptul să participe reprezentanți ai mass-media acreditată la Senat care pot înregistra sau transmite în direct dezbaterile acestuia.” "
    },
    "44": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 48652,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 48908,
        "text": " Vă mulțumesc. Vă supun votului amendamentul respins. Vă rog să votați.  Cu 36 de voturi pentru, 66 de voturi contra, o abținere și un „nu votez”, amendament respins. Vă rog să mergeți mai departe. Microfonul 2. "
    },
    "45": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 48908,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 49176,
        "text": " La punctul 8  eliminarea literei e3) și modificarea literei e4) cu următorul conținut „desfășurarea unui banner sau folosirea altor materiale care conțin injurii în sala de ședințe în plen sau în sălile comisiilor Senatului”. "
    },
    "46": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 49176,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 49725,
        "text": " Vă mulțumesc. Vă rog să votați amendamentul respins. Vă supun votului. Cu 33 de voturi pentru, 65 de voturi împotrivă, două abțineri și un „nu votez”, amendament respins. Avem niște tineri în sală, nu știu de unde sunt, dar am vrea să le urăm „La mulți ani!” de Ziua Tineretului, astăzi. la balcon. Bine ați venit în Parlamentul României și la mulți ani!  Mai departe. Sunt invitații domnului Cazanciuc, de la Facultatea de Drept din București. Bine ați venit! OK. Mai departe, vă rog, microfonul 2. "
    },
    "47": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 49725,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 50168,
        "text": " Punctul 13  la art.212, alin. se constată de către Comisia juridică, de disciplină și imunități, la sesizarea președintelui de ședință, a unui grup parlamentar ori a unui senator. Sesizarea se adresează președintelui Senatului în termen de cel mult 10 zile de la data săvârșirii faptei.” "
    },
    "48": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 50168,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 50404,
        "text": " Vă mulțumesc. Vă supun votului amendamentul respins. Vă rog să votați. Cu 33 de voturi pentru, 64 de voturi împotrivă, 3 abțineri și un „nu votez”, amendament respins. Vă rog, mai departe, microfonul 2. "
    },
    "49": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 50404,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 50742,
        "text": " Punctul 14, și ultimul  art.213 se modifică și va avea următorul cuprins „Senatorul sancționat disciplinar pe baza prevederilor art.207 lit.e)  e3) nu poate reprezenta Senatul în relațiile interne și  externe ale acestuia, pe o perioadă de trei luni de la data rămânerii definitive a sancțiunii.” "
    },
    "50": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 50742,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 51052,
        "text": " Vă supun votului amendamentul respins. Vă rog să votați. Cu 31 de voturi pentru, 65 de voturi contra și un „nu votez”, amendament respins. Vă mulțumesc. Susțineți amendamentele din partea Grupului AUR, vă rog. Amendamente respinse, da? Vă rog. La microfonul central, vă rog. "
    },
    "51": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 51052,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 51699,
        "text": " Mulțumesc, domnule președinte. O să susțin doar un amendament din cele depuse. Oricum, știm care este finalitatea. Nu doriți să acceptați, până la urmă, o regulă, și o regulă corectă pentru toți colegii. De aceea, dau citire nr.crt.2 din lista amendamentelor respinse, care sună în felul următor  după alin., ce va avea următorul cuprins „Exprimarea dreptului de vot nu poate avea loc anticipat. Votul va putea fi pronunțat doar după discutarea chestiunilor supuse dezbaterilor, sub sancțiunea nulității absolute a avizului sau raportului întocmit.” "
    },
    "52": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 51699,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 54228,
        "text": " Vă mulțumesc. Vă supun votului amendamentul respins. Vă rog să votați. Cu 9 voturi pentru, 67 de voturi contra, 22 de abțineri, amendamentul a fost respins. Dacă nu mai sunt intervenții, încheiem dezbaterile și rămâne să votăm la vot final. * Mergem mai departe, la punctul 2, aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei iniţiative legislative. Stimați colegi, Potrivit art.93 alin. Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului. Nu avem. Dau cuvântul reprezentantului Comisiei pentru muncă, familie și protecție socială, pentru prezentarea raportului. Vă rog, domnule președinte. "
    },
    "53": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 54228,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 55278,
        "text": " Mulțumesc, domnule președinte. Este vorba, într-adevăr, de proiectul de lege care are în vedere aprobarea Ordonanţei de urgenţă a Guvernului nr.36/2022 pentru stabilirea unor măsuri de protecţie socială a salariaţilor în contextul conflictului din Ucraina și a sancţiunilor aplicate Rusiei şi Belarusului. Proiectul vizează acordarea unei indemnizații de 75% din salariul de bază corespunzător locului de muncă ocupat, dar nu mai mult de 75% din câștigul salarial mediu brut, până la data de 31 decembrie 2022, anumitor categorii de salariați al căror contract individual de muncă se suspendă  temporar din inițiativa angajatorilor. Avem avize favorabile de la Consiliul Legislativ, de la Consiliul Economic și Social. Comisia de buget, finanțe, de asemenea, a acordat un aviz pozitiv. Pe cale de consecință, Comisia pentru muncă, familie și protecție socială a adoptat un raport de admitere a acestui proiect de aprobare a ordonanței. Legea este organică. Senatul este prima Cameră sesizată. Mulțumesc. "
    },
    "54": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 55278,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56699,
        "text": " Mulțumesc, domnule președinte. Dacă sunt intervenții. Nu avem intervenții. Atunci, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 2 al ordinii de zi, Propunerea legislativă pentru modificarea Ordonanței de urgență a Guvernului nr.57/2019 privind Codul administrativ și pentru modificarea Legii-cadru nr.153/2017 privind salarizarea personalului plătit din fonduri publice.  Nu e monopol, aici aveți. e mai mult de mers, atâta tot. "
    },
    "55": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56699,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 57598,
        "text": " Am înțeles că această inițiativă de abrogare a Legii nr.555/2004, prin care s-a privatizat Petromul, a stârnit rumoare cam prin toate comisiile pe unde s-a aflat. Cică nu se poate. Cică ar fi o naționalizare și că nu se poate. Dar Germania își naționalizează toate resursele. În condițiile în care art.136 din Constituția României interzice vânzarea avutului public, indiferent că este privată sau publică, cum s-a putut ca în 32 de ani să vindeți absolut. partidele dumneavoastră și așa cum s-au tot denumit și v-ați perindat de 32 de ani. cum ați vândut tot ceea ce a aparținut României, astfel că acum ne aflăm în colaps? Înțeleg că domnul președinte al Senatului, fost prim-ministru, a semnat și n-a știut ce, că așa i-a spus Ursula von der Leyen. Dar oare toți prim-miniștrii aceștia ai României de la cine au primit comenzi? "
    },
    "56": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 57598,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 57675,
        "text": " Vă rog să vă referiți la proiectul de lege, da? "
    },
    "57": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 57675,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 57803,
        "text": " Da, domnule Cîțu. Păi, dumneavoastră sunteți cel care ne-a îndatorat cu peste 50%, încă nu. "
    },
    "58": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 57803,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 57861,
        "text": " Repet, la proiectul de lege. "
    },
    "59": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 57861,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 63554,
        "text": " Proiectul de lege. Pentru că, dacă nu ne-ați fi îndatorat, n-aș fi solicitat acest proiect de lege. Vă întreb de ce nu se poate ca Petromul să revină în proprietatea statului, mai ales în condițiile pe care le avem acum? Ar fi o chestiune de siguranță națională. Mai mult, avem liberalizarea prețurilor la energie, avem totul dat fără discernământ. Vă mai spun un lucru nu se putea face o privatizare printr-o lege. Absolut toate privatizările care țin de industria României s-au făcut prin legi! Legi care trebuie abrogate, sunt neconstituționale, au în spate mafia industriei și o mafie politică.  Și vă întreb de ce până la acest moment nu există nicio anchetă în desfășurare, niciun prim-ministru și niciun ministru și niciun parlamentar de la acel moment anchetat pentru ce s-a întâmplat cu devalizarea industriei? Vă aduc la cunoștință că privatizarea Petrom din anul 2004, prin care s-au cedat jumătate din producția de gaze locală și toată extracția de petrol a României, fapt fără precedent nu numai în istoria României, dar la nivel european  și s-ar putea să fim unici la nivel mondial , acest lucru trebuie să revină în discuție, mai ales în contextul pe care îl trăim acum, pentru că discutăm despre bogățiile României. În acest context constituțional al art.136, vă întreb cum s-a semnat acest contract? Nu există nici bază constituțională, nici bază legală pentru contractul care a fost aprobat prin Legea nr.555/2004. Nu există nimic, niciun articol care să-mi poată legaliza vânzarea printr-o lege. Este o anomalie! Tot ceea ce s-a întâmplat în România, absolut toate vânzările, toată industria trebuie să revină, de jure și de facto, poporului român și României. Dacă încă mai iubiți această țară și dacă încă mai iubiți poporul român și dacă încă mai vreți să avem o șansă, aduceți înapoi industria, pentru că se poate din punct de vedere legal. Noi, o mână de avocați, am reînceput să facem aceste demersuri. Și vă mai spun ce spunea domnul Adrian Năstase, fost PSD, premier, care a vândut-o „Cine controlează Petrom, controlează economia, controlează și politica.” Au fost rostite pe 23 iulie 2004, ziua în care la Palatul Victoria statul român și-a pus semnătura pe cel mai important contract de privatizare pe care avea să-l facă vreodată, încredințând „perla coroanei” unui alt stat, Austria, reprezentat de grupul petrolier OMV, Petrom fiind compania care controlează producția de petrol a României, jumătate din producția de gaze și 6% din producția de energie locală. Grupul austriac OMV a preluat o participație de 51,01% din capitalul Petrom în urma unei tranzacții de 1,5 miliarde de euro. OMV a cumpărat de la statul român 33,34% din acțiuni pentru 669 de milioane de euro, a majorat capitalul social cu 830,6 milioane de euro, pentru a ajunge la participația de 51%. Deși Petromul a fost vândut cu 669 de milioane de euro, numai țițeiul din pământ de la acea vreme valora aproximativ 10 miliarde de dolari. „Vă puteți imagina că OMV-ul la acel moment avea 5 000 de angajați și prelua Petromul cu 60 000 de angajați? Cred că este cel mai mare succes al unei companii austriece în afara Austriei”, spunea, într-un interviu acordat FT, Gerhard Roiss, fost CEO al OMV, care alături de Wolfgang Ruttenstorfer, CEO al OMV la data privatizării Petrom, și-a pus semnătura pe contractul care avea să transforme radical grupul austriac. Pentru că din acest moment grupul austriac OMV a început să conducă cam tot ceea ce înseamnă astfel de afaceri prin Europa. Transformarea Petrom a însemnat mai mult decât atât. OMV a închis și a renunțat rând pe rând la toate activitățile din care nu scotea bani  aceasta a fost motivarea oficială, ceea ce nu poate fi  acceptat , printre cele mai importante numărându-se combinatul Doljchim și rafinăria Arpechim. Legea nr.555/2004 privind unele măsuri pentru privatizarea Societății Naționale a Petrolului „Petrom”  S.A. București, prin care Parlamentul a acoperit practic o ilegalitate, un contract neconstituțional, menționează condiții inimaginabile și inacceptabile, prin care vânzătorul, statul român, are obligații de despăgubire față de cumpărătorul OMV și după 30 de ani de la cumpărare. Astfel, este obligat să despăgubească cumpărătorul pentru orice majorare a îndatorării nete a societății, de la data semnării contractului de privatizare până la data finalizării. Mai are majorarea îndatorării nete, survenită între data semnării contractului de privatizare și finalizarea procesului de privatizare pretențiile cu privire la nevalabilitatea contractelor individuale de concesiune încheiate de societate pretențiile cu privire la încălcarea de către vânzător a oricăreia dintre declarațiile și garanțiile acestuia, conform prevederilor din anexa A la contractul de privatizare pretenție cu privire la investigațiile aflate în desfășurare la data semnării contractului de privatizare și menționate în acesta privind activitățile de natură anticoncurențială în care este implicată societatea  nu va depăși suma prețului aferent acțiunilor vândute și a prețului aferent acțiunilor subscrise de cumpărător la majorarea capitalului social. Suma totală a despăgubirilor datorate de vânzător cumpărătorului în baza contractului de privatizare, altele decât cele prevăzute la alin., nu va depăși 50% din prețul de cumpărare. Răspunderea totală a vânzătorului nu va depăși suma prețului aferent acțiunilor vândute și a prețului aferent acțiunilor subscrise de la cumpărător la majorarea capitalului social. "
    },
    "60": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 63554,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 63634,
        "text": " Vă rog să nu citiți tot contractul, vă rog frumos. "
    },
    "61": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 63634,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 64682,
        "text": " Și cea mai importantă din veniturile virate de vânzător din vânzarea acțiunilor societății, Ministerul Finanțelor Publice va reține echivalentul în lei al sumei de 50 de milioane de euro într-un cont distinct al Trezoreriei Statului, pe o perioadă de 15 ani de la data finalizării, din care se vor suporta cheltuielile pentru pretențiile cu privire la contaminarea istorică, precum și sumele care nu sunt acoperite prin provizioane, constituite pentru operațiunile de abandonare din industria petrolieră. Și sunt zeci de articole cu despăgubiri. Deci s-a trecut peste voința poporului, conchid, că văd că nu vă interesează ce au făcut antecesorii dumneavoastră cu industria României. Și poate astăzi veți avea totuși gândul cel bun să reparați un dezastru pe care l-a făcut Parlamentul României, prin care a acoperit o ilegalitate și toată șpaga pe care Guvernul Năstase a luat-o pentru a privatiza Petrom. Pentru că aici discutăm despre mafie, despre șpagă. S-a vândut România altora.  "
    },
    "62": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 64682,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 64742,
        "text": " Doamna senator, vă rog frumos. "
    },
    "63": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 64742,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 64841,
        "text": " . iar noi avem obligația să reparăm. Cel puțin așa consider eu. "
    },
    "64": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 64841,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 64884,
        "text": " Vă mulțumesc. "
    },
    "65": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 64884,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 65389,
        "text": " Deci vă rog să vă gândiți că și rafinăriile Arpechim și Petrobrazi Ploiești erau deținute de către Petrom, cu o capacitate de rafinare totală de 8 milioane de tone. Avea 612 stații de carburanți, din care o treime aduse la standardele europene, 146 de depozite, 1 540 de autocisterne rutiere, 1 470 de vagoane, 15 000 km de conducte de petrol și gaze și numerar în valoare de 160 de milioane de euro. Compania avea 13 856 de sonde petroliere.  "
    },
    "66": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 65389,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 66145,
        "text": " Vă mulțumesc. Doamna senator, vă rog.  Era la inițiator. Era la inițiator, da. Raportul comisiei și după aceea veniți și dumneavoastră. Raportul comisiei, vă rog frumos. Vă ascult, domnule. "
    },
    "67": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 66145,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 66647,
        "text": " Mulțumesc, domnule președinte.  Membrii celor două comisii au analizat propunerea legislativă, punctele de vedere exprimate, avizele primite și au hotărât, cu majoritate de voturi, să adopte un raport comun de respingere. Comisia juridică, de numiri, disciplină, imunități și validări împreună cu Comisia economică, industrii și servicii supun plenului Senatului pentru dezbatere și adoptare raportul comun de respingere și propunerea legislativă. Vă mulțumesc. "
    },
    "68": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 66647,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 66989,
        "text": " Vă mulțumesc. Acum, dacă sunt intervenții? Doamna senator Pauliuc, vă rog. Poate ne spuneți dumneavoastră dacă a făcut profit compania atunci când s-a vândut sau nu, că nu ne-a spus nimeni.  Dacă avea profit atunci compania când am vândut-o sau nu, că astăzi știu că are, dar atunci parcă n-avea. "
    },
    "69": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 66989,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 67655,
        "text": " Nu știu, domnule președinte. Cred că trebuia să intervin la proiectul de lege ce modifică regulamentul, pentru că ar trebui să facem o distincție în momentul în care vorbim în Parlamentul României, când facem declarații politice și când acuzăm pe ceilalți colegi. Pentru că dacă dumneavoastră, stimați colegi, veniți la pupitru și spuneți că cineva a furat, aveți posibilitatea să vă adresați organelor statului. Iar dacă nu, atunci ar trebui să răspundeți pentru că defăimați o instituție a statului. Doi. Îmi dați voie? Nu v-am întrerupt când ați vorbit. Dacă vorbiți într-un cor, asta nu înseamnă că aveți dreptate. "
    },
    "70": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 67655,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 67773,
        "text": " Vă rog să nu mai dialogați cu sala, doamna senator, vă rog frumos! Intervenție, haideți! "
    },
    "71": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 67773,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 68839,
        "text": " Pentru ca cei care se uită la noi să știe adevărul, într-adevăr, există un proiect de lege în Germania de naționalizare, dar cred eu că pe colega noastră, care a vorbit un pic mai înainte, o doare că naționalizarea este cu privire la o firmă rusească și discursul l-a primit în plic pentru că trebuia să susțină că e nevoie de o naționalizare totală. Iată de ce e nevoie astăzi să avem în România o guvernare liberală, pentru că garantăm drepturi și libertăți, iar pentru noi Constituția este sfântă.  "
    },
    "72": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 68839,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 68915,
        "text": " Îmi permiteți, vă rog frumos! "
    },
    "73": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 68915,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 68974,
        "text": " Dar nu v-a zis numele nimeni. "
    },
    "74": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 68974,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 69097,
        "text": " Vă rog frumos să-mi permiteți. Vă rog frumos să-mi dați voie doar un minut. "
    },
    "75": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 69097,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă(din sală):",
        "end_index": 69156,
        "text": " Pe ce motiv? Dați-mi motivul. "
    },
    "76": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă(din sală):",
        "start_index": 69156,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 69216,
        "text": " Vă rog frumos. "
    },
    "77": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 69216,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 69301,
        "text": " Pe ce motiv? Pe procedură? Un minut pe ceas, să știți. "
    },
    "78": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 69301,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 69365,
        "text": " Un minut pe ceas. "
    },
    "79": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 69365,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 69434,
        "text": " Microfonul 3. Un minut pe ceas, vă rog. "
    },
    "80": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 69434,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 70046,
        "text": " Stimată doamnă, Înțeleg că dumneavoastră sunteți cea care a mințit presa cu fotografia aceea. Nu am făcut parte niciodată din Guvernul Năstase. Am fost un simplu consilier la Departamentul de comerț exterior și la momentul acela eram în concediu.  Dacă puteți demonstra că eu sunt în acea fotografie s-ar putea să vă mai rupeți și piciorul celălalt de minciunile pe care le faceți. "
    },
    "81": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 70046,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 70196,
        "text": " Vă mulțumesc, doamna senator. Am elucidat-o și pe asta.  Intervenție? Procedură? Intervenție? Microfonul 2. "
    },
    "82": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 70196,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 70434,
        "text": " Mulțumesc, domnule președinte. Îmi cer scuze. Eu nu știu despre cine vorbește doamna Pauliuc. Dacă poate să vină la microfon să ne explice despre ce fotografie era vorba și cine era în poza respectivă. "
    },
    "83": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 70434,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 71126,
        "text": " Bine.  Declar deschise dezbaterile generale asupra propunerii legislative. Inițiatorul, dacă este prezent. Nu este. Reprezentantul Guvernului, dacă este prezent. Nu este. Direct la Comisia pentru agricultură. Vă rog, domnule președinte. "
    },
    "84": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 71126,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 72112,
        "text": " Mulțumesc, domnule președinte. Comisia pentru ape, păduri, pescuit și fond cinegetic și Comisia pentru agricultură, industrie alimentară și dezvoltare rurală, prin adresa L200/2022 din data de 04.04.2022, au fost sesizate de către Biroul permanent al Senatului în vederea dezbaterii și elaborării raportului comun asupra Propunerii legislative pentru modificarea art.60 din Legea nr.46/2008  Codul silvic, republicată, cu modificările și completările ulterioare. În ședințe separate, în data de 20 aprilie, membrii celor două comisii au dezbătut propunerea legislativă și au hotărât, cu majoritatea voturilor senatorilor prezenți, să adopte un raport comun de respingere. În consecință, Comisia pentru ape, păduri, pescuit și fond cinegetic și Comisia pentru agricultură, industrie alimentară și dezvoltare rurală supun spre dezbatere și adoptare plenului Senatului raportul comun de respingere și propunerea legislativă. "
    },
    "85": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 72112,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 72187,
        "text": " Vă mulțumesc, domnule președinte.  "
    },
    "86": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 72187,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 72228,
        "text": " Mulțumesc. "
    },
    "87": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 72228,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 72649,
        "text": " Dacă sunt intervenții la acest proiect de lege? Nu sunt. Declar încheiate dezbaterile. Inițiativa rămâne la vot final. * Punctul 5, Propunerea legislativă pentru completarea art.37 din Legea nr.46/2008  Codul silvic, republicată, cu modificările şi completările ulterioare.  Direct la domnul președinte al Comisiei pentru ape și păduri, pentru că sigur nu avem inițiator și. "
    },
    "88": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 72649,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 73770,
        "text": " Mulțumesc, domnule președinte. Comisia pentru ape, păduri, pescuit și fond cinegetic, prin adresa L222/2022 în data de 11.04, a fost sesizată de către Biroul permanent al Senatului în vederea dezbaterii și elaborării raportului asupra Propunerii legislative pentru completarea art.37 din Legea nr.46/2008  Codul silvic, republicată, cu modificările şi completările ulterioare. Consiliul Legislativ a analizat propunerea și a transmis un aviz favorabil, cu observații și propuneri, Consiliul Economic și Social a transmis un aviz negativ. De asemenea, Comisia pentru administrație publică a transmis un aviz negativ. În ședința din 27 aprilie anul curent, membrii comisiei au analizat propunerea legislativă și au hotărât, cu majoritatea voturilor senatorilor prezenți, întocmirea unui raport de respingere. În consecință, Comisia pentru ape, păduri, pescuit și fond cinegetic supune spre dezbatere și adoptare plenului Senatului raportul de respingere și propunerea legislativă. Aceasta face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Mulțumesc. "
    },
    "89": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 73770,
        "end_text": "Din sală:",
        "end_index": 74414,
        "text": " Vă mulțumesc. Dacă sunt intervenții la acest proiect de lege. Dacă nu, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 6, Legea pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.81/2021 privind aprobarea metodelor de intervenție imediată pentru prevenirea și combaterea atacurilor exemplarelor de urs brun asupra persoanelor și bunurilor acestora, în intravilanul localităților, precum și pentru modificarea și completarea unor acte normative.   Declar deschise dezbaterile generale. Reprezentantul Guvernului, dacă este. Este? Microfonul 10. "
    },
    "90": {
        "start_text": "Din sală:",
        "start_index": 74414,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 74451,
        "text": " Da, da. Bogdan Balanișcu. "
    },
    "91": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 74451,
        "end_text": "Domnul Bogdan-Radu Balanișcu – secretar de stat la Ministerul Mediului, Apelor și Pădurilor:",
        "end_index": 74488,
        "text": " Vă rog. "
    },
    "92": {
        "start_text": "Domnul Bogdan-Radu Balanișcu – secretar de stat la Ministerul Mediului, Apelor și Pădurilor:",
        "start_index": 74488,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 75030,
        "text": " Bună ziua! Prin adoptarea prezentei se completează cadrul legislativ actual în domeniul sanitar-veterinar cinegetic, regimul armelor și al munițiilor, și se reglementează modul de intervenție imediată pentru prevenirea și combaterea atacurilor exemplarelor de urs brun asupra populației și a bunurilor în intravilanul localităților prin alungarea, tranchilizarea și relocarea sau extragerea prin eutanasiere sau împușcare. Guvernul susține. "
    },
    "93": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 75030,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 75230,
        "text": " Vă mulțumesc. Dau cuvântul Comisiei pentru ape și păduri sau Comisiei juridice. Cine e ? Comisia pentru apărare. OK! Comisia pentru apărare. Doamna președinte, vă rog. "
    },
    "94": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 75230,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 77566,
        "text": " Domnule președinte, Stimați colegi, În conformitate cu prevederile art.77 alin. din Constituția României, republicată, și cu prevederile art.70 și ale art.154 din Regulamentul Senatului, republicat, cu modificările și completările ulterioare, cinci comisii din Senatul României  Comisia pentru ape, păduri, pescuit și fond cinegetic, Comisia pentru agricultură, industrie alimentară și dezvoltare rurală, Comisia pentru administrație publică, Comisia pentru apărare, ordine publică și siguranță națională și Comisia pentru mediu  au fost sesizate de Biroul permanent al Senatului în vederea dezbaterii și elaborării raportului comun asupra Legii pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.81/2021 privind aprobarea metodelor de intervenție imediată pentru prevenirea și combaterea atacurilor exemplarelor de urs brun asupra persoanelor și bunurilor acestora, în intravilanul localităților, precum și pentru modificarea și completarea unor acte normative ca urmare a cererii de reexaminare formulată de Președintele României. Camera Deputaților, în ședința din 15 decembrie 2021, în calitate de Cameră decizională, a adoptat proiectul de lege cu modificări și completări, față de forma adoptată de Senat.  Președintele României a solicitat reexaminarea legii prin cererea din 10 ianuarie 2022. Două comisii au dat aviz favorabil este vorba despre Comisia pentru buget, finanțe, activitate bancară și piață de capital și Comisia pentru afaceri europene. În ședința comună din data de 12 aprilie au fost dezbătute amendamentele admise, regăsindu-se în anexa 1, iar amendamentele respinse în anexa 2 din prezentul raport comun. În urma dezbaterilor, membrii Comisiei pentru apărare, păduri, pescuit și fond cinegetic, împreună cu celelalte patru comisii, cu majoritate de voturi a senatorilor prezenți au admis, în parte, cererea de reexaminare formulată de Președintele României și au adoptat un raport comun de admitere parțială a cererii de reexaminare cu un amendament admis și amendamente respinse. În consecință, astăzi vă supunem votului dumneavoastră, plenului Senatului, raportul comun de admitere parțială a cererii de reexaminare cu un amendament admis și amendamente respinse, precum și proiectul de lege. Vă mulțumesc. "
    },
    "95": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 77566,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 77696,
        "text": " Vă mulțumesc, doamna președinte. Dacă sunt intervenții. Da, vă rog, domnule senator. Microfonul 2. "
    },
    "96": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 77696,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 78940,
        "text": " Mulțumesc, domnul președinte. Stimați colegi, În fața noastră este reexaminarea L304/2021 care a aprobat Ordonanța de urgență a Guvernului 81/2021 privind aprobarea metodelor de intervenții imediate pentru prevenirea și combaterea atacurilor exemplarelor de urs brun asupra persoanelor. Domnul președinte a avut două observații față de L304. Primordial, a cerut să facem proceduri mai clare în cazul în care ursul se află în extravilan. Analizând, cele cinci comisii și-au dat seama că prin Ordonanța 81 sunt proceduri clare și distincte pentru aceste lucruri și nu trebuie să facem aici o modificare și cred că toată lumea înțelege că ursul nu știe ce este intravilan și extravilan, ci atacă și atunci trebuie să apărăm viața umană. A doua observație a domnului președinte s-a referit la autoapărare. El a intervenit că, să nu modificăm prin legi speciale Codul penal. În acest sens a fost aprobată, de cele cinci comisii, această observație a domnului președinte și a fost aprobat amendamentul depus de UDMR prin care am modificat. În consecință, vă rugăm să aprobați cererea de examinare, în parte, și aprobați legea cu amendamentul admis depus de UDMR.  Mulțumesc frumos. "
    },
    "97": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 78940,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 79090,
        "text": " Mulțumesc, domnule senator. Dacă mai sunt și alte intervenții. Doamna senator Șoșoacă, vă rog frumos. Microfonul 2. 3. "
    },
    "98": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 79090,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 80963,
        "text": " Mulțumesc. Evident că ursul habar nu are ce este extravilan și intravilan. Mulți dintre cei care ar trebui, dintre autorități, habar nu au ce e aia extravilan și intravilan. Problema care se pune este că, primarul este conducătorul echipei de intervenție și în cele mai multe cazuri ați pus lupul paznic la oi. Pentru că, de cele mai multe ori, acești urși împușcați au fost împușcați pentru bani, pentru foarte mulți bani. Și avem recent acel exemplar, care a fost cred că cel mai mare din Europa, pentru care șpaga a fost de 8000 de euro. Sunt făcute plângeri penale, nu e nicio problemă. Problema e că nu se anchetează. Mai mult, vă spun că o să se treacă peste toate cele două posibilități, alungare și apoi tranchilizare și, dacă nu, atunci va fi împușcat animalul. Să știți că aceste animale nu vin în localități de dragul oamenilor, vin că nu mai au ce mânca. Pe vremuri, înainte de 89, pădurarii se ocupau de ei și le dădeau mâncare și nu numai lor, tuturor, că au probleme. Sunt probleme pentru micii agricultori și cu căprioarele care vin și le mănâncă producția. Nu vă interesează. O să vă intereseze când n-o să mai avem exemplare de urs brun, cum nu au majoritatea țărilor. Vă spun că prin Franța, prin Nancy, mai sunt doar doi și vor și pe ăia să-i împuște pentru că îi deranjează. Cred că ar trebui să vă uitați la câtă pădure mai este în România și de ce Ocolul silvic nu mai are atribuții în a hrăni aceste animale și de ce foarte mulți primari au averi de milioane de euro, de ce foarte mulți din Ocolul silvic, care conduc Ocolul silvic, ca și vameșii, au averi de milioane de euro făcute pe baza îndeplinirii atribuțiilor, defectuos, dar nimeni nu-i anchetează pentru că, știți foarte bine, și partidele își primesc bani de la acestea. Nu toate, dar o foarte mare parte. Mulțumesc. "
    },
    "99": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 80963,
        "end_text": "Domnul Ioan Deneș:",
        "end_index": 81065,
        "text": " Mulțumesc, doamna senator. Domnule senator Deneș, vă rog. Microfonul 4. "
    },
    "100": {
        "start_text": "Domnul Ioan Deneș:",
        "start_index": 81065,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 83481,
        "text": " Mulțumesc, domnule președinte.  Sigur că. Poate că e important ca colegii noștri să cunoască câteva detalii legate de ce înseamnă specia urs în România. În primul rând, vreau să vă spun că această ordonanță, cu modificările care au fost aduse în cadrul comisiilor, nu schimbă statutul speciei urs de „specie protejată”, să ne înțelegem. În România, ursul este o specie protejată care este extrasă, recoltată de pe suprafața sau din pădurile României, dacă doriți, pe cotă de intervenție care este una de 100 și ceva de exemplare pe an, și această ordonanță vine punctual și rezolvă o problemă pe care o avem de ani de zile urșii care atacă sau pun viața omului în pericol. Și atunci, când discutăm despre a analiza balanța, ce e mai important  viața omului sau animalul  indiferent care ar fi ăsta, nici într-un caz nu putem să spunem că prioritar este animalul în detrimentul vieții omului. De aceea, această ordonanță vine și spune foarte clar se rezolvă această problemă pe acel exemplar de urs care este, nu ca și un anumit animal sau oricare animal din acea specie, ci acel urs care a atacat și a pus în pericol viața omului. Apoi, mai trebuie să știm un lucru ursul a ajuns să interfereze cu oamenii și cu zona de activitate a oamenilor pentru că ei sunt o specie teritorială nu se suportă unul pe altul. Și atunci, în momentul în care există un anumit număr de urși care nu mai reușesc să aibă teritoriile în zonele, să spunem, nelocuite, cu lipsă de activitate umană, ei, bineînțeles că vor ajunge să aibă teritoriu în acea zonă în care lucrează sau are. au activitate și omul. Din acest punct de vedere mai trebuie să mai știți un lucru ursul este o specie oportunistă. În momentul în care vede că își procură mai ușor mâncarea  știu eu?  atacând un animal domestic, o face, o repetă, face și data viitoare același lucru. Datorită sau din cauza acestor detalii, cred că această ordonanță a venit să rezolve, în sfârșit, punctual, acele situații pe care le vedem adeseori la televizor. Să nu uităm, în urmă cu o săptămână, cei doi copii atacați la Sibiu de către un urs. Deci, trebuie, în sfârșit, să rezolvăm  și rezolvăm prin acest lucru  aceste situații punctuale pe care noi le avem în România. De aceea, cred că această ordonanță, cu modificările aduse, este un lucru bine-venit în România. Mulțumesc. "
    },
    "101": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 83481,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 84277,
        "text": " Vă mulțumesc. Dacă mai sunt alte intervenții. Dacă nu, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final.  * Punctul 7, Propunerea legislativă privind protecţia avertizorilor în interes public.  Declar deschise dezbaterile generale asupra propunerii legislative. Dau cuvântul inițiatorului, dacă este, pentru susținerea punctului de vedere. Nu este. Dau cuvântul reprezentantului Guvernului pentru prezentarea punctului de vedere al Executivului. Nu este. Dau cuvântul reprezentantului Comisiei juridice, de numiri, disciplină, imunități și validări pentru prezentarea raportului. Comisia juridică. Stimați colegi, Comisia juridică pentru raport! La punctul 7. Microfonul 2 pentru doamna președinte. "
    },
    "102": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 84277,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 84911,
        "text": " Vă mulțumesc, domnule președinte. Stimați colegi, L182/2022 este o propunere legislativă privind protecția avertizorilor în interes public. Având în vedere că plenul Senatului a adoptat proiectul Guvernului, având ca obiect exact protecția avertizorilor în interes public și transpunerea Directivei similare care reglementează acest domeniu de reglementare, raportul de respingere a fost adoptat de către Comisia juridică în aplicarea prevederilor Regulamentului, propunerea legislativă rămânând fără obiect. De aceea supunem votului plenului raportul de respingere. Vă mulțumesc. "
    },
    "103": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 84911,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 85773,
        "text": " Vă mulțumesc. Dacă sunt intervenții. Nu sunt. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 8 al ordinii de zi, Proiect de hotărâre privind exercitarea controlului de subsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona, respectiv Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului de modificare a Regulamentului  113 final. Vă informez că proiectul de hotărâre se regăsește afișat pe pagina de internet a Senatului.  Invit reprezentantul Comisiei pentru afaceri europene pentru prezentarea raportului și a proiectului de hotărâre. Domnule președinte. "
    },
    "104": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 85773,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 87666,
        "text": " Vă mulțumesc, domnule președinte. Prezint raportul la Propunerea de Regulament al Parlamentului European și al Consiliului de modificare a Regulamentului 1628/2016 al Uniunii Europene în ceea ce privește prelungirea competenței conferite Comisiei pentru a adopta acte delegate, e vorba de COM-ul 113 final. Comisia pentru afaceri europene a fost sesizată în temeiul Protocolului nr.2 anexat Tratatului de la Lisabona, de modificare a Tratatului privind Uniunea Europeană și a Tratatului de instituire a Comunităților Europene, semnat la Lisabona la 13 decembrie 2007, ratificat prin Legea nr.13/2008 în vederea examinării propunerii de Regulament al Parlamentului European și al Consiliului de modificare a Regulamentului 1628, în ceea ce privește prelungirea competenței conferite Comisiei pentru a adopta acte delegate. Ședința comisiei noastre, domnule președinte, a avut loc în data de 28 aprilie anul curent, iar în vederea examinării propunerii legislative a fost analizată fișa de sinteză a Serviciului pentru afaceri europene. Comisia economică, sesizată pentru proces-verbal sau aviz, nu a avut observații. Scopul propunerii este de a prelungi competențele conferite comisiei în vederea actualizării anumitor elemente pentru a le adapta la progresul tehnic și de a aduce modificări în conformitate cu competențele. În urma dezbaterii, membrii Comisiei pentru afaceri europene au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM-ul 113 final. Comisia pentru afaceri europene supune plenului Senatului spre dezbatere și adoptare proiectul de hotărâre privind adoptarea prezentului raport în conformitate cu art.34 din anexa la Regulamentul Senatului, aprobat prin Hotărârea Senatului nr.28/2005, cu modificările și completările ulterioare. Vă mulțumesc, domnule președinte. "
    },
    "105": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 87666,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 87777,
        "text": " Vă mulțumesc și eu. Dacă sunt intervenții aici. Doamna senator Șoșoacă, vă rog. "
    },
    "106": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 87777,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 88581,
        "text": " Când vom verifica dacă toate aceste COM-uri respectă Constituția României?  Si vă aduc în vedere art.1 alin.  „În România, respectarea Constituției, a supremației sale și a legilor este obligatorie.”, în niciun caz a tratatelor pe care dânsul ni le-a spus, pentru că aceste tratate trebuie și ele să respecte Constituția României. De când o organizație suprastatală care încalcă Constituția României decide ce trebuie să fac eu în România sau îi permit eu să decidă pentru ceea ce este în România? Da, știu. Dumneavoastră vă place să vă cedați suveranitatea și proprie, și a partidelor, și a țării, numai că, vă spun că suveranitatea aparține poporului român, care, în curând, o să vă dea o lecție de ceea ce înseamnă suveranitate. Vă mulțumesc. "
    },
    "107": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 88581,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 92413,
        "text": " Vă mulțumesc, doamna senator. Dacă mai sunt alte intervenții. Nu mai sunt. Proiectul de hotărâre rămâne la vot final. * Continuăm lucrările și trecem la exprimarea votului asupra inițiativelor legislative și proiectelor de hotărâre dezbătute în ședințele plenului din 19 și 26 aprilie, respectiv ședința plenului de astăzi, 2 mai. În primul rând, trecem la votul asupra Proiectului de lege pentru modificarea și completarea Legii nr.237/2015 privind autorizarea și supravegherea activității de asigurare și reasigurare și pentru modificarea Legii nr.236/2018 privind distribuția de asigurări.  A! Vreți să interveniți aici. O secundă. Dar stați să spun tot votul. Cu 76 de voturi pentru, 13 contra și 21 de abțineri, raportul de respingere a fost aprobat. Intervenția domnului Oros pentru a explica votul. "
    },
    "108": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 92413,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 93191,
        "text": " Mulțumesc, domnule președinte. Sigur, acum, toți cei care ați votat pentru acest raport de respingere va trebui să le explicați tinerilor astăzi, de Ziua Națională a Tineretului și de ziua europeană. Anul european al tineretului, de ce un tânăr în România poate să muncească de la 16 ani și de la 15 ani, cu acordul tutorilor sau al părinților, și nu are voie să muncească pentru el, înființându-și un PFA sau o întreprindere individuală, și de ce nu ați fost de acord să modificăm această ordonanță care este și anticonstituțională și contravine și Codului civil. Sunt peste 400 000 de tineri în România care au peste 16 ani și care, unii dintre ei, ar dori să beneficieze de modificările acestei ordonanțe. Vă mulțumesc. "
    }
}