{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 2 februarie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 2 februarie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 64,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": "S T E N O G R A M A",
        "end_index": 1080,
        "text": " 1. Întrebări și interpelări. 2-711-15 2. Declarații politice. 7-1115-21 3. Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea 21-26 art.92 din Legea nr.18/1991 privind fondul funciar.  33-34 6. Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 22 și 31 30 decembrie 2021, a unor iniţiative legislative. 7. Aprobarea unor modificări în componența nominală a unor comisii permanente 34 ale Senatului. Informare privind componența nominală a birourilor de conducere ale unor comisii permanente ale Senatului. 8. Apel nominal telefonic. 35 "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 1080,
        "end_text": "şedinţei Senatului din 2 februarie 2022",
        "end_index": 1101,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 2 februarie 2022",
        "start_index": 1101,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 1404,
        "text": " Ședința a început la ora 9.32. Lucrările şedinţei au fost conduse de domnul Virgil Guran, înlocuit de doamna Alina-Ștefania Gorghiu, vicepreședinți ai Senatului, asistați de domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 1404,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 2266,
        "text": " Bună dimineața! Doamnelor și domnilor, Declar deschisă sesiunea de întrebări și interpelări de astăzi, 2 februarie 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Sorin Lavric, secretar al Senatului. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de minute, repartizat pe grupuri parlamentare potrivit ponderii acestora. O să începem în ordinea în care s-au înscris colegii. Cred că avem o problemă, încă nu sunt toți colegii prezenți, dar, pe parcurs, cum sosesc, o să li se dea cuvântul. Și vedem. la întrebări, deocamdată, Roberta Anastase lipsește, Claudia Banu lipsește, Sorin Bumb lipsește, Raluca-Gabriela Ioan lipsește, Ion-Dragoș Popescu lipsește, Radu Mihail lipsește. Domnul Sorin Lavric. "
    },
    "7": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 2266,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 2357,
        "text": " Nu. La întrebări, nu. Doar la declarații politice. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 2357,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 2521,
        "text": " Doar la declarații politice. Am înțeles. Dacă mai avem înscriși pentru întrebări. Avem?  Domnul Matieș Călin-Gheorghe. Vă rog. "
    },
    "9": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 2521,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 4112,
        "text": " Mulțumesc mult, domnule președinte. Stimați colegi, Am o întrebare, astăzi, adresată domnului Marius Budăi, ministrul muncii și solidarității sociale.  Această întrebare, cumva, este. sau va sta la baza, în funcție de răspuns, unei inițiative legislative pe care încerc să o fac după ce primesc răspunsurile de la Ministerul Muncii. Și vreau să v-o prezint. Obiectul întrebării este „Asigurarea ajutorului de înmormântare pentru veteranii neasigurați”. La nivelul județului Alba, mi s-a semnalat decesul unui veteran de război  Petru Mugescu, care nu era asigurat. Persoana care i-a plătit cheltuielile de înmormântare nu a beneficiat de ajutorul oferit pentru cheltuielile de înmormântare din cauza faptului că, din păcate, acest veteran de război, acest erou nu era asigurat. În temeiul art.112 din Constituția României, republicată, și al art.173 alin. din Regulamentul Senatului, vă solicit să-mi răspundeți în scris la următoarele întrebări Dacă în prezent, conform legislației actuale, veteranii de război neasigurați primesc ajutor de înmormântare. Iar a doua întrebare, dacă răspunsul este negativ, apreciați că de lege ferenda se impune acordarea acestui drept de ajutor de înmormântare și veteranilor de război neasigurați? Toate acestea mi-au fost aduse la cunoștință de un comandant din teatrele de operațiuni care, împreună cu alți colegi, cu alți camarazi, a ajutat la înmormântarea acestui erou din județul Alba. Comandantul este din Alba Iulia. Mulțumesc din suflet, domnule președinte. Mulțumesc, colegi. "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 4112,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 4247,
        "text": " Și eu vă mulțumesc.  Înțeleg. domnul Vicol Costel, domnul senator Vicol Costel. Vă rog să poftiți. "
    },
    "11": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 4247,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7734,
        "text": " Bună dimineața, dragi colegi! Am o întrebare adresată domnului Alexandru Rafila, ministrul sănătății. Stimate domnule ministru, După cum știm cu toții, pe durata stării de alertă activitățile de supraveghere activă, depistare, carantinare, izolare sau tratare a cazurilor, urmărire a contractelor au reprezentat măsuri continue, necesare pentru gestionarea adecvată a prevenirii și limitării răspândirii infecțiilor determinate de virusul SARS-CoV-2, iar personalul medical a reprezentat linia întâi de sacrificiu privind aceste segmente.  În toată această perioadă, nivelul de responsabilitate și gradul de implicare a personalului medical au constituit suportul numărul unu în lupta împotriva virusului și au contribuit masiv la diminuarea cazurilor de îmbolnăviri și infectării cu COVID-19. Drept urmare, în vederea prevenirii și combaterii efectelor pandemiei de COVID-19, începând cu jumătatea anului 2020, personalul din cadrul direcțiilor de sănătate publică județene și a municipiului București care execută, conduce sau coordonează misiuni și sarcini de serviciu pentru prevenirea și combaterea efectelor pandemiei de COVID-19 ar fi trebuit să beneficieze de sporuri calculate la salariul de bază, potrivit reglementărilor și măsurilor luate în acest sens. În realitate, din păcate, în loc ca aceste categorii să fi primit recompense financiare pentru eforturile depuse și sacrificiile făcute, sunt din ce în ce mai multe semnale în spațiul public potrivit cărora personalul medical  acuză că pentru activitatea desfășurată în timpul pandemiei nu și-a primit drepturile salariale cuvenite, ba, dimpotrivă, le-au fost diminuate drepturile salariale de bază. Personal am fost contactat de salariați din segmentul de sănătate al zonei pe care o reprezint, județul Tulcea, și care sesizează o serie de nereguli privind drepturile lor salariale, în sensul diminuării sau neacordării. Domnule ministru, Avem convingerea că, la fel ca și mine, considerați că, pentru eforturile și sacrificiile depuse, personalul auxiliar sanitar, personalul nemedical/TESA și alte categorii de personal implicate în prima linie a luptei împotriva pandemiei COVID merită să beneficieze de drepturile legale salariale și sporurile prevăzute de Legea-cadru nr.153/2017 privind salarizarea personalului plătit din fondurile publice fără alte amânări, suspendări sau derogări. Drept urmare, în temeiul normelor legale în vigoare, care prevăd că activitatea de coordonare a direcțiilor de sănătate publică județene și a municipiului București, a serviciilor de asistență medicală din teritoriu care participă la asistența medicală în caz de calamități, epidemii, catastrofe și alte situații deosebite și răspund de pregătirea rețelei sanitare pentru apărare este organizată și controlată de Ministerul Sănătății, în calitate de autoritate competentă, Vă solicit respectuos, domnule ministru, să dispuneți o evaluare actualizată a situației și să ne transmiteți cifre și date concrete raportat la asemenea aspecte semnalate, precum și să precizați care sunt măsurile pe care le veți lua în perioada imediat următoare pentru a regla aceste probleme fără precedent cu scopul de a diminua efectele catastrofale în cazul demotivării personalului medical. Aștept răspunsul dumneavoastră cu prioritate, în cel mai scurt timp posibil. Cu deosebită considerație, Costel Vicol, senator USR Tulcea. "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7734,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 7961,
        "text": " Mulțumesc, domnule Vicol.  Urmează domnul Bordei Cristian. Nu?  Vă rog, poftiți. "
    },
    "13": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 7961,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 10392,
        "text": " Vă mulțumesc, domnule președinte de ședință. Interpelarea mea este adresată domnului Nicolae-Ionel Ciucă, prim-ministru al României. Obiectul interpelării „Acordarea burselor pentru elevii români din Ucraina”. Domnule prim-ministru, Începând cu anul 2018, statul român a implementat un program pentru acordarea de burse elevilor etnici români de clasa I, cu domiciliu în Ucraina, în scopul de a încuraja studierea limbii române în școli, ca limbă maternă. Programul este integrat într-o strategie de sprijinire a eforturilor pe care românii din afara granițelor le depun pentru a-și păstra identitatea lingvistică și culturală, în pofida legislației din Ucraina, care favorizează asimilarea comunităților istorice de români. Acest proiect, dezvoltat gradual până în anul 2020, care a reușit să determine mulți părinți români să-și înscrie copiii la cursuri în limba română, a fost suspendat în mod nejustificat în anul 2021. Banii alocați în mod specific în bugetul Departamentului pentru Românii de Pretutindeni pentru plata burselor elevilor români din Ucraina, în cuantum de 8 milioane de lei, nu au fost distribuiți beneficiarilor nici până în prezent. Astfel, comunitatea de români din Ucraina a pierdut un ajutor substanțial și, de asemenea, esențial în procesul de educație. În ciuda faptului că părinții elevilor români au declarat că bursele reprezintă un ajutor bine-venit, fiind cumpărate articole de îmbrăcăminte, ghiozdane, cărți, tablete și alte rechizite atât de utile și necesare în educația copiilor, statul român pare că a rămas nepăsător. Având în vedere situația expusă mai sus, vă adresez următoarele întrebări 1. Care este termenul prevăzut pentru plata efectivă a burselor acordate elevilor români din Ucraina pentru anul 2021? 2. Va continua derularea acestui program în anul 2022? Cred cu tărie că statul român, prin autoritățile competente, are datoria morală de a nu uita că români există și în afara granițelor. Sprijinul acordat acestora trebuie să fie unul real și concret, nu bazat pe promisiuni neîndeplinite și speranțe false, în care românii din Ucraina își pun încrederea. Subliniez că, în contextul presiunilor care planează asupra populației din Ucraina, acum, mai mult decât oricând, trebuie să dăm dovadă de solidaritate.  Solicit răspuns scris. Cu deosebită considerație, senator USR-PLUS de Suceava Gheorghiță Mândruță. "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 10392,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 10536,
        "text": " Vă mulțumesc, domnule senator Mîndruță. Dacă mai există colegi pentru întrebări și interpelări. Vă rog, domnule Vicol. "
    },
    "15": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 10536,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12554,
        "text": " Mulțumesc, domnule președinte. Interpelare adresată domnului Nicolae Ciucă, prim-ministrul României. Stimate domnule prim-ministru, Pe tot parcursul prezentării și adoptări bugetului de stat pentru anul 2022 s-a discutat, printre altele, despre creșterea punctului de pensie pentru pensiile contributive, și nicidecum despre creșterea pensiilor speciale ale magistraților. De aceea, nu mică le-a fost mirarea românilor când, la începutul lunii ianuarie a acestui an, l-au auzit pe ministrul justiției declarând că pensiile magistraților vor fi majorate, în medie, cu 4 000 de lei, după ce în prealabil a emis un ordin prin care salariile acestora vor crește cu circa 20%, pensiile fiind calculate în funcție de salarii. La dezbaterea bugetului în cadrul Comisiilor juridice reunite, domnul ministru nu a făcut absolut nicio referire la o asemenea majorare nejustificată. Cum nici dumneavoastră, domnule prim-ministru, nu ați informat Parlamentul și nici opinia publică în momentul în care ați cerut votul pe acest buget, vă solicit, prin această interpelare, să precizați următoarele - dacă ministrul justiție v-a informat despre faptul că ar fi prevăzut în bugetul ministerului fonduri pentru creșterea pensiilor magistraților în 2022 și, dacă da, care este valoarea acestora - dacă aveați cunoștință despre faptul că aceste pensii vor fi majorate și care ar fi impactul acestei hotărâri - dacă ați cunoscut aceste aspecte, de ce nu le-ați prezentat Parlamentului și opiniei publice în momentul solicitării votului pe buget - presupunând că nu ați fost informat din timp cu privire la această situație și ați aflat ulterior, ce măsuri considerați că s-ar impune. În conformitate cu prevederile art.177 și art.178 din Regulamentul Senatului și ținând cont de principiul transparenței actului de guvernare, solicit ca răspunsul să fie transmis în scris, inclusiv pe adresa de e-mail. Vă mulțumesc. Cu deosebită considerație, Costel Vicol, senator, Tulcea.  "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12554,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12554,
        "text": ""
    },
    "17": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12554,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 13762,
        "text": " Vă mulțumesc, domnule senator. Dacă mai sunt colegi care vor să prezinte întrebări sau interpelări. Dacă nu, voi da citire colegilor care au depus în scris întrebările Roberta Anastase, Claudia-Mihaela Banu, Sorin-Ioan Bumb, Raluca-Gabriela Ioan, Ion-Dragoș Popescu, Radu-Mihai Mihail, Sorin Lavric, Târziu Claudiu și Poteraș Cosmin. De asemenea, au depus interpelări în scris domnii și doamnele senator Sorin-Ioan Bumb, Radu-Mihai Mihail, Andrei Postică, Marius Bodea, domnul Gheorghiță Mândruță a prezentat acum, deci nu mai e problemă, Claudiu Târziu, Humelnicu Marius, Cionoiu Nicușor și Poteraș Cosmin. Pentru că nu mai sunt alți colegi care vor să prezinte, declar închisă sesiunea de întrebări, interpelări de astăzi. O să urmeze, la 10.30, declarațiile politice.  Dacă o să vină între timp colegii, putem începe și mai repede, dar așteptăm până la 10.30. Vă mulțumesc. *  Domnul Virgil Guran Continuăm programul aprobat cu sesiunea consacrată declarațiilor politice, timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Invit la microfon pe domnul senator Vicol. "
    },
    "18": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 13762,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 18094,
        "text": " Vă mulțumesc, domnule președinte. Doamnelor și domnilor senatori, În prima lună a acestui an, o serie de evenimente și informații cu și despre Poliție și polițiști au fost difuzate opiniei publice din țara noastră. Doresc să vă rețin atenția cu unele dintre acestea, deoarece am impresia că uneori, dorind să facem bine prin difuzarea unor asemenea informații, facem mai mult rău. Românii au fost profund îndurerați când au aflat că o fetiță de numai 12 ani a fost omorâtă pe trecerea de pietoni de un polițist aflat la volanul unei mașini de poliție. Este un eveniment tragic, care a produs o mare suferință părinților și bunicilor, familiei copilei, iar autorul trebuie judecat și condamnat conform legii, ca oricare vinovat pentru o asemenea faptă. Dar, pornind de la acest caz, prin intermediul mass-media, unii „influenceri” și „formatori de opinie” au trecut la condamnarea unei întregi categorii profesionale și la atacarea fără temei a instituției Poliției. Acestui alai populist i s-a  alăturat până și ministrul de interne, care a recunoscut că domnește „peste un putregai”, potrivit propriei sale declarații. De la un ministru aflat în funcție ne așteptăm să administreze și să rezolve, cât mai curând posibil, problemele din propria jurisdicție, nicidecum să asistăm pasiv la deprofesionalizarea Poliției. Această instituție are nevoie de oameni pregătiți și curajoși, iar polițiștii trebuie dotați cu tot ce este necesar ca să poată face față problemelor și situațiilor dificile din teren, care nu sunt nici puține și nici ușoare, cu care se confruntă. Polițistul merită respectul și încurajarea cetățenilor, pentru că la un necaz provocat de răufăcători agentul de la Interne sare primul în sprijinul cetățenilor. În contextul apariției tot mai dese a cazurilor de violență, abuzuri, corupție, dezordine, hoție, prostituție, răspândire a drogurilor, avem nevoie de Poliție ca de aer. Sunt polițiști care-și riscă integritatea fizică, sănătatea, chiar și viața uneori, pentru a apăra cetățenii de răufăcători, pentru a se lupta cu clanurile înarmate de hoți, mafioți, iar noi, în loc să-i încurajăm și să-i respectăm, îi catalogăm ca fiind „putregai”. Cu siguranță că nu există pădure fără uscături și tocmai de aceea avem ministru, secretari de stat și tot felul de șefi și manageri, care să facă ordine și curățenie în sistem. Pe bună dreptate, USR a cerut demisia ministrului de interne, dar nu pentru că un polițist a comis o faptă intolerabilă, ci pentru managementul defectuos, constând, printre altele, în lipsa soluționării revendicărilor polițiștilor prin care solicită o salarizare decentă și echitabilă, lipsa dotărilor corespunzătoare, lipsa asigurării unei pregătiri temeinice a tinerilor polițiști, lipsa de implicare pentru apărarea imaginii și prestigiului polițistului și al instituției Poliției Române, dar și pentru distorsionarea criteriilor de angajare și de promovare din sistem. Nu pentru a cataloga răul din sistem avem nevoie de Președinte, de Guvern și de ministru. Nu este suficient să constatăm faptul că „statul român a eșuat în misiunea sa fundamentală de a-și proteja cetățenii”, ca să-l citez pe actualul șef de stat. Incompetența și inacțiunea conducătorilor au ajuns, din păcate, să fie resimțite de fiecare cetățean. Acum, mai mult decât oricând, trebuie remediate toate aceste aspecte sus-menționate, este nevoie de mai multă implicare. Știm cu toții că imaginea se creează în timp și se pierde foarte repede. Poliția Română are încă polițiști și ofițeri corecți, cu experiență și curaj. Cu aceștia trebuie să ieșim în față, pe aceștia trebuie să ne bazăm pentru a ne bucura de o instituție credibilă, apreciată pentru felul în care polițiștii își îndeplinesc atribuțiile profesionale care le revin. În încheiere, transmit salutul și respectul meu Poliției Române, odată cu îndemnul de a nu se lăsa intimidată de cei interesați să producă asemenea diversiuni, de regulă cei certați cu legea, care și-ar dori-o fricoasă și inactivă.  Ca senator, vă anunț că voi depune toate eforturile pentru ca inițiativele privind îmbunătățirea statutului polițistului să fie adoptate și aplicate fără nicio tergiversare. Cu stimă, Costel Vicol, senator Tulcea. Vă mulțumesc. "
    },
    "19": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 18094,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 18201,
        "text": " Vă mulțumim, domnule senator. Îl invit la microfon pe domnul senator Matieș Călin. "
    },
    "20": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 18201,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 20474,
        "text": " Mulțumesc mult, domnule președinte. Mulțumesc, stimați colegi, Astăzi vreau să anunț cu bucurie că aproape 8 000 de cetățeni din județul Alba care lucrează în agricultură, industrie alimentară, pescuit și silvicultură vor primi încă aproximativ 600 de lei la salariu, astfel încât salariul minim brut în agricultură, industrie alimentară, pescuit și silvicultură va ajunge la 3 000 de lei pe lună. Vreau să anunț acest lucru pentru că a trecut de Comisia de buget, finanțe, Comisia de muncă, Comisia agricolă și v-aș ruga din suflet, pe toți colegii, să-l votăm în plenul acestui Senat. Acest lucru este posibil în urma demersurilor legislative la care am contribuit direct pentru ca salariul minim brut în agricultură, industrie alimentară să fie minimum 3 000 de lei. Mă simt minunat că am putut face ceva concret pentru albaiulienii mei și pentru a le îmbunătăți viața de zi cu zi. Județul Alba este unul în care majoritatea salariilor vin din agricultură, industrie alimentară, pescuit și silvicultură, iar acest lucru va influența direct și imediat economia locală. Sper ca cetățenii să se bucure din plin de aceste majorări și să-i ajute să depășească mai ușor această perioadă grea. Sectoarele agricultură, industrie alimentară, pescuit și silvicultură sunt vitale pentru dezvoltarea satului românesc, dar și pentru creșterea independenței alimentare a României. Pandemia de COVID-19 a afectat cel mai tare aceste sectoare lăsate în urmă de vechile guverne și au adus cetățenii cinstiți în pragul sărăciei. Treptat, dar sigur, vom face din nou dreptate. Ceea ce mai vreau să spun e că județul Alba  de aceea mă simt mândru și mă bucur că am putut face ceva , județul Alba este cel mai dezvoltat județ din România în sectorul industriei alimentare. Vreau să vă spun că cele mai mari fabrici de alimente din România sunt în județul Alba și vreau să vi le amintesc Transavia, Elit, Agra, Jidvei, Alpin Lux, Transilvania Nuts, Solina Group, Albatros Gold și mulți, mulți alții care furnizează alimente sau dau de mâncare acestei țări. Acești oameni și angajații lor vor beneficia de aproximativ 600 de lei, cu voia dumneavoastră, dacă o să votați acest proiect de lege.  Vă mulțumesc. "
    },
    "21": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 20474,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 20601,
        "text": " Și eu vă mulțumesc, domnule senator. Îl rugăm pe domnul senator Lavric Sorin să poftească la microfon. "
    },
    "22": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 20601,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 23866,
        "text": " Vă mulțumesc, domnule președinte Virgil Guran. Titlul declarației mele politice este „Oastea Domnului”. După Primul Război Mondial, în rândul ortodocșilor din Transilvania a apărut o undă de primenire spirituală, chemându-i pe credincioși să se întoarcă la valorile primordiale ale învățăturii lui Hristos. Așa s-a ivit în 1923 mișcarea „Oastea Domnului”, al cărei aplomb radical a cutremurat Biserica Ortodoxă Română în perioada interbelică. Întemeietorul, Iosif Trifa, născut în 1888 la Turda, a slujit zece ani la Vidra de Sus, timp în care s-a impus prin dăruirea pe care a arătat-o ighemoniconului ortodoxiei. A avut însă o viață personală tulbure. Dintre cei patru copii, doar unul a supraviețuit. În 1918 i s-a prăpădit soția, răpusă de epidemia de gripă spaniolă de după război. Înființarea „Oastei Domnului” are conotații mistice și deopotrivă ascetice, principiul lui Iosif Trifa fiind acela că nu te poți mântui fără să te lepezi de păcate. Mitropolitul Nicolae Bălan a binecuvântat la început inițiativa preotului Trifa. Așa se face că, propovăduind o viață aspră, ruptă de bucuriile lumești, „Oastea Domnului” a fost de la bun început împotriva plăgilor obișnuite patima beției, plaga fumatului, demonul bârfei și vorba de ocară. Ecoul uimitor de mare pe care mișcarea „Oastea Domnului” l-a avut în rândul credincioșilor a echivalat cu o veritabilă renaștere în duh. Succesul ei a provocat numeroase invidii în rândul ierarhilor Bisericii Ortodoxe Române. Cel mai înverșunat a fost chiar mitropolitul Nicolae Bălan, contrariat de amănuntul că un preot de țară ajunsese să fie mai popular decât el în Transilvania. Conflictul dintre ei a dus la caterisirea lui Iosif Trifa. Suferind de tuberculoză și de cancer la intestinul gros, Trifa a murit în 1938. Urmașul la cârma „Oastei Domnului” a fost Traian Dorz, născut în 1914 în Livada Beiușului. Deși nu avea o educație înaltă, în Traian Dorz pâlpâia vocația unui autentic poet creștin. Sub îndrumarea lui, „Oastea Domnului” s-a preschimbat într-o citadelă cu neputință de cucerit de mentalitatea masoreților marxiști. Inflexibili și dispuși să meargă la sacrificiul suprem, membrii „Oastei Domnului” nu puteau digera noile maxime ale puterii bolșevice. În anul 1948, mișcarea a fost scoasă în afara legii, iar mulți dintre „ostași” au fost arestați. Securitatea îi categorisea drept „sectanți” neoprotestanți.  Până în 1964, când s-au desființat pedepsele politice, Traian Dorz a făcut 16 ani de închisoare. După eliberare, a continuat să scrie poeme creștine, ele fiind publicate în străinătate. În 1982 a fost arestat pentru delictul de „tipărire și răspândire de literatură interzisă”. În urma protestelor venite din diaspora românească, a fost eliberat după câteva luni. Traian Dorz s-a stins din viață la 20 iunie 1989. La înmormântare au participat mii de oameni, care, înfruntând represaliile autorităților, l-au purtat pe ultimul drum. După căderea comunismului, Sfântul Sinod al Bisericii Ortodoxe Române l-a reabilitat pe Iosif Trifa. Sunt onorat ca, sub cupola Senatului României, să pomenesc, în cadrul „Oastei Domnului”, numele lui Iosif Trifa și Traian Dorz. Vă mulțumesc. Sorin Lavric, senator AUR "
    },
    "23": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 23866,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 23866,
        "text": ""
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 23866,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 24111,
        "text": " Vă mulțumim, domnule senator. O să facem o mică pauză până sosesc și ceilalți colegi care doresc să prezinte declarațiile politice. *  Domnul Virgil Guran Continuăm. Dau cuvântul doamnei senator Diana Șoșoacă. "
    },
    "25": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 24111,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 35959,
        "text": " Vă mulțumesc. Interpelarea este adresată domnului Nicolae-Ionel Ciucă, prim-ministrul României, domnului Adrian Câciu, ministrul finanțelor, domnului Marian-Cătălin Predoiu, ministrul justiției, domnului Florin Marian Spătaru, ministrul economiei, domnului Virgil-Daniel Popescu, ministrul energiei. Obiectul întrebării „Privatizarea Petrom  cea mai importantă privatizare din economia românească”. Stimați domni miniștri, Având în vedere liberalizarea prețurilor la energie, pe care, fără discernământ, ați adoptat-o, toate partidele din actuala și vechea coaliție, fără să aveți în vedere că veți provoca o adevărată criză economică și veți ridica pragul sărăciei românilor la cote fără precedent, este imperios necesar să privim în urmă și să vedem ce am avut și ce am pierdut și mai ales cum putem să recuperăm pierderile, pentru că se poate. În acest context, privatizarea Petrom din anul 2004, prin care s-a cedat jumătate din producția de gaze locală și toată extracția de petrol a României, fapt fără precedent nu numai în istoria României,  dar la nivel european  și dacă vom cerceta, s-ar putea să fim unici la nivel mondial , trebuie să revină în discuție, pentru că discutăm despre bogățiile României, care, în conformitate cu Constituția României, nu pot face obiectul înstrăinării. Art.135 alin. către Grupul OMV, conform Legii nr.555/2004, art.17  22, defalcat pe fiecare an, persoana sau persoanele care au autorizat aceste despăgubiri și să-mi comunicați actele care stau la baza răspunsurilor dumneavoastră. 6. Vă solicit să-mi comunicați care sunt soluțiile la care v-ați gândit pentru a ne recupera bogățiile țării și a repara și recupera jaful celor 32 de ani ai politicienilor hoți și trădători, legea trebuind aplicată, evident, cu aplicarea principiului legii penale mai favorabile, astfel încât să fie respectată Constituția României cu privire la traiul decent pe care statul trebuie să-l asigure cetățenilor români. Vă mulțumesc. Solicit răspuns scris și oral. Senator neafiliat Diana Iovanovici-Șoșoacă Vă mulțumesc, domnule președinte. * "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 35959,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 36042,
        "text": " Vă mulțumesc. Vă rog să prezentați și declarația politică. "
    },
    "27": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 36042,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49029,
        "text": " Imediat, să vă dau și.  Se interzice discriminarea de orice fel, bazată pe motive precum sex, rasă, culoare, origine etnică sau socială, caracteristici genetice, limbă, religie sau convingerile, opiniile politice sau de orice altă natură, apartenența la o minoritate națională, averea, nașterea, un handicap, vârsta sau orientarea sexuală.» Convenția de la Oviedo menționează la articolul 5 «O intervenție în domeniul sănătății nu se poate efectua decât după ce persoana vizată și-a dat consimțământul liber și în cunoștință de cauză. Această persoană primește în prealabil informații adecvate în privința scopului și naturii intervenției, precum și în privința consecințelor și riscurilor. Persoana vizată poate în orice moment să-și retragă în mod liber consimțământul.» Repertoriul legislativ este amplu și aș putea să vă învederez sute de pagini, însă, raportat la reclamațiile cetățenilor români care apelează la subsemnata ca la ultima persoană care le poate ajuta și, în ultimul timp, la apelul cetățenilor italieni care apreciază lupta mea și rezultatele de notorietate ale acesteia și care-mi solicită intervenția pentru apărarea dreptului lor de a alege dacă se vor vaccina sau  nu, sunt obligată să iau atitudine, mai ales că în Republica Italiană condițiile de viață au ajuns atât de constrânse de actul vaccinării, încât cetățenilor români din Italia le este încălcat, practic, dreptul la viață, la integritate corporală, la muncă, la sănătate etc. Practic, s-a ajuns ca un act medical care trebuie repetat la nesfârșit să fie condiția inclusiv a respirării aerului în Italia, ceea ce este inacceptabil și inadmisibil într-o societate democratică, într-un stat membru al Uniunii Europene. Condiționarea exercitării muncii de efectuarea actului medical al vaccinării anti-COVID-19, un vaccin experimental, pentru o gripă produsă într-un laborator și care se poate trata cu succes, astfel cum au reușit mii de medici la nivel mondial, fără să se ia în considerare dreptul la alegere al unui om, care se naște liber, condiționarea școlarizării de vaccinare, a efectuării cumpărăturilor necesare traiului zilnic, a folosirii transportului public sau privat de acest act medical, precum și toate celelalte constrângeri și interdicții pe care le aplicați în Italia nu fac decât să discrimineze cetățenii care aleg să nu se vaccineze, duc la încălcarea drepturilor fundamentale pentru care Republica Italiană a semnat să le respecte, duc la sclavizarea cetățenilor care aleg să respingă acest act medical și transformarea lor în paria societății. Mai mult, tot ceea ce se întâmplă, cu părere de rău, afirm că amintește de perioada de tristă amintire din anii '40, ceea ce ar fi regretabil să se întâmple, fiind o situație pe care nu accept să li se aplice cetățenilor români. Cred că nu realizați faptul că din ce în ce mai mulți români aleg să se întoarcă acasă, iar mulți cetățeni italieni aleg să se mute în România, unde, datorită unei lupte continue, am reușit să ținem piept actualei dictaturi medicale. Nu pot să nu reacționez la lacrimile poporului meu, la plânsetele copiilor care îmi cer ajutorul și, de ce nu, la lacrimile cetățenilor patriei dumneavoastră care mă imploră să-i ajut. Astfel că vă solicit să luați act de faptul că libertatea nu se negociază, este un drept cu care ne naștem și murim, dar fără să fim omorâți de autorități. Mai mult, țin să vă reamintesc că Dumnezeu nu este vaccinat și nu se va vaccina, sfinții nu sunt vaccinați și, față de libertatea de credință și practici religioase, recunoscută la nivel mondial, nu puteți impune ceea ce Dumnezeu nu impune. Vă învederez că îmi voi apăra cetățenii mei, dar și pe cei care-mi cer ajutorul, cu toate mijloacele legale pe care le am la îndemână. Nu este permis să fie condiționată curgerea vieții, dată de Dumnezeu, de acte medicale de vaccinare, mai ales că pentru acestea nu răspunde nimeni. Îmi este din ce în ce mai clar că această atitudine care se răspândește la nivel mondial va duce la grave perturbări sociale, veți rămâne fără cea mai calificată mână de muncă din Italia, în speță cetățenii români, fără de care nu ați fi putut să vă descurcați, întrucât aceștia vor migra către țările unde există libertate și unde dreptul de a fi om nu este încălcat. Să obligați persoanele peste 50 de ani la vaccinare, condiționându-le viața și traiul de zi de zi de un act medical pentru care nu-și dau consimțământul și pentru care nu  răspunde nimeni, fără să fie informați cu privire la efectele adverse medii, grave și letale, care se înmulțesc pe zi ce trece, serul experimental omorând din ce în ce mai multe persoane, este un act inacceptabil, mai ales că după această vârstă corpul începe să îmbătrânească, să devină mai lent, astfel că afectează capacitatea și rezistența la stres, stresul, frica, angoasa, disperarea ducând la afectarea sistemului imunitar și ducând chiar la deces, mai ales sinucidere. Românii sunt disperați și mă imploră să-i ajut. Au case cumpărate în rate, mașini, copii la școală, serviciu, locuiesc de zeci de ani în Italia, iar acum sunt nevoiți să plece. Este o problemă socială gravă, cu repercusiuni nebănuite. Mai mult, este inacceptabil ca cetățenii români să fie acuzați de către politicieni și presa aservită că ar fi vinovați de infectarea cetățenilor italieni pentru că nu se vaccinează. Vă rog să luați act că România este în scenariul verde, unica în Europa, deși este nevaccinată în proporție de 70%. Deci infectarea nu are legătură cu nevaccinații, ci cu vaccinații care, conform cercetărilor științifice, se infectează și transmit boala. Cu cât o societate este mai vaccinată, cu atât rata de infectare este mai mare. Este inacceptabil ca cetățenii români din Italia să fie supuși discriminării și acuzelor nefondate după ce au contribuit la dezvoltarea Italiei, iar acum sunt aruncați la marginea societății, doar pentru că au ales să nu se vaccineze, L-au ales pe Dumnezeu, sistemul imunitar nealterat și exercitarea unui drept fundamental cu care se nasc libertatea! De aceea, respectuos vă solicit să reveniți asupra acestor măsuri care duc la anularea drepturilor fundamentale ale omului, care vor face Republica Italiană o țară ocolită de turiști și de muncitori. Veți atrage numai antipatie și confruntări sociale de proporții, iar românii mei vor avea de suferit, fiind nevoiți să revină în țara natală după mulți ani în care au contribuit la evoluția economică a Italiei, și-au dezvoltat prietenii, au rezultat căsătorii mixte, care acum riscă să se destrame, și, din ce am văzut în ultimul timp, va duce la o migrație a românilor către țări unde nu există astfel de constrângeri și obligații. Iubesc Italia și-i sunt recunoscătoare pentru că mi-a adoptat românii în vremuri tulburi și condiții grele din România, le-a oferit condiții de viață și un trai decent, dar tot românii mei rămân, tot românii României sunt. De aceea, vă rog, pentru cât au suferit românii mei departe de casă și au clădit în Italia ceea ce ar fi trebuit să construiască acasă, dar din cauza politicienilor români corupți a fost imposibil, vă rog reveniți la normalitate, la umanitate, la dragoste și preocupare pentru toți. Renunțați la vaccinarea obligatorie, la constrângerile la care vă supuneți cetățenii, inclusiv românii mei, la condiționarea vieții, școlii, transportului, accesului în magazine, culturii, sănătății etc. în lipsa vaccinării, în special anti-COVID, acesta fiind un act medical care nu poate fi impus decât în dictatură. Sper că încă mai credeți în democrație! Vă aduc la cunoștință că noi, românii, nu vom accepta niciodată niciun fel de dictatură, medicală sau de orice altă natură. Niciun motiv nu poate fi invocat pentru instaurarea unei dictaturi și  în niciun caz nu vom accepta ca propriii noștri copii să ajungă cobaii Big Pharma și ai unor politicieni bolnavi de putere, cu înclinații dictatoriale, care vor provoca adevărate revoluții cu această atitudine, cu pierderi de ambele părți, ceea ce trebuie evitat de urgență. Singurul lucru care va aduce liniștea, pacea și respectul reciproc va fi anularea măsurilor așa-zisei pandemii COVID și mai ales renunțarea la vaccinarea cu un ser experimental care deja își produce efectele negative și letale la nivel mondial. Vă rog, iubiți Italia, italienii și românii deopotrivă, precum și toate națiile care muncesc și trăiesc în Italia, construind-o! Cu deosebită considerație, vă mulțumesc.” Senator neafiliat Diana Iovanovici-Șoșoacă Vă mulțumesc, domnule președinte. "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49029,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49029,
        "text": ""
    },
    "29": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49029,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 49563,
        "text": " Și noi vă mulțumim, doamna senator. O să dau citire listei senatorilor. mulțumesc. O să dau citire listei senatorilor care au depus declarații politice scrise - domnul Stănescu Paul, domnul Mutu Gabriel, domnul Bumb Ioan Sorin. Nemaifiind colegi care doresc să ia cuvântul, declar închisă sesiunea consacrată declarațiilor politice de astăzi. Vă mulțumesc.  Domnul Virgil Guran Între timp, domnul senator Bordei a sosit și dorește să ne prezinte o declarație politică. Vă rog, domnule senator. "
    },
    "30": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 49563,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 52532,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declarației mele politice este „Marea mușamalizare”. Ceea ce au încercat din răsputeri să facă vechile partide de câteva luni bune este să abată atenția de la principalii vinovați interni ai actualei crize a prețurilor energiei, o criză care începe să devină devastatoare pentru economia națională. Dincolo de factorii externi, care au contribuția lor la creșterea prețurilor energiei electrice, principalii vinovați interni sunt producătorii de stat, care, printr-un comportament speculativ, au împins prețurile mult peste influențele factorilor externi. Peste 70% din producția de energie electrică este realizată de producătorii de stat, iar companii ca Hidroelectrica și Nuclearelectrica au ajuns să vândă furnizorilor cu peste 1 000 de lei pe MWh energia pe care o produc  la costuri de circa 200 de lei pe MWh, în timp ce marii furnizori, cum ar fi Enel, Electrica, E.On, fără a fi nici ei niște îngeri fără pată, lucrează totuși cu adaosuri comerciale între 1 și 3%. Acești producători de stat și instituții ca ANRE, care ar trebui să-i supravegheze, sunt controlate, de 30 de ani, exact de membrii PSD, PNL și UDMR, sunt marile pușculițe de partid și rezervații de sinecuri grase fără număr pentru activul de partid. Atât în intervențiile din mass-media, cât și în cele din Comisia de anchetă parlamentară privind situația prețurilor energiei, reprezentanții acestor partide au încercat în mod constant să îndrepte vina către furnizori și către procesul de liberalizare a pieței. Însă lipsa investițiilor în noi capacități de producție, o altă cauză internă majoră, se datorează legilor proaste făcute în anii guvernărilor acelorași partide, fie împreună, fie divorțate. Așa au fost descurajate marile proiecte de energie regenerabilă și exploatarea gazelor din Marea Neagră, pe lângă faptul că s-au luat cu japca, an de an, profiturile acestor companii de stat, deturnându-le de la investiții către programele de mită electorală, gen pensii speciale și umflarea din pix a aparatului bugetar. În fața oricăror propuneri de reformare a acestor producători de stat, s-a pretextat mereu interesul strategic național. Unde este acum acest interes strategic? La ce ne folosește, dacă Guvernul stă și privește ca un spectator cum prețurile energiei rup acoperișul? Toate măsurile care s-au luat până acum, cu mare tam-tam, plafonarea și compensarea, este evident că nu funcționează, pentru că nu atacă principala cauză, nu forțează în niciun fel scăderea prețurilor, ci doar compensarea lor parțială, tot pe banii statului. Pentru ca prețurile să scadă, statul trebuie să aplice un mecanism prin care să-și exercite funcția de control al propriilor companii. Dar asta, desigur, ar însemna sacrificarea profiturilor foarte grase ale acestora. Mulțumesc. Cristian Bordei, senator USR PLUS, Circumscripția electorală Cluj "
    },
    "31": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 52532,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52695,
        "text": " Vă mulțumesc, domnule senator. Dacă nu mai sunt colegi, declar închisă sesiunea de declarații politice de astăzi. Vă mulțumesc. *  "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52695,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 55132,
        "text": " Doamnelor și domnilor senatori, Vă rog să luați loc în sală. Declar ședința plenului Senatului de astăzi, 2 februarie, deschisă.  Ședința o conduc eu, în calitate de vicepreședinte al Senatului, asistată de domnul senator Ion Mocioalcă și de domnul senator Sorin Lavric, în calitate de secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi și programul de lucru sunt stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare și au fost distribuite și afișate pe pagina de internet a Senatului. Vă reamintesc, stimați colegi, că, potrivit dispozițiilor art.111 și art.136 din Regulamentul Senatului, în situații excepționale, ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va desfășura ședința de vot final. Comitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin intermediul aceluiași sistem electronic hibrid, tabletă STS plus card de vot electronic, iar senatorii care nu vor putea să-și exprime votul în această modalitate vor fi apelați din sala de plen la numerele de telefon puse la dispoziție la solicitarea liderilor de grup. Rezultatul votului se obține prin însumarea voturilor exprimate prin sistemul de vot electronic hibrid  Și pe doamna Șoșoacă o văd, da. "
    },
    "33": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 55132,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56689,
        "text": " Bună ziua! Mulțumesc, onorat prezidiu.  Legat de această propunere legislativă, aș vrea să punctez câteva lucruri. Directivele UE trebuie adaptate la specificul național. Având în vedere că agricultura românească trebuie calibrată la nevoile de consum ale populației, o asemenea inițiativă este total nepotrivită, mai ales că se anunță o criză alimentară și deja am fost învederați că vom primi alimente pe cartelă. În 32 de ani, nu am fost în stare să valorificăm terenurile agricole pe care le avem la adevărata lor valoare. Nu am construit sisteme de irigații, deși plânge pământul de secetă în fiecare vară, însă suntem foarte aprigi în a implementa sisteme fotovoltaice pe terenuri agricole. Să ne amintim că, pentru a facilita obținerea certificatelor verzi de energie  pentru băieții deștepți, desigur , ați sugrumat toate râurile mici și pâraiele, afectând grav ecosistemul acvatic. În concluzie, AUR va vota contra raportului de admitere. Din „grânarul Europei”, am ajuns să avem cele mai mari prețuri la produsele de panificație, chiar dacă anul trecut am avut producție record la grâu și alte cereale. Faceți fotovoltaice pe terenuri ieșite din uz, pe terenuri nisipoase, argiloase, pe mlaștini , simplificați și procedura pentru amplasarea de fotovoltaice pe terasele blocurilor, dacă tot vreți să crească producția de energie regenerabilă, dar nu vă atingeți de terenurile agricole ale țăranilor. Vă mulțumesc. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56689,
        "end_text": "Domnul Aurel Oprinoiu:",
        "end_index": 56818,
        "text": " Vă mulțumesc, doamna senator. Urmează, din partea Grupului USR, domnul senator Oprinoiu Aurel. "
    },
    "35": {
        "start_text": "Domnul Aurel Oprinoiu:",
        "start_index": 56818,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57147,
        "text": " Doamnă președintă, Stimați colegi, Inițiativa este o inițiativă bună, o inițiativă pe care USR a susținut-o. Din păcate, amendamentele aduse sunt contrare politicii noastre agricole și au fost introduse câteva amendamente cel puțin dubioase. Tocmai de aceea, Grupul USR se va abține. Vă mulțumesc. "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57147,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 57321,
        "text": " Mulțumesc, domnule senator. O invit la microfon pe doamna senator Șoșoacă. Se pregătește, prin telefon, domnul Dragoș Popescu.  "
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 57321,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58575,
        "text": " Vă mulțumesc. Problema acestei energii verzi este destul de controversată. Nu știu dacă ați vorbit cu specialiști care spun că această energie nu poate fi sustenabilă de sine stătătoare, pentru că îi trebuie obligatoriu sprijinul energiei hidro sau atomo-nucleare. A distruge terenurile agricole  și aici sunt de acord cu colega mea, doamna Boancă , pentru a pune pe terenuri de peste 10 hectare panouri fotovoltaice sau., mă rog, dacă pui astea eoliene, e OK, că mai poți să mai plantezi pe acele terenuri, dar panourile fotovoltaice nu vor face decât să distrugă respectivul teren. Știu că este mai ușor să iei bani de la energia verde de la fraierii care plătesc facturile, în loc să te apuci să faci din România „grânarul Europei”, așa cum era. Ceea ce faceți dumneavoastră acum, dacă veți vota acest lucru, este o crimă împotriva poporului român. Puneți mâna și dați subvenții agricultorilor, ajutați-i să se adune în asociații, și atunci vom avea o economie sustenabilă. Iar energia aceasta verde este numai pentru „băieții deștepți”, pentru că își iau din facturile pe care noi le plătim o groază de bani. Și știm foarte bine cine sunt „băieții deștepți”  sunt legi cu dedicație. Vă mulțumesc. "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58575,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 58761,
        "text": " Mulțumesc. Îl invit la microfon pe domnul senator PNL Sorin Bumb și se pregătește, din nou, domnul Cernic Sebastian, din partea Grupului USR. Vă rog. "
    },
    "39": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 58761,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60821,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Văd că toată lumea, mai nou, se pricepe la energie. Înainte era sportul. și altele, acum toți ne pricepem, în perioada asta de criză. Sunt oameni care au lucrat în acest domeniu și care, din păcate, nu vin să dea soluțiile de care avem nevoie. Este o perioadă grea, cred că suntem afectați fiecare, atât consumatorii casnici, cât și cei noncasnici, și cred că această lege vine în completare, pentru a ne ajuta să ne atingem obiectivele pe care ni le-am impus prin Green Deal. Știți foarte bine că trebuie să reducem emisiile de carbon și avem o cotă fixată până în 2030, iar în 2050 ar trebui să ajungem spre emisii zero, ceea ce va fi foarte greu.  De aceea, cred că cei care doresc să investească în energie trebuie să poată să o facă și să poată veni cu investiții proprii. Și această lege vine în sprijinul lor, pentru a le asigura facilitatea de a putea ocupa terenuri care sunt neproductive, că nu cred că o să-și vândă nimeni terenurile productive, mai ales când este vorba de peste 10 hectare. Este foarte greu de găsit. Și eu cred că avem destule locuri unde se pot monta aceste panouri fără a afecta agricultura și fără a veni cu alte probleme pe care să ni le creeze atât pentru creșterea animalelor, cât și pentru producția agricolă. Ar trebui să ne gândim obiectiv, să vedem ce ajută statul ca să poată să-și pună angajamentele în practică și să putem ajunge într-adevăr la energia verde, pentru că vedeți schimbările climatice, toată lumea le vede și le simte pe propria piele, vedem criza pe care o avem acum a energiei  și se datorează în mare parte și certificatelor de CO2 pe care le are Complexul Energetic Oltenia. Și noi trebuie să reușim prin investiții. Toată lumea până acum zicea că dorește investiții în domeniul energiei, dar când să facem investiții în domeniul energiei, noi ne opunem ca să le dăm posibilitate celor care doresc să investească să vină să facă  și mai ales energie verde, nu energie poluantă. Vă mulțumesc. "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60821,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 60946,
        "text": " Mulțumesc, domnule senator. Domnul senator Cernic este ultimul vorbitor înscris la cuvânt. "
    },
    "41": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 60946,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61590,
        "text": " Mulțumesc, doamna președinte. S-au spus foarte multe de la acest microfon în dreptul acestei legi. Un lucru vreau să vă reamintesc Ministerul Mediului a trimis o serie de amendamente la Comisia pentru agricultură, din păcate, această alianță PNL  PSD nu a ținut cont de aceste amendamente. Nu înțeleg care este colaborarea dintre ministrul Chesnoiu și această alianță. Tocmai de asta cred că ar trebui să. ar fi trebuit să țină cont de acele amendamente tehnice, de altfel, tocmai de asta credem că noi trebuie să ne abținem, și Grupul USR se va abține de la. în dreptul acestei inițiative. Mulțumesc mult. "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61590,
        "end_text": "Domnul Glad-Aurel Varga – deputat:",
        "end_index": 61920,
        "text": " Mulțumesc, domnule senator. Domnule deputat.  Da, ar fi trebuit să vă dau cuvântul, da, dacă tot ați fost în sala de plen. Îmi cer eu scuze că am omis acest lucru. Din partea inițiatorilor, o să vă rog să vă susțineți proiectul și vă mulțumesc pentru prezență.  Vă rog. "
    },
    "43": {
        "start_text": "Domnul Glad-Aurel Varga – deputat:",
        "start_index": 61920,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 63469,
        "text": " Bună ziua, stimați colegi! Doamna președinte, În primul rând, această lege vine și lasă posibilitatea amplasării pe terenurile agricole clasa III, IV și V  acestea sunt terenuri slab fertile, nicidecum pe terenuri fertile și vom putea împiedica agricultura. Legea depusă, care a suferit modificări în comisiile de specialitate  și au fost și amendamente bune, și le mulțumesc colegilor care au lucrat în grupurile de lucru, și, bineînțeles, până la procesul din Cameră se mai pot aduce îmbunătățiri , are trei zone include aceste tipuri de investiții să se facă pe terenuri agricole, are o prevedere expresă că scoaterea terenului din circuitul agricol se face, respectiv, la momentul autorizării construirii, pentru că, altfel, investitorii trebuiau să investească mulți bani la faza de PUZ și, pe cealaltă parte, se poate scoate temporar din circuitul agricol, parțial sau definitiv  am lăsat și această posibilitate, pentru ca astfel. pentru astfel de tipuri de terenuri trecute în intravilan  erau niște impozite foarte mari și bineînțeles că prețurile energiei oricum creșteau. De aceea, eu cred că mediul nu este afectat. Împreună, toate grupurile parlamentare, până la final, putem contribui cu amendamente și să scoatem o lege bună, prin care putem sprijini astfel de investiții, mai ales că România și-a asumat să contribuie la obiectivul european ca, până în 2030, ponderea energiei din resursele regenerabile să fie de cel puțin 32%. Vă mulțumesc. "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 63469,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 64480,
        "text": " Mulțumesc, domnule deputat pentru cuvânt. Dat fiind faptul că nu mai sunt luări de cuvânt din partea grupurilor parlamentare, închid dezbaterile generale asupra acestui punct al ordinii de zi. Inițiativa legislativă va rămâne la vot final. * La punctul 2 al ordinii de zi avem Propunerea legislativă privind modificarea și completarea Legii nr.227/2015 privind Codul fiscal.  Raportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere, cu amendamente admise, a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată.  Începem dezbaterile. Dați-mi voie să îl invit pe domnul Nicu Neagu, din partea Grupului PNL, că a ridicat primul mâna, și, pe urmă, se pregătește colegul nostru. și liderul PSD, și colegul de la USR, o să fie dezbateri. Mulțumesc, domnule senator. Vă ascult. "
    },
    "45": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 64480,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66422,
        "text": " Mulțumesc, doamna președinte de ședință. Grupul Partidului Național Liberal, grupul senatorial, va susține această inițiativă legislativă. Suntem mulți colegi care am participat la redactarea ei. Este o inițiativă legislativă care încurajează piața bursieră pe termen mediu și pe termen lung, este o inițiativă legislativă care ușurează contribuabilul care obține venituri suplimentare din transferul titlurilor de proprietate prin activitate bursieră și este o inițiativă legislativă care bineînțeles că ajută și ANAF-ul, pentru că mai scutim din ceea ce ar trebui să verificăm în declarațiile fiscale generate ca urmare a veniturilor suplimentare prin transferurile de. din veniturile din transferurile pe care le avem ca deținători ai unor acțiuni în piața bursieră. Ea introduce impozitarea în sursă, înseamnă că vom avea brokerii care se vor îngriji să plătească impozitele referente 1%  în cazul în care transferul titlurilor de proprietate se face în perioadă mai mare de un an de zile, sau 3%  când transferul titlurilor de proprietate se face într-o perioadă de timp sub un an de zile, ceea ce înseamnă că ne scutește sau scutește contribuabilul care acționează în piața bursieră de aceste declarații fiscale. Nu mai avem, știu eu, neplăcerea de a uita sau de a completa greșit declarațiile fiscale de impunere la sfârșit de an și, bineînțeles, consolidează piața bursieră. Ea a fost apreciată de. întreaga industrie în domeniu a apreciat această inițiativă legislativă. Eu aș vrea să mulțumesc în mod deosebit domnului deputat Sebastian Burduja că s-a ocupat, împreună cu cei din industria bursieră, de a gândi acest proiect de lege și, bineînțeles, colegilor din PNL și, în special, colegilor de la USR, domnului președinte al Comisiei pentru buget, finanțe, domnul Mureșan, pentru că a avut această preocupare. Deci votăm această inițiativă legislativă. Vă mulțumesc. "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66422,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 66630,
        "text": " Mulțumim. Îl invit pe domnul președinte Mureșan Claudiu la microfonul central, urmând să ia cuvântul liderul de grup de la PSD. Vă mulțumesc pentru înțelegere.  "
    },
    "47": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 66630,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 68685,
        "text": " Vă mulțumesc frumos, doamna președinte de ședință. Stimați colegi, Piața de capital din România trebuie să devină un pilon important, care să susțină economia românească, dar și o alternativă viabilă de finanțare a companiilor românești. Acest proiect simplifică regimul fiscal pentru investitori și creează premisele pentru o creștere a numărului de persoane fizice care investesc pe piața de capital din România. L506/2021 urmărește implementarea unui sistem de impozitare la sursă pentru investitorii individuali, prin aplicarea unui impozit de 1% pentru câștigurile din transferul titlurilor de valoare deținute mai mult de un an, respectiv 3% pentru cele deținute mai puțin de un an, fără ca pierderile să mai fie compensate sau declarate. Astfel, bugetul de stat va beneficia de o creștere a gradului de colectare a taxelor din câștigurile de capital. Știm cu toții cât de prost stăm la acest capitol și cât de important este să creștem gradul de colectare a taxelor și impozitelor în România. Încurajăm prin acest proiect deținerile pe termen mediu și lung, fapt care va asigura companiilor listate investiții mai predictibile și mai durabile, lucruri pe care mediul privat ni le-a cerut și ni le cere în mod repetat. Acest sistem funcționează foarte bine în alte state și e momentul să-l preluăm și noi, pentru că, deși România este a doua țară ca număr de locuitori din Estul Europei, după Polonia, noi avem undeva în jur de 10-15 000 de investitori activi în mod direct pe bursă, spre deosebire de Polonia care depășește 200 000. Eu sunt unul dintre coinițiatorii acestui proiect, alături de colegii deputați din PNL, Sebastian Burduja, Gabriela Horga și George Tuță, și aș dori să mulțumesc colegilor din Comisia pentru buget pentru votul unanim pentru acest proiect. Evident, Grupul parlamentar USR sprijină genul acesta de proiecte și va vota pentru acest proiect. Sper ca și votul dumneavoastră să fie în linie cu votul dat în Comisia pentru buget. Vă mulțumesc frumos. "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 68685,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 68805,
        "text": " Mulțumesc, domnule senator. Domnule lider Radu Oprea, vă invit la microfonul central. "
    },
    "49": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 68805,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70263,
        "text": " Mulțumesc, doamnă președintă. Este vorba despre o idee mai veche, aceea de a impozita la sursă câștigurile care se realizează pe bursa de valori. Și este o idee care s-a materializat astăzi. Este un proiect care, pentru a mă exprima  mai plastic, „s-a copt”. De ce s-a copt? Pentru că România a obținut statutul de piață emergentă a Bursei de Valori București, a pieței de capital. Și vă aduc aminte că acest lucru s-a întâmplat în 2019, în septembrie. Un an de zile de așteptare, pentru că așa se întâmplă, și statutul efectiv a intrat în vigoare în septembrie 2020. Bursa de valori a crescut. Există o oportunitate foarte mare pentru întreprinderile mici și mijlocii de a se finanța pe piața secundară AeRO, lucru care s-a întâmplat în ultima perioadă, urmare a implicării ministerului pe care odată l-am reprezentat, împreună cu Bursa de Valori, de a veni aproape de întreprinderile mici și mijlocii și de a le explica că această oportunitate este reală. De aici, foarte multe firme românești au început să se finanțeze pe această bursă. Pentru aceste lucruri, Grupul senatorial PSD va vota această inițiativă legislativă și credem că bursa de valori românească poate reprezenta într-adevăr o opțiune de finanțare pentru capitalul românesc, pentru întreprinderile mici și mijlocii și încurajez toți antreprenorii români să ia în considerare și această opțiune. Vă mulțumesc. "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70263,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 71005,
        "text": " Mulțumesc, domnule senator. Stimați colegi, am încheiat dezbaterile generale asupra acestui punct al ordinii de zi. Inițiativa legislativă rămâne la vot final. * La punctul 3 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea Legii nr.121/2014 privind eficiența energetică.  Raportul Comisiei pentru energie, infrastructură energetică și resurse minerale este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Începem dezbaterile. Domnul senator Radu Oprea, liderul Grupului PSD. Vă invit la cuvânt. "
    },
    "51": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 71005,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72266,
        "text": " Mulțumesc, doamnă președintă.  Este vorba despre o inițiativă legislativă care vrea să modifice termenul de implementare pentru montarea sistemelor de măsurare a consumurilor de energie pentru încălzire/răcire în apartamente sau spații cu altă destinație decât cea de locuit. Este vorba de fapt despre cei care sunt în sistem centralizat de încălzire. Este vorba despre locuitorii din 25 de orașe ale României, capitala, Ploieștiul și altele asemenea, care nu au reușit până astăzi să-și monteze aceste sisteme din varii motive fie că nu au avut resursele financiare, fie că nu au avut încredere în sistem, fie pur și simplu pentru că a fost pandemie și pentru că nu au putut primi în casă pe cei care ar fi venit să monteze aceste sisteme. Cred că este o inițiativă bună și recunosc că, dacă cei de la USR nu ar fi venit cu această inițiativă, aș fi făcut-o chiar eu, pentru că am vorbit cu asociațiile de proprietari din municipiul Ploiești și o parte dintre ele mi-au spus acest lucru, o parte dintre locuitorii Ploieștiului mi-au spus că nu au putut să-și monteze repartitoarele și că mai este nevoie de timp. De aceea, Grupul senatorial PSD va vota pentru această inițiativă legislativă. Vă mulțumesc. "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72266,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 72417,
        "text": " Mulțumesc, domnule senator. Mai există domnul senator Bordei Cristian, din partea Grupului USR. Microfonul central. "
    },
    "53": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 72417,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 74629,
        "text": " Mulțumesc, doamna președintă. Povestea acestei legi e un pic ciudată, în sensul că, după ce am depus inițiativa legislativă împreună cu colega Silvia Dinică și colega deputat Cristina Prună, s-a descoperit că la Camera Deputaților există o altă inițiativă legislativă care are ca scop tot amendarea Legii eficienței energetice, care, evident, era mai avansată pe circuitul legislativ  e vorba de Pl-x17/2021 privind aprobarea OUG nr.184/2020, și în această situație, colegii de la Camera Deputaților au preluat art.1  care de fapt e punctul principal al inițiativei legislative și care se referă strict la prorogarea termenului de montare a repartitoarelor  și l-au depus ca amendament la acea lege și a fost și votat. Și legea, din câte știu eu, a trecut la vot în Camera Deputaților. În această situație, au mai rămas art.2 și 3, care art.2 se referă la o situație tehnică conform căreia, dacă într-un condominiu mai mult de 25% din locatari s-au debranșat deja de la sistemul centralizat, montarea acestor repartitoare nu prea mai face sens  și asta pot confirma experții în domeniu, și art.3, unde am propus ca montarea repartitoarelor să fie amânată pentru condominiile unde se fac lucrări de reabilitare termică și să fie montate după finalizarea acestor lucrări.  În consecință, în Comisia de energie, la raport, am venit cu un amendament care să elimine punctul 1, pentru a evita suprapunerea legislativă și să rămână punctele 2 și 3 care să treacă în continuare. Colegii au adoptat amendamentul, dar apoi au respins inițiativa legislativă în ansamblul ei, astfel încât ne-am trezit cu un raport de respingere și, ulterior, stafful a spus că nu putem face un raport de respingere cu amendamente admise, așa că forma care a venit azi în plen e forma inițială, fără amendamentul care fusese admis inițial în Comisia de energie. În consecință, noi, USR PLUS, vom vota împotriva raportului de respingere, deci pentru trecerea acestei legi, în ideea ca la Camera Deputaților totuși să se poată face corecturile necesare și măcar aceste două articole, 2 și 3, să poată fi trecute mai departe, să rămână în vigoare. Vă mulțumesc.  "
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 74629,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 74722,
        "text": " Pe procedură, îl rog pe domnul vicelider Cristian Țâgârlaș. "
    },
    "55": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 74722,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75128,
        "text": " Raportat la discuțiile purtate și elementele de procedură discutate, adică existența unui proiect într-un stadiu mai avansat la Camera Deputaților, recomand o pauză de consultare între lideri pentru a putea reglementa această situație. Să nu ajungem la caducitatea acestui proiect de lege și trecerea mai departe a proiectului aflat în Camera Deputaților. "
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75128,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 76969,
        "text": " Rog liderii să discute două minute despre acest aspect.  din Regulamentul Senatului, și urmează să fie transmise Camerei Deputaților spre dezbatere și adoptare în calitate de Cameră decizională. * Colegii noștri au ajuns la vreo concluzie? Pe procedură, domnule senator, vă invit la microfon. "
    },
    "57": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 76969,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77847,
        "text": " Vă mulțumesc, doamna vicepreședinte. Stimați colegi, Ca să clarificăm un pic lucrurile legat de această lege. Deci în Comisia de energie a primit un raport de respingere, dintr-un foarte simplu motiv. Colegii mei, antevorbitorii mei, domnul senator Bordei, domnul senator Oprea, au spus că, da, într-\nadevăr, inițiativa avea elemente extrem de importante în ceea ce privește condominiile din punct de vedere al contoarelor de măsurare a. mă rog, cantității de energie termică consumată. Dar motivul pentru care noi am dat un raport de respingere este unul simplu în Camera Deputaților era o lege mult mai avansată, care a fost votată. A și intrat în vigoare deja legea. Deci, într-un fel, și-a pierdut esența inițiativa legislativă și, din punct de vedere procedural, era să dăm un raport de respingere, foarte simplu. Vă mulțumesc mult. "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77847,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 81506,
        "text": " Domnule senator, Înțeleg că asta este concluzia ca urmare a dialogului dumneavoastră. Vă mulțumesc pentru concluzie. Stimați colegi, am încheiat dezbaterile generale asupra acestui punct al ordinii de zi. Inițiativa legislativă rămâne la vot final. * Continuăm lucrările cu cea de-a doua parte a ședinței, respectiv exprimarea votului asupra punctelor înscrise la ordinea de zi. Potrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul în întregime și inițiativa legislativă.  De asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic hibrid. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație sau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În situația în care, din eroare, senatorul prezent în sala de plen își exercită votul prin intermediul cardului de vot, cât și on-line, prin intermediul tabletei STS, sau prin vot telefonic, în mod automat se va înregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului din sala de plen, adică cardul de vot. Având în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot electronic hibrid, cartele și tablete, urmează să derulăm un vot test. Vă rog să introduceți, stimați colegi, cardurile de vot în console sau să accesați aplicația de vot. Avem la dispoziție aceleași 30 de secunde pentru exercitarea votului. Vă rog, vot test. Prezenți  95 pentru  48, împotrivă  7, abțineri  28, 12 colegi care nu au votat. Vă rog să-mi spuneți dacă sunt intervenții cu privire la sesiunea test de vot. Dacă nu sunt, la punctul 1 al ordinii de zi de astăzi  Propunerea legislativă pentru modificarea și completarea art.92 din Legea nr.18/1991 privind fondul funciar.  domnul secretar de ședință Lavric să preia listele de la grupurile parlamentare și să efectueze apelul telefonic. Mulțumesc. * Vă invit, faceți anunțul, da, vă rog. "
    },
    "59": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 81506,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82589,
        "text": " Mulțumesc, doamna președintă. Din partea Grupului parlamentar USR, voi face anunțuri privind componența comisiilor - la Comisia juridică, locul domnului Cosmin Poteraș va fi luat de domnul Virgil Bob, care va prelua și funcția de vicepreședinte al comisiei - la Comisia de constituționalitate, doamna Simona Spătaru va prelua funcția de președinte - la Comisia de muncă, locul ocupat anterior de domnul Cristian Viașu va fi luat de către domnul Virgil Bob - la Comisia de învățământ, locul doamnei Silvia Dinică va fi luat de domnul Cosmin Poteraș - la Comisia de cultură, locul domnului Cristian Viașu va fi luat de domnul Virgil Bob - la Comisia pentru drepturile omului, președintele comisiei va fi doamna Anca Dragu, care va lua locul domnului Sergiu Vlad - la Comisia de mediu, Claudiu Mureșan va prelua funcția de președinte și va lua loc în comisie în locul domnului Sergiu Vlad - iar la Comisia de știință, doamna Silvia Dinică va prelua funcția de președinte, luând locul, în comisie, domnului Sebastian Cernic. Mulțumesc. "
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82589,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 82953,
        "text": " Mulțumesc. Rog colegii senatori să dea vot pentru aceste modificări în comisii făcute de colegii senatori  vot în sală.  Cine este pentru? Mulțumesc. Împotrivă? Niciun vot împotrivă. Abțineri? Nu există abțineri. Mulțumesc pentru sprijin, stimați colegi. Trecem la votul telefonic, așa cum spuneam.  * * "
    },
    "61": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 82953,
        "end_text": "Domnul Virgil-Marius Bob:",
        "end_index": 83087,
        "text": " Începem apelul telefonic și-i dau cuvântul domnului senator Bob Virgil-Marius, de la USR. Vă rog.  "
    },
    "62": {
        "start_text": "Domnul Virgil-Marius Bob:",
        "start_index": 83087,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 83227,
        "text": " Pentru propunerea numărul 1 este abținere, pentru  propunerea numărul 2. Și propunerea numărul 3  împotrivă. "
    },
    "63": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 83227,
        "end_text": "Domnul Virgil-Marius Bob:",
        "end_index": 83261,
        "text": " Împotrivă? "
    },
    "64": {
        "start_text": "Domnul Virgil-Marius Bob:",
        "start_index": 83261,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 83293,
        "text": " Da. "
    },
    "65": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 83293,
        "end_text": "Domnul Virgil-Marius Bob:",
        "end_index": 83334,
        "text": " Mulțumim, asta e. "
    },
    "66": {
        "start_text": "Domnul Virgil-Marius Bob:",
        "start_index": 83334,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 83391,
        "text": " Mulțumesc și eu.  "
    },
    "67": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 83391,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 83513,
        "text": " Da, „A”, „P”, „C”. „A”, „P”, „C”, bun. Badea Viorel-Riceard și Banu Claudia-Mihaela. Badea, Banu. "
    },
    "68": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 83513,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 83666,
        "text": " Bună ziua! Sunt senatorul Viorel Badea, votul meu este pentru la toate cele trei puncte de pe ordinea de zi. Mulțumesc. "
    },
    "69": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 83666,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 83764,
        "text": " În regulă. Banu Claudia și Bourceanu Septimiu-Sebastian. Banu, Bourceanu. "
    },
    "70": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 83764,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 83932,
        "text": " Bună ziua!  Claudia Banu, Circumscripția nr.40 Vâlcea, votul meu este „pentru” pentru cele trei puncte de pe ordinea de zi. "
    },
    "71": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 83932,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 83988,
        "text": " Bourceanu și Cadariu Constantin. "
    },
    "72": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 83988,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 84149,
        "text": " Septimiu Bourceanu, senator Circumscripția Constanța, pentru cele trei puncte de pe ordinea de zi votul meu este pentru. "
    },
    "73": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 84149,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 84244,
        "text": " Mulțumim. Cadariu și Carp Gheorghe. Cadariu Constantin, Carp Gheorghe. "
    },
    "74": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 84244,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 84412,
        "text": " Bună ziua! Sunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele de pe ordinea de zi. Mulțumesc. "
    },
    "75": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 84412,
        "end_text": "Domnul Gheorghe Carp:",
        "end_index": 84465,
        "text": " Carp Gheorghe, Cătană Adrian. "
    },
    "76": {
        "start_text": "Domnul Gheorghe Carp:",
        "start_index": 84465,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 84551,
        "text": " Senator Gheorghe Carp, PNL Bihor la toate punctele  pentru. "
    },
    "77": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 84551,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 84635,
        "text": " Cătană, dacă. stați să văd. Cătană Gheorghe, Cîmpeanu Sorin. "
    },
    "78": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 84635,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 84701,
        "text": " Am votat pe tabletă.  "
    },
    "79": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 84701,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 84889,
        "text": " Deci Cătană a votat pe cartelă. Cîmpeanu Sorin, Cristina Ioan.  Nu răspunde domnul Cîmpeanu. Cristina Ioan, Cseke Attila. Cristina Ioan, Cseke Attila. "
    },
    "80": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 84889,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 85102,
        "text": " Bună ziua, stimați colegi! Sunt senatorul PNL Ioan Cristina, senator de Arad, și voi vota pentru la toate cele trei puncte înscrise pe ordinea de zi de astăzi. Vă mulțumesc.  "
    },
    "81": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 85102,
        "end_text": "Doamna Stela Firu:",
        "end_index": 85396,
        "text": " Cseke Attila, Fenechiu Daniel.  Nici doamna Firea nu răspunde. Firu Stela, Ioan Raluca-Gabriela. "
    },
    "82": {
        "start_text": "Doamna Stela Firu:",
        "start_index": 85396,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 85539,
        "text": " Bună ziua! Stela Firu, senator de Mehedinți, votul meu este pentru la toate punctele de pe ordinea de zi. Vă mulțumesc. "
    },
    "83": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 85539,
        "end_text": "Doamna Raluca-Gabriela Ioan:",
        "end_index": 85611,
        "text": " Și noi mulțumim. Ioan Raluca, Nazare Alexandru. "
    },
    "84": {
        "start_text": "Doamna Raluca-Gabriela Ioan:",
        "start_index": 85611,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 85755,
        "text": " Sunt senator Ioan Raluca-Gabriela, Circumscripția nr.41, votez pentru la.  de pe ordinea de zi. "
    },
    "85": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 85755,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 85909,
        "text": " În regulă. Nazare Alexandru și Neagu Ionuț, dacă n-a votat.  Nu răspunde domnul Nazare. Neagu Ionuț, Pandea Ciprian. "
    },
    "86": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 85909,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 85946,
        "text": " Am votat deja. "
    },
    "87": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 85946,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 86033,
        "text": " Bun, Neagu Ionuț a votat deja. Pandea Ciprian, Pălărie Ștefan. "
    },
    "88": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 86033,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 86172,
        "text": " Bună ziua! Ciprian Pandea, senator PNL de Călărași, votul meu este pentru la toate punctele de pe ordinea de zi. "
    },
    "89": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 86172,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 86235,
        "text": " Pălărie Ștefan, Petcu Toma.  "
    },
    "90": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 86235,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 86470,
        "text": " Bună ziua! Sunt senator Ștefan Pălărie, Circumscripția nr.42 București, votul meu pentru ordinea de zi de astăzi este la punctul 1  abținere, la punctul 2  pentru, la punctul 3  împotrivă. Vă mulțumesc. "
    },
    "91": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 86470,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 86621,
        "text": " Petcu Toma-Florin, Pistru Eusebiu-Manea.  Petcu nu răspunde. Pistru Eusebiu, Pîrvulescu Eugen. Pistru, Pîrvulescu. "
    },
    "92": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 86621,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 86767,
        "text": " Bună ziua! Eusebiu Pistru sunt, senator PSD la punctul 1  pentru, la punctul 2  pentru, la punctul 3  contra. "
    },
    "93": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 86767,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 86846,
        "text": " Punctul 3  contra, da. Pîrvulescu Eugen, Puiu Ovidiu. "
    },
    "94": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 86846,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 86993,
        "text": " Bună ziua, stimați colegi! Senator Pîrvulescu Eugen sunt, votul meu este pentru la toate punctele de pe ordinea de zi. "
    },
    "95": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 86993,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 87043,
        "text": " Popa Maricel, Puiu Ovidiu. "
    },
    "96": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 87043,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 87224,
        "text": " Bună ziua! Ovidiu Puiu, senator de Argeș, votul meu pentru astăzi este următorul la punctele 1 și 2  pentru, la punctul 3  contra. Mulțumesc, o zi bună! "
    },
    "97": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 87224,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 87557,
        "text": " Popa Maricel, Romașcanu.   Nici Romașcanu nu răspunde. Rujan Ion-Cristinel, Scarlat George. "
    },
    "98": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 87557,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 87709,
        "text": " Bună ziua! Senator Rujan Ion-Cristinel, votul meu este pentru la toate cele trei puncte de pe ordinea de zi. Mulțumesc. "
    },
    "99": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 87709,
        "end_text": "Domnul George Scarlat:",
        "end_index": 87794,
        "text": " A încălcat logica partidului. Scarlat George, Scântei Laura. "
    },
    "100": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 87794,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 87962,
        "text": " Bună ziua! George Scarlat sunt, senator Circumscripția electorală nr.18 Galați, votul meu este pentru la toate punctele de pe ordinea de zi. "
    },
    "101": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 87962,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 88011,
        "text": " Scântei Laura, Stan Ioan. "
    },
    "102": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 88011,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 88188,
        "text": " Bună ziua! Sunt Iulia Scântei, senator de Iași, voturile mele pentru cele trei proiecte de pe ordinea de zi sunt voturi pentru. Vă mulțumesc. "
    },
    "103": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 88188,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 88248,
        "text": " Mulțumim. Stan Ioan, Tánczos Barna. "
    },
    "104": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 88248,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 88403,
        "text": " Bună ziua! Senator Ioan Stan, vot pentru la punctele 1 și 2, vot pentru la punctul 3, retrimitere la comisie. Vă mulțumesc, zi bună! "
    },
    "105": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 88403,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 88448,
        "text": " A greșit.  "
    },
    "106": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 88448,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 88541,
        "text": " 1 și 2  pentru. Pentru și la punctul 3, pentru retrimitere.  "
    },
    "107": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 88541,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 88669,
        "text": " Dacă zice „pentru”.  pentru la toate punctele, da.  Tánczos Barna, Trufin Lucian. "
    },
    "108": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 88669,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 88719,
        "text": " Vot pentru la toate punctele. "
    },
    "109": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 88719,
        "end_text": "Din sală:",
        "end_index": 88755,
        "text": " Cine a fost? "
    },
    "110": {
        "start_text": "Din sală:",
        "start_index": 88755,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 88777,
        "text": " Stan Ioan. "
    },
    "111": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 88777,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 88891,
        "text": " Da. Tánczos Barna, Trufin Lucian.  Nu răspunde. Trufin Lucian, Veștea Mihail. "
    },
    "112": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 88891,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 89075,
        "text": " Bună ziua! Sunt senator Lucian Trufin, PSD Botoșani, votul meu este pentru la toate punctele de pe ordinea de zi, la toate cele trei. Mulțumesc.  "
    },
    "113": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 89075,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 89131,
        "text": " Veștea Mihail, Voiculescu Liviu. "
    },
    "114": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 89131,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 89284,
        "text": " Bună ziua! Sunt Mihail Veștea, de la Brașov, votul meu este pentru la toate punctele de pe ordinea de zi. Mulțumesc, sănătate! "
    },
    "115": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 89284,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 89340,
        "text": " Mulțumim. Voiculescu și Zamfir. "
    },
    "116": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 89340,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 89506,
        "text": " Bună ziua! Daniel Zamfir sunt, votul meu de astăzi este pentru la toate punctele de pe ordinea de zi. Mulțumesc, o zi bună tuturor! "
    },
    "117": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 89506,
        "end_text": "Din sală:",
        "end_index": 89606,
        "text": " Mulțumim. Zamfir Daniel.  A, Zamfir a fost, pardon! Voiculescu. "
    },
    "118": {
        "start_text": "Din sală:",
        "start_index": 89606,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 89660,
        "text": " Domnul Voiculescu nu răspunde.  "
    },
    "119": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 89660,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 89916,
        "text": " Bun, o luăm de la capăt. Sorin Cîmpeanu, Cseke Attila.  Nu răspunde domnul Cseke. Fenechiu Daniel și Firea Gabriela. "
    },
    "120": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 89916,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 90126,
        "text": " Bună ziua! Sunt senatorul Daniel Fenechiu, Circumscripția nr.4 Bacău, Grup parlamentar PNL, votul meu este pentru la toate punctele înscrise pe ordinea de zi. Vă mulțumesc. "
    },
    "121": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 90126,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 90512,
        "text": " Mulțumim. Firea Gabriela, Nazare Alexandru.  Nici domnul Popa Maricel. Romașcanu și Tánczos Barna. Romașcanu, Tánczos. "
    },
    "122": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 90512,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 90659,
        "text": " Bună ziua! Lucian Romașcanu, senator PSD Buzău, vot pentru la toate punctele înscrise pe ordinea de zi. Vă mulțumesc. "
    },
    "123": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 90659,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 90659,
        "text": ""
    },
    "124": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 90659,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 91325,
        "text": " În regulă. Tánczos Barna.  Nu răspunde. Gata.   Domnul Sorin Lavric Rezultatul votului de astăzi, 2 februarie 2022 La punctul 1 - vot telefonic pentru  21, contra  zero, abținere  două voturi - total la punctul 1 pentru  82, contra  15, abțineri  24. La punctul 2 - telefonic pentru  23, contra  zero, abținere  zero - în total 118 pentru, un vot contra, o abținere. La punctul 3 - prin telefon 19 voturi pentru, 4 contra, zero abțineri - în total 90 de voturi pentru, 30 contra și două abțineri. "
    }
}