{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 2 martie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 2 martie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 2893,
        "text": " 1. Întrebări și interpelări. 3-1635-42 2. Declarații politice. 16-3442 3. Notă pentru exercitarea de către senatori a dreptului de sesizare a Curţii 42-44 Constituţionale asupra legilor depuse la secretarul general al Senatului, conform 83-84 prevederilor art.15 alin. 72 13. Apel nominal telefonic. 72  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2893,
        "end_text": "şedinţei Senatului din 2 martie 2022",
        "end_index": 2914,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 2 martie 2022",
        "start_index": 2914,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 3244,
        "text": " Ședința a început la ora 9.32. Lucrările şedinţei au fost conduse de domnul Virgil Guran, înlocuit de doamna Alina-Ștefania Gorghiu, vicepreședinți ai Senatului, asistați de domnul Ion Mocioalcă, înlocuit de domnul Ion-Narcis Mircescu, și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 3244,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 3838,
        "text": " Bună dimineața, stimați colegi! Declar deschisă sesiunea de întrebări, interpelări de astăzi, 2 martie 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Ion Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de minute, repartizat pe grupuri parlamentare potrivit ponderii acestora. Dau cuvântul domnului senator Popa Maricel și-l rog să prezinte și întrebarea, și interpelarea. "
    },
    "7": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 3838,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7170,
        "text": " Bună ziua, domnule președinte! Bună ziua, stimați colegi! Am o interpelare adresată domnului ministru Dan Vîlceanu, ministrul investițiilor și proiectelor europene. „Proiecte finanțate din fonduri europene în exercițiul financiar 2014  2020” Domnule ministru, Iașiul este unul dintre județele care au accesat foarte multe fonduri europene în exercițiul financiar 2014  2020, în special datorită preocupării deosebite a administrației social-democrate de la consiliul județean. Conform datelor publicate pe site-ul ministerului, județul Iași este pe locul 3 într-un clasament al sumelor contractate, cu 7 691 de miliarde de lei. Sunt, în total, 314 proiecte care au fost deja finalizate sau sunt în derulare. Dintre acestea, 18 sunt contractate prin Programul operațional pentru infrastructura mare  și, dacă da, vă rog să transmiteți când se va întâmpla acest lucru. De asemenea, dacă răspunsul va fi negativ, vă rog să detaliați care sunt motivele pentru care se menține decizia adoptată la sfârșitul anului precedent. Solicit răspuns scris. Cu deosebită considerație, senator PSD de Iași, Maricel Popa. Vă mulțumesc. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7170,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 7284,
        "text": " Mulțumesc, domnule senator. Invit la microfon pe domnul senator Cosma Dorinel.  "
    },
    "9": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 7284,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9811,
        "text": " Bună ziua, domnule președinte de ședință! Bună ziua, stimați colegi! Astăzi voi prezenta o interpelare către domnul prim-ministru Nicolae-Ionel Ciucă. Obiectul interpelării „Situația refugiaților ucraineni în România”. Domnule prim-ministru, În contextul agresiunii ruse aflate în plină desfășurare, a războiului de agresiune declanșat de Rusia împotriva vecinilor noștri ucraineni, război care se desfășoară în proximitatea frontierelor țării noastre și care produce o adevărată dramă umanitară, aproximativ 400 de civili fiind uciși până în prezent, mulți cetățeni ai Ucrainei, atât ucraineni, cât și de alte naționalități, se refugiază în România pentru a fugi din calea acestui conflict militar nedrept și pentru a-și salva viața. În acest sens, Guvernul pe care-l conduceți trebuie să se mobilizeze pentru a facilita accesul refugiaților ucraineni pe teritoriul României și pentru a le oferi suportul necesar. Conform Organizației Națiunilor Unite, din data de 24 februarie până în prezent, au fugit din calea războiului aproximativ 520 000 de persoane, iar numărul acestora este în continuă creștere, estimându-se că se va ajunge la 4 milioane de refugiați. România este țara NATO cu cea mai lungă frontieră cu Ucraina, 649,4 kilometri. Astfel, de la începutul invaziei armatei ruse în Ucraina, 70 000 de persoane s-au refugiat în țara noastră, la punctele de trecere a frontierei de stat din Ucraina către România formându-se cozi kilometrice de refugiați. La Vama Siret, fluxul foarte mare de persoane care vor să părăsească teritoriul Ucrainei a generat întârzieri semnificative și chiar blocaje. Astfel, societatea civilă a reclamat că sute de ucraineni, majoritatea femei și copii, sunt ținuți ore întregi pentru formalități și a solicitat Guvernului să înființeze, de urgență, centre mobile de înregistrare pentru refugiații din Ucraina. Având în vedere cele expuse mai sus, vă rog să-mi răspundeți cu celeritate la următoarele întrebări 1. Care sunt măsurile concrete pe care Guvernul României le va întreprinde pentru ca refugiații să primească cu promptitudine suportul necesar și pentru facilitarea accesului acestora pe teritoriul României? 2. Când preconizați că vor fi înființate centrele mobile de înregistrare pentru refugiații din Ucraina? 3. Câte centre pentru refugiați există în momentul actual pe teritoriul României? Vă solicit răspuns scris. Cu deosebită considerație, senator Cosma Dorinel, Botoșani. Vă mulțumesc. "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9811,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 9934,
        "text": " Vă mulțumesc și eu, domnule senator. Îl invit la microfon pe domnul senator Bica Dănuț.  "
    },
    "11": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 9934,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 14618,
        "text": " Mulțumesc, domnule președinte de ședință. Întrebare adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. Obiectul întrebării „Regularizarea pâraielor Bascov, Budeasa și Cârcinov din județul Argeș”. Stimate domnule ministru, Lucrările de regularizare a pâraielor Bascov, Budeasa și Cârcinov reprezintă câteva dintre urgențele investiționale din domeniul hidrografic la nivelul județului Argeș, cu impact major în ceea ce privește protecția construcțiilor și terenurilor agricole și siguranța populației din zonele respective. Pentru susținerea celor menționate anterior, vă informez că, în luna iulie 2014, pe teritoriul comunei Bascov, situată în vecinătatea municipiului Pitești, ca urmare a ploilor abundente, apele au inundat circa 360 de gospodării, iar viitura a determinat deraierea unui tren de persoane. Comuna Bascov a fost afectată de inundații și în anii 2005 și 2019, iar gospodăriile cetățenilor din localitățile străbătute de aceste cursuri de apă sunt puse în pericol de fiecare dată când în zonă se înregistrează ploi torențiale. În consecință, având în vedere importanța deosebită a obiectivelor de investiții menționate anterior, vă rog ca, în completare la răspunsurile pe care le-am primit din partea Ministerului Mediului, Apelor și Pădurilor la întrebările mele pe aceeași temă din ultimii 5 ani, să-mi comunicați care este stadiul execuției lucrărilor raportat la calendarul asumat, din ce motive a fost întârziată realizarea acestora și care este termenul prevăzut pentru finalizarea proiectelor respective. Solicit răspuns scris. Vă mulțumesc. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. Interpelare adresată domnului Alexandru Rafila, ministrul sănătății. Obiectul interpelării „Posibilitatea majorării cifrelor de școlarizare pentru studii de licență la universitățile de medicină și a numărului de posturi de rezidențiat începând cu anul de învățământ 2022  2023”. Stimate domnule ministru, De la aderarea țării noastre la Uniunea Europeană și până în prezent, numărul medicilor și asistenților medicali care au părăsit România și profesează în alte state ale Uniunii a ajuns, potrivit evaluărilor Colegiului Medicilor din România, la nivelul zecilor de mii. Chiar dacă adoptarea Legii-cadru nr.153/2017 privind salarizarea personalului plătit din fonduri publice a avut ca efect o majorare substanțială a câștigurilor salariale din sistemul public de sănătate, migrația medicilor bine pregătiți nu a încetat, ci doar s-a atenuat. Drept urmare, România a ajuns în situația de a se confrunta cu un deficit major atât de medici specialiști, cât și de medici de familie, deficit care riscă să ia  amploare în următorii ani. Totodată, începând cu anul 2020, guvernele liberale au deblocat și accelerat construirea spitalelor regionale de mare capacitate, precum și extinderea unor secții ale spitalelor deja existente, unități sanitare care, odată finalizate, vor trebui încadrate cu personal de specialitate. În concluzie, întregul sistem public de sănătate din țara noastră va avea nevoie de personal medical suplimentar pe termen mediu și lung, care nu va putea fi asigurat decât prin majorarea cifrelor de școlarizare. Numărul semnificativ de absolvenți din ultimii ani ai universităților de medicină din România nu poate compensa acest necesar, în condițiile în care ponderea studenților străini care se pregătesc în cadrul acestora este una semnificativă, iar cei mai mulți dintre ei se întorc în țările de origine după finalizarea studiilor. Având în vedere cele prezentate anterior, vă solicit următoarele precizări 1. Câți medici români au plecat din țară în ultimii 15 ani? 2. Care era deficitul de personal medical la nivel național la data de 31 decembrie 2021 pe fiecare tip de specializare medicală în parte? Dar la nivelul județului Argeș? 3. Care era deficitul de medici de familie la nivel național la data de 31 decembrie 2021 și câte localități erau afectate de această situație nedorită? Dar la nivelul județului Argeș? 4. Pentru acoperirea necesarului de medici din sistemul sanitar românesc, ați luat în considerare posibilitatea de a propune majorarea cifrelor de școlarizare repartizate universităților de medicină și a numărului de posturi pentru rezidenți începând cu anul de învățământ 2022  2023? 5. Cum intenționați să stimulați absolvenții universităților de medicină pentru a se orienta în carieră către specializările la care sistemul nostru sanitar înregistrează deficit de personal? Solicit răspuns în scris. Vă mulțumesc. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 14618,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 14724,
        "text": " Și eu vă mulțumesc, domnule senator. Dau cuvântul domnului senator Mocioalcă Ion. "
    },
    "13": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 14724,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 15828,
        "text": " Mulțumesc, domnule președinte. Dragi colegi, Întrebarea mea este adresată doamnei Gabriela Firea, ministrul familiei, tineretului și egalității de șanse. Stimată doamnă ministru,  În contextul determinat de izbucnirea războiului din Ucraina, zeci de mii de cetățeni ucraineni au intrat pe teritoriul țării noastre din data de 24 februarie și până în prezent. Dintre aceștia, peste 700 de ucraineni au aplicat pentru procedura de azil. Trebuie menționat faptul că în toate aceste zile au trecut granița mii de femei, singure ori în grupuri, însoțite de copii și părinți vârstnici. Au fost situații greu de imaginat, în care mamele au parcurs kilometri întregi pe jos, cu copii în brațe. Aceste familii au trecut prin momente traumatizante în ultimele zile. Ținând cont de cele expuse mai sus, vă rog, doamnă ministru, să-mi spuneți ce măsuri ați luat și veți lua în continuare pentru sprijinirea familiilor de refugiați ucraineni care fug din calea războiului. Vă mulțumesc. Solicit răspuns în scris. Senator PSD de Caraș Severin, Ion Mocioalcă "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 15828,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 15926,
        "text": " Mulțumesc, domnule senator. Dau cuvântul doamnei senator Georgescu Laura. "
    },
    "15": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 15926,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 20424,
        "text": " Vă mulțumesc, domnule președinte. Interpelare adresată domnului Nicolae Ciucă, prim-ministrul României. Obiectul acestei interpelări „Solicitarea ajutorului din partea Uniunii Europene”. Stimate domnule prim-ministru, Invadarea Ucrainei a provocat o criză socială de proporții. În același timp, vorbim despre o criză umanitară. România este în prima linie a rezistenței. Efortul nostru trebuie completat de efortul comun al țărilor Uniunii Europene. Într-o intervenție recentă, liderul delegației PSD din Parlamentul European, Dan Nica, a solicitat președintei Comisiei Europene, Ursula von der Leyen, mobilizarea urgentă a asistenței necesare pentru gestionarea cât mai eficientă de către România a iminentei crize a refugiaților din Ucraina. Eurodeputatul român a solicitat trimiterea de suport financiar, adăposturi provizorii, material medical și personal calificat către flancul estic al Uniunii Europene. Consider că este necesar ca România să fie ajutată de țările membre UE, având în vedere numărul mare de refugiați. Este nevoie ca Uniunea Europeană să mobilizeze toate tipurile de asistență necesară și de expertiză, pentru a ajuta România și celelalte state din regiune să facă față unei crize a refugiaților. Prin urmare, stimate domnule prim-ministru, vă rog să ne precizați care vor fi demersurile pe care le veți face pentru a cere Uniunii Europene orice tip de sprijin, inclusiv logistic. Este foarte important să comunicați toate demersurile pe care le întreprindeți în acest sens.  Vă mulțumesc. Solicit răspuns scris. Cu deosebit respect, senator PSD de Galați, Laura Georgescu. Și tot o interpelare, adresată domnului Nicolae Ciucă. Obiectul acestei interpelări este legat tot de „Refugiații din Ucraina”. Stimate domnul prim-ministru, Asistăm de aproape o săptămână la un exod al ucrainenilor în România, în principal femei și copii. După ce mai multe orașe importante din Ucraina, precum Kiev, Harkov, Mariupol sau Odessa, au fost bombardate, mii de cetățeni ai Ucrainei au trecut granițele în țările vecine, în special în Republica Moldova și România. Mass-media a titrat faptul că autoritățile române s-au mobilizat într-un efort fără precedent, oferind ajutor cetățenilor ucraineni refugiați de război. Săptămâna trecută, ministrul apărării, Vasile Dîncu, a precizat că România poate primi 500 000 de refugiați ucraineni și că aceștia vor fi găzduiți în taberele amplasate în patru județe. Încă de acum două săptămâni a fost finalizat planul de acțiune al țării pentru gestionarea unui flux mare de refugiați. Potrivit declarațiilor oficiale, taberele au fost amplasate în județele Maramureș, Suceava, Botoșani și Iași. Există câteva condiții care trebuie respectate atunci când se alege un loc în care să fie ridicate aceste tabere. Ele trebuie să asigure accesul la servicii medicale și sociale și să aibă utilitățile în apropiere. Până duminică intraseră în România peste 47 000 de ucraineni, din care aproape jumătate părăsiseră țara. Doar câțiva solicitaseră azil. Cei care nu au făcut această solicitare pot rămâne în țara noastră maximum 90 de zile în decursul oricărei perioade de 180 de zile. România a pregătit și tabere unde cei fugiți din calea războiului pot rămâne 72 de ore. Trebuie să menționăm în context și sprijinul dat de societatea civilă, care s-a mobilizat în grupuri de voluntari pentru a oferi ajutor. Domnule premier, la nivelul Guvernului, ați reușit să înființați un grup de lucru la nivel central, dar și celule de lucru la nivel teritorial în zonele aflate în proximitatea punctelor strategice situate în nordul și nord-estul țării noastre. Toate aceste acțiuni concertate sunt de lăudat, pentru că, în aceste condiții vitrege pentru un popor vecin nouă, este firesc să acordăm ajutorul cuvenit și asistență umanitară adecvată alimente, produse necesare de subzistență, servicii de sprijin persoanelor refugiate, inclusiv asistență juridică. Totuși, știm foarte bine că taberele pregătite sunt insuficiente pentru refugiați. Prin urmare, trebuie revăzută situația în ansamblu. Câți refugiați putem primi în total? Care sunt localitățile care pot  primi și câți? Cum îi vor ajuta autoritățile locale pe refugiați și ce materiale și echipamente le vor oferi? Din ce fonduri vor avea autoritățile locale bani pentru toate acestea? Vă mulțumesc. Solicit răspuns scris. Cu deosebit respect, senator PSD de Galați, Laura Georgescu. "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 20424,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 20526,
        "text": " Mulțumesc, doamna senator. Invit la microfon pe doamna senator Boancă Rodica. "
    },
    "17": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 20526,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 26425,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, Onorat prezidiu, Am pentru astăzi o interpelare și două întrebări. Aș dori să dau citire mai întâi interpelării. Interpelarea este adresată domnului ministru al afacerilor interne, Lucian Nicolae Bode, și vizează „Redeschiderea celor cinci puncte de trecere a frontierei din sectorul Suceava  Botoșani”. Stimate domnule ministru Lucian Nicolae Bode, Pe fondul încălcării suveranității și independenței Ucrainei de către armata rusă, valuri de refugiați intră în România zi și noapte. Oameni disperați fug din calea războiului, merg, de multe ori, pe drumuri lăturalnice ca să se ferească de atacuri aeriene și terestre și evită orașele mari. Până la graniță au de înfruntat teroare și foarte multă oboseală, iar când ajung la frontieră și speranța li se întrezărește în ochi, mai au un hop să treacă de cozile kilometrice. Colegii mei parlamentari sunt la granițele din nordul țării încă din prima zi a invaziei trupelor în Ucraina și vreau să-i felicit pe această cale. Suntem în contact cu dânșii și primim constant informații în timp real de la graniță. Coada de refugiați de la Punctul de Trecere a Frontierei Siret este deja de 20 de kilometri, iar oamenii stau și câte 18 ore la rând, în condițiile în care de două zile ninge. Numărul refugiaților este în creștere și în zilele următoare se va ajunge la un număr record de refugiați care doresc să treacă în țara noastră. De aceea, este important să redeschideți cât mai multe puncte de trecere a frontierei pentru a salva și ajuta cât mai mulți oameni, mai ales că un număr semnificativ al refugiaților este reprezentat de cetățeni români din zonele istorice românești din Bucovina de Nord și nu numai. Astfel, vă supun atenției posibilitatea de a redeschide cele cinci puncte de trecere din sectorul Suceava  Botoșani care stau cu lacătul pe poartă în prezent, iar conform prerogativelor  dumneavoastră și în baza atribuțiilor conferite de funcția pe care o dețineți, vă solicit răspuns la următoarele întrebări - Aveți în vedere deschiderea unor puncte de frontieră suplimentare? - S-a suplimentat numărul personalului MAI din punctele de frontieră? Vă mulțumesc. Solicit răspuns scris. Cu respect, senator AUR Rodica Boancă. Iar cele două întrebări vizează tot problema zilelor noastre. Prima întrebare este adresată domnului ministru al afacerilor externe, Bogdan Aurescu, și vizează „Românii din Ucraina care fug din calea războiului.”. Stimate domnule ministru Bogdan Aurescu, Pe 28 iunie 1940, România a primit un ultimatum din partea Uniunii Sovietice, prin care se cerea evacuarea administrației civile și a armatei de pe teritoriul dintre Prut și Nistru și din partea nordică a regiunii Bucovina. În cazul în care retragerea nu s-ar fi făcut în termenul impus, de 4 zile, România era amenințată cu războiul. Din cauza presiunilor venite de la Moscova și de la Berlin și în contextul geopolitic mai larg, în care, prin Pactul expansionist Ribbentrop-Molotov din 23 august 1939, sferele de influență teritorială din Europa Răsăriteană au fost împărțite, administrația și armata română s-au retras pentru a evita războiul. De atunci, românii din Bucovina de Nord își strigă suferința. Cu atât mai mult, în aceste zile, frații noștri strigă după ajutor și este datoria morală a României să le asigure drumul spre țara mamă. În contextul actualului război și al necesității asigurării protecției etnicilor români din Ucraina, în concordanță cu prerogativele dumneavoastră, conferite de funcția pe care o dețineți, vă solicit răspuns la următoarele întrebări - La nivel general, câți cetățeni de etnie română trăiesc în Ucraina și, în mod particular, în regiunea istorică Bucovina de Nord? - Este ținută o legătură oficială cu cetățenii de etnie română care trăiesc în Ucraina? - Câți dintre refugiații care au trecut în această perioadă granița în România sunt etnici români? Vă mulțumesc. Solicit răspuns scris. Cu respect, senator AUR Rodica Boancă. Și ultima întrebare. Este adresată domnului ministru al educației, Sorin Mihai Cîmpeanu. Stimate domnule ministru Sorin Mihai Cîmpeanu, Obiectul întrebării îl reprezintă „Integrarea elevilor refugiați în sistemul românesc de învățământ”.  Zilnic, sute și mii de refugiați trec granița de stat și fug efectiv în România din calea războiului și a morții. Dintre aceștia, o bună parte sunt copii care și-au lăsat tatăl să lupte contra invadatorului rus. Atacul Rusiei asupra Ucrainei va lăsa urme adânci, iar cel mai mult vor avea de suferit copiii. Suferința lor este dublă pentru că, în primul rând, cei mai mulți urmează să petreacă o perioadă de timp fără tată și, apoi, pentru faptul că, educațional, vor avea lipsuri mari față de alți copii de vârsta lor. În acest context, este foarte important ca statul român să le asigure și accesul la educație și să-i integreze în colectivul format de școlari de vârsta lor. Deși suntem convinși că întregul sistemul educațional românesc are mari lacune, este esențial să se facă eforturi pentru cooptarea elevilor sau studenților veniți din Ucraina în rândul școlilor românești, mai ales în cazul celor de etnie română. Astfel, conform prerogativelor dumneavoastră și în baza atribuțiilor conferite de funcția pe care o dețineți, vă solicit răspuns la următoarele întrebări - Ați primit informări referitoare la numărul de copii care au trecut granița în această perioadă? - Au fost primite cereri din partea părinților sau a tutorilor pentru asistență în materie de educație pentru copiii refugiați? - Are sistemul educațional românesc capacitatea să asigure un mediu propice educației pentru elevii sau studenții care trec granița din Ucraina? Vă mulțumesc. Solicit răspuns scris. Cu respect, senator AUR Rodica Boancă. "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 26425,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 26537,
        "text": " Vă mulțumesc și eu, doamna senator. Are cuvântul, domnul senator Matieș Călin-Gheorghe. "
    },
    "19": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 26537,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 31949,
        "text": " Mulțumesc mult, domnule președinte. Stimați colegi, Am o întrebare pe care o adresez domnului ministru Adrian Ionuț Chesnoiu, ministrul agriculturii și dezvoltării rurale. Obiectul întrebării este „Sistemul de referință al lanțului scurt de aprovizionare în România”. Stimate domnule ministru, Lanțurile scurte de aprovizionare cu alimente înseamnă vânzarea de la fermier la consumator prin implicarea unui număr cât mai redus de intermediari. Ca să explicăm și celor de acasă, lanțul scurt înseamnă să cumperi produsul de la vecinul tău, instituțiile statului să cumpere produse de la  producătorul din comună, din oraș, producătorul de lângă instituția respectivă. Asta înseamnă lanțul scurt  noi să cumpărăm de la cel de lângă noi. Conceptul este deja unul de succes în majoritatea țărilor din Uniunea Europeană și, în ultima perioadă, se bucură de o atenție sporită și în România, atât în rândul fermierilor, cât și în rândul consumatorilor. Agricultura locală  obținerea de produse agricole și alimentare cu scopul de a le vinde într-un areal suficient de apropiat de zona de consum, este, de asemenea, un concept care vă permite să schimbați modul în care ne raportăm în prezent la obținerea hranei. Vânzarea directă are un rol vital în acest proces, în România fiind tot mai frecvent întâlnite cazurile în care agricultorul vinde fără intermediar clienților. Fără intermediar înseamnă un preț mult mai mic, dragi colegi. La nivelul Uniunii Europene, în 2013 s-a adoptat Regulamentul nr.1305 al Parlamentului European și al Consiliului din data de 17 decembrie 2013 privind sprijinul pentru dezvoltare rurală acordat de Fondul european agricol pentru dezvoltare rurală și de abrogare a Regulamentului nr.1698 al Consiliului care are drept obiectiv „promovarea organizării lanțului alimentar, inclusiv procesarea și comercializarea produselor agricole a bunăstării animalelor și a gestionării riscurilor în agricultură, cu accent pe următoarele aspecte  Mulțumesc, domnule președinte.  Stimați colegi, Adresată domnului Nicolae-Ionel Ciucă, prim-ministru al României. Obiectul interpelării „Îmbunătățirea legislației în domeniul securității naționale”. Stimate domnule prim-ministru, Intervenția militară rusă în Ucraina a reconfigurat complet paradigma de securitate la nivel regional și mondial. Impactul foarte puțin probabil s-a produs, iar în statele nevoite să facă. sunt nevoite să facă față noilor provocări de securitate generate de Federația Rusă. Amenințările la adresa statului nu sunt atât de ordin militar, ci mai degrabă sunt de natura dimensiunii securității naționale. Criza energetică, atacurile cibernetice, dezinformarea, războiul hibrid sunt toate amenințări care provin atât din exterior, dar care se dezvoltă, de câțiva ani buni, și sub forma unor vulnerabilități interne. În acest context dificil, apreciez că statul român trebuie să-și adapteze legislația națională din domeniul securității naționale la noile amenințări, vulnerabilități și riscuri. De asemenea, trebuie să consolidăm capacitățile instituționale ale sistemului național de securitate națională pentru a putea garanta o cunoaștere strategică pentru beneficiarii de „intelligence”. În temeiul art.112 din Constituția României, republicată, și al art.177 din Regulamentul Senatului, vă solicit să-mi răspundeți în scris la următoarele întrebări - dacă Guvernul României are în vedere actualizarea, la nivelul legii, a tipurilor de amenințări, vulnerabilități și riscuri la adresa securității naționale a României - dacă Guvernul României are în vedere îmbunătățirea cadrului legal de organizare și funcționare a serviciilor de informații - dacă Guvernul României are în vedere creșterea capabilității operative și de analiză a autorităților cu atribuții în domeniul securității naționale - dacă Guvernul României are în vedere îmbunătățirea legislației în domeniul securității naționale, în sensul consolidării atribuțiilor Comunității Naționale de Informații. Vă mulțumesc din suflet. Vă rog să-mi răspundeți pe adresa de e-mail matiescalinyahoo.ro, cât și la adresa Grupului senatorial al Partidului Social Democrat. Mulțumesc mult. "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 31949,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 32063,
        "text": " Mulțumim și noi, domnule senator. O invit la microfon pe doamna senator Aelenei Evdochia. "
    },
    "21": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 32063,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 35841,
        "text": " Bună ziua!  Stimate domnule președinte, Stimați colegi, Am două întrebări și o interpelare. Prima întrebare se adresează domnului Sorin Grindeanu, ministru al transporturilor. Stimate domnule ministru, În contextul situației actuale incerte, deosebit de grave, cu privire la izbucnirea războiului dintre Rusia și Ucraina, sute de refugiați ucraineni au trecut granița către România pentru a-și salva viețile. Știți bine faptul că românii s-au mobilizat și au ajutat refugiații cu alimente, cazare, medicamente, dezinfectanți, produse de igienă. De asemenea, românii au contribuit la asigurarea transportului refugiaților în toate județele țării, neexistând rute predestinate sau mijloace de transport speciale pentru aceștia. Astfel, românii au dat dovadă de solidaritate și empatie atât din punct de vedere al suportului moral oferit, cât și din punct de vedere al suportului financiar. În contextul funcției oficiale pe care o dețineți, aveți obligația de a efectua demersuri oficiale în scopul ajutorării refugiaților ucraineni, deoarece cu cât stadiul războiului avansează, cu atât solidaritatea românilor nu este de ajuns pentru salvarea ucrainenilor. Astfel, în calitate de senator al Parlamentului României, doresc să vă întreb care este planul de acțiune concret al ministrului transporturilor pentru asigurarea transportului refugiaților în România? Cu deosebit respect, senator Aelenei Evdochia. Tot către domnul ministru Sorin Grindeanu. Doresc să aduc la cunoștință faptul că majoritatea firmelor din Regatul Unit refuză să trimită colete spre România, deoarece acestea se plâng că vama românească taxează clienții acestora dublul prețului produsului cumpărat, prin taxe, ceea ce este, desigur, nerezonabil. Pe lângă aceste scumpiri se adaugă și întârzierile de expediere apărute  și ele superioare celorlalte țări din Uniunea Europeană. Domnule ministru, de ce am ajuns în situația de a fi refuzați de firmele din Regatul Unit să mai trimită colete în România? Și am o interpelare către domnul ministru al afacerilor interne, Lucian Nicolae Bode. Stimate domnule ministru, Deși știm cu toții tendințele expansioniste ale președintelui Rusiei, nu am crezut, până în ultima clipă, că acesta este atât de meschin și orbit de ură încât să înceapă un război care stă să cuprindă întreaga Europă. Nimic nu este mai răvășitor decât să vezi cum oameni simpli fug din calea războiului de frica unui tiran. Sunt vorbitoare nativă de limba rusă și, în prisma acestui fapt, am mers la graniță, în speranța că pot ajuta oamenii care trec frontiera României și văd în noi ultima speranță.  Însă, ce facem cu cetățenii noștri care nu se mai simt în siguranță în orașele care sunt foarte aproape de război? Au fost bombardamente în zone limitrofe României, iar cetățenii Constanței se tem de o posibilă agresiune din partea tiranului de la Moscova. În aceste zile, cu toții se întreabă dacă granițele țării sunt securizate și dacă orașele port de la Marea Neagră pot fi considerate sigure de către cetățenii lor. În contextul actualului război și al necesității asigurării protecției cetățenilor României, în concordanță cu prerogativele dumneavoastră, conferite de funcția pe care o dețineți, vă solicit răspunsuri la următoarele întrebări - Este pregătită poliția de frontieră să facă față unei afluențe de persoane care trec granița în fuga disperată de a scăpa de război? - Câți dintre refugiații care au trecut în această perioadă granița în România sunt etnici români? - Au fost suplimentate efectivele poliției de frontieră în această perioadă? Solicit răspuns scris. Cu respect, senator Aelenei Evdochia, Circumscripția nr.14 Constanța. Mulțumesc. "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 35841,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 37016,
        "text": " Și eu mulțumesc, doamna senator. Mai sunt colegi cu întrebări, interpelări? Nu mai sunt. Dau citire listei senatorilor care au depus întrebări și interpelări în scris. Întrebări au depus în scris, doamnele și domnii senatori Bodog Florian, Banu Claudia-Mihaela, Guran Virgil, Carp Gheorghe, Gorghiu Alina-Ștefania, Breahnă-Pravăț Ionela-Cristina, Bumb Sorin-Ioan, Ioan Raluca-Gabriela, Bordei Cristian, Dinică Silvia, Mihail Radu-Mihai, Hangan Andrei și Mateescu Sorin-Cristian. Interpelări, doamnele și domnii senatori Breahnă-Pravăț Ionela-Cristina, Mirea Siminica, Chirteș Ioan-Cristian, Veștea Mihail, Guran Virgil, Carp Gheorghe, Anisie Monica-Cristina, Bumb Sorin-Ioan, Poteraș Cosmin-Marian, Berea Cristi, Ivan Dan, Dinică Silvia, Mihail Radu-Mihai., atât. Declar închisă sesiunea de întrebări, interpelări de astăzi. * Stimați colegi, Conform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Invit la microfon pe domnul senator Popa Maricel. "
    },
    "23": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 37016,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 40068,
        "text": " Stimate domnule președinte,  Dragi colegi, Fac un „Apel la responsabilitate Iașiul și întreaga Moldovă au nevoie de Institutul Regional de Medicină Cardiovasculară!”. Încă de acum câteva luni, am atras public atenția și, din păcate, se confirmă Institutul Regional de Medicină Cardiovasculară de la Iași are șanse puține de a fi construit cu fonduri europene. Introdus de liberali și de USR-iști în Planul național de redresare și reziliență la capitolul „Construire și/sau dotare de noi unități medicale/spitale publice”, proiectul a fost poziționat abia pe locul 36 din 49, în condițiile în care se vor finanța doar 25 de proiecte, doar 25 de spitale. Stimați colegi, Și mai îngrijorător este faptul că, recent, Comisia pentru buget, finanțe și bănci din Camera Deputaților, condusă de PNL, în consultare cu liberalii de la Iași, nu a avizat proiectul. Noi, parlamentarii social-democrați, senatori și deputați deopotrivă, am înțeles necesitatea construirii din temelii a unui institut al inimii la Iași. Am inițiat chiar un act normativ în acest sens, a trecut de Senat. Ultima Cameră, Camera Deputaților, trebuie să dea ultimul vot, să devină lege. Unitatea medicală va trata pacienți cu afecțiuni cardiace din zona Moldovei, o regiune cu o populație de peste 5 milioane de locuitori, de la Galați până la Dej. Actualul spațiu în care funcționează Institutul de Boli Cardiovasculare este insuficient. Sunt doar câteva etaje, în condițiile în care deservește de trei ori mai mulți pacienți decât restul spitalelor similare din țară. Statistica ilustrează cât se poate de clar în ce constă urgența țara noastră ocupă, din nefericire, unul dintre primele locuri în Uniunea Europeană în ceea ce privește numărul deceselor cauzate de boli cardiovasculare. Sunt de trei ori mai multe față de media europeană. Șeful PNL al Consiliului Județean Iași, Costel Alexe, celebru mai degrabă pentru numărul dosarelor penale în care este implicat, prezintă periodic machete și randări de spitale, planșe frumos colorate. Trucuri ieftine de politician mărunt! Însă până la această oră niciunul dintre proiectele pe care le-a vânturat de trei ani încoace nu a avansat și cu fapte concrete. Alexe tot vorbește despre finanțarea SF-urilor la spitalele din Iași. Încep să cred că SF-ul nu înseamnă studii de fezabilitate, ci proiecte științifico-fantastice, adică pe care Alexe nu va fi în stare să le implementeze niciodată. Doar poate să ia comisioanele de la SF-uri. Fac un apel la toți parlamentarii, indiferent de culoarea politică și de regiunea din care provin Iașiul și Moldova au nevoie de acest spital! Haideți, cât încă se mai poate, să-l introducem pe lista de finanțare prin PNRR. Nu e un moft local sau o ambiție politicianistă, ci este o necesitate, dincolo de orice dubiu! Este un spital regional care deservește peste 5 milioane de locuitori ai României, de la Galați până la Dej.  Cu deosebită considerație, senator de Iași Maricel Popa. Vă mulțumesc. "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 40068,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 40175,
        "text": " Mulțumesc, domnule senator. O invit la microfon pe doamna senator Georgescu Laura. "
    },
    "25": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 40175,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 42684,
        "text": " Mulțumesc, domnule președinte. Obiectul declarației politice de astăzi „Conflictul din Ucraina și implicarea României”. Stimați colegi, Doamnelor și domnilor, De o săptămână, conflictul mocnit dintre Ucraina și Rusia a escaladat, transformându-se într-un război cu impact major asupra țărilor din regiune. Românii s-au mobilizat și i-au ajutat pe toți ucrainenii care au intrat în țară. A fost și rămâne în continuare de admirat modul în care mii de români au sărit în ajutorul refugiaților, cu hrană, cazare, produse de subzistență și așa mai departe. Până sâmbătă, pe teritoriul României intraseră 47 000 de ucraineni, dintre care peste 22 000 ieșiseră deja. Cei 25 000 de ucraineni proveniți din zonele bombardate, cum ar fi Odessa sau Kiev, au găsit o cale de a fugi din calea războiului și au găsit în România un popor primitor, gata să-i ajute. Sute de oameni ofereau camere în propriile locuințe, mâncare, alimente și haine. Se ofereau să-i aștepte pe ucraineni la graniță pentru a-i transporta, să le cumpere bilete de avion în caz că vor ulterior să plece din România în altă țară, să le preia animalele de companie în caz că vin cu ele și nu au cum să le îngrijească sau să fie voluntari pe post de traducători. Stimați colegi, Alături de ceilalți români, și autoritățile locale au reacționat. Dinspre Vama Siret și dinspre Vama Giurgiulești au venit în România mii de ucraineni. Primarul Galațiului, Ionuț Pucheanu, a declarat săptămâna trecută că refugiații ar putea fi primiți la Centrul regional de cazare a solicitanților de azil. Alții ar putea fi cazați în blocurile primăriei sau în unitățile sportive, folosite în timpul pandemiei drept spații de carantină. În plus, autoritățile locale sunt pregătite să amenajeze tabere mobile pe stadioane. Ionuț Pucheanu reprezintă un model pentru toți primarii din România și, în calitatea lor de aleși locali, ar putea să-i urmeze exemplul. Să nu uităm că în aceste momente toți românii reprezintă un exemplu pozitiv pentru întreaga lume. În plus, este foarte important ca autoritățile publice locale și cele centrale să încurajeze acțiunile umanitare și ajutorul pe care fiecare român este dispus să-l dea. Trebuie să menționăm în context inclusiv ajutorul pe care unele organizații neguvernamentale sunt dispuse să îl dea.  Suntem alături de poporul ucrainean și acest lucru trebuie să se vadă în faptele noastre! Vă mulțumesc. Senator PSD de Galați, Laura Georgescu "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 42684,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 46728,
        "text": " Mulțumesc, doamna senator. O să prezint o declarație politică. „Conflictul din Ucraina” Mă întreb dacă în 2014, când a început anexarea Crimeii, s-au întrebat atât oficialii europeni, cât și americani ce se întâmplă acolo și ce poate să urmeze. Din păcate, ceea ce era ușor de anticipat nu a fost luat în seamă și asistăm acum la acest conflict, la această nebunie declanșată de către Putin. Și, din păcate, vin niște măsuri puțin cam târziu. Poate este cazul sau nu este cazul, cel puțin teoretic, să se discute anumite aspecte ale istoriei referitoare la teritorii care au fost, n-au fost, dar, oricum, nu sub imperiul războiului, nu cu forța. Există instituții democratice, există modalități democratice de a rezolva această problemă. Acum, într-adevăr, toate aceste sancțiuni sprijină Ucraina, dar cred eu că, dacă s-ar fi făcut acest lucru din timp, Putin ar fi văzut că există o coaliție puternică împotriva lui și că nu poate să facă chiar ceea ce vrea. Dar dacă a văzut că defilează în Crimeea și nimeni nu spune nimic, nu se trece la nicio sancțiune, a crezut că va putea să înceapă să anexeze tot ce vrea el în lumea asta. Din păcate, se dovedește că face ce vrea. Din păcate, se dovedește că nu are discernământ. Mai nou, amenință cu focoase nucleare, ceea ce este foarte grav, și cred eu că măsurile împotriva Rusiei trebuie să fie mult mai hotărâte. Pentru că am văzut țări  țări mari, printre care și Germania  care la un moment dat se gândeau dacă să treacă la sancțiuni foarte hotărâte sau nu, dacă trebuie întreruptă activitatea cu toate băncile sau nu. Este adevărat, există interese, pentru că gazul rusesc reprezintă un lucru foarte important pentru Germania și pentru Europa, 40% din consum este asigurat de la ruși, dar asta nu înseamnă că nu suntem solidari și că nu trebuie să luăm aceste măsuri temporare, pentru a opri această nebunie declanșată de către un om, de către Putin. Sunt convins de un lucru el va fi înlăturat, până la urmă, de propriul popor, pentru că un popor nu poate să trăiască drame, să ajungă la sărăcie și la foame doar din ambiția unui om. Sunt convins de un lucru că acei comandanți militari care, în cazul declanșării unui conflict nuclear, ar trebui să acceseze la această hotărâre a lui Putin, sunt convins că acei militari cu experiență n-o să facă așa ceva, pentru că nu este normal și nu este deloc în regulă așa ceva. Am văzut chiar și imaginile când explica Putin și cei doi comandanți militari se uitau foarte ciudat la el și mi-am dat seama, din privirile lor, că n-o să permită așa ceva.  Dar totuși, încă o dată spun, sancțiunile trebuie să fie foarte hotărâte și solidaritatea cu poporul ucrainean nu trebuie privită doar ca un gest umanitar, ci trebuie privită ca o apărare a democrației. Pentru că vă spun foarte clar astăzi este Ucraina dacă le iese, de ce nu Moldova, de ce nu alte state? Dacă suntem o Uniune Europeană hotărâtă și suntem aliați cu Statele Unite și ținem la această alianță, trebuie să luăm măsuri foarte hotărâte. Iar cu oameni ca Putin nu trebuie să avem nicio înțelegere și nu trebuie să tolerăm sub nicio formă ceea ce face. Pentru că, eventual, o lasă puțin mai moale, dar profilul psihologic spune foarte clar că are de gând să facă lucruri foarte urâte în această zonă. Sunt convins că noi, ca români, cu toate că militar nu reprezentăm o importanță deosebită, lucru care trebuie să ne dea de gândit  și trebuie să ne bucure alianța cu NATO, pentru că, altfel, cred eu că puteam să avem probleme la un moment dat , deci noi trebuie să ținem foarte aproape de Uniunea Europeană și de NATO și trebuie să respectăm ad litteram, să luăm măsuri în România pentru blocarea banilor care ar putea să ducă la întărirea militară a Rusiei. Să dea Dumnezeu, cât de curând, să vedem acolo pace și să-l vedem pe Putin că este pus la punct așa cum prevăd legea și regula democrației. Vă mulțumesc. Senator de Dâmbovița, Virgil Guran Dau cuvântul domnului senator Sorin Lavric. "
    },
    "27": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 46728,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 51288,
        "text": " Mulțumesc, domnule președinte de ședință Virgil Guran. Titlul declarației mele politice este „Eroul Oliviu Beldeanu”. S-a născut în orașul Dej la 16 februarie 1924. La vârsta de 15 ani a intrat în organizația anticomunistă de tineret „Frunză Verde”. Din cauza ocupării Ardealului de Nord de către Ungaria hortistă, familia Beldeanu se va refugia în București. Aici, Oliviu va urma cursurile Facultății de Arte Frumoase din București, arătând de timpuriu veleități de sculptor. După 1945, tatăl va fi arestat în repetate rânduri pentru propagandă în favoarea Partidului Național Țărănesc, iar tânărul Oliviu Beldeanu va fi unul din conducătorii organizației de tineret a Partidului Național Țărănesc. În 1945, fiind student al Facultății de Arte Frumoase, Beldeanu avea să fie arestat cu o zi înainte de manifestările stradale prilejuite de ziua Regelui Mihai. În noiembrie 1946, în încercarea de a împiedica falsificarea alegerilor, va fi unul din organizatorii revoltelor din zona Dejului. Trăind în clandestinitate, în anul 1947 se va refugia în Făgăraș, pentru ca ulterior să se alăture unui grup de rezistență armată din Munții Piatra Craiului. Pe 11 ianuarie 1949, Beldeanu reușește să părăsească România, trecând clandestin granița în Iugoslavia. După mai multe luni petrecute în lagărele sârbești, va ajunge în lagărele de refugiați politici  din Italia, de unde va fi preluat de reprezentanții emigrației românești. A muncit hamal în portul Triest, apoi a fost corespondent pentru Agenția de presă Foreign News Service. A părăsit Triest în 1953, împreună cu Ioan Chirilă, stabilindu-se pentru un timp la München, după care s-a mutat la Konstanz, în Elveția. La Konstanz avea să conceapă planul unei acțiuni de răsunet împotriva regimului de la București. Obiectivul ales a fost legația română din Berna, pe care o suspectau de spionaj în favoarea Uniunii Republicilor Sovietice Socialiste. Acțiunea avea ca scop atragerea atenției întregii lumi asupra Rezistenței din România ocupată și asupra exterminării elitelor din închisorile comuniste. Beldeanu s-a ocupat de antrenarea și înarmarea grupului, alegând ca dată a atacului ziua lui de naștere. Atacul a avut loc pe 14 februarie 1955, după ora 22.00, când activitatea legației se încheiase. Beldeanu împreună cu Dumitru Ochiu, Ioan Chirilă și Stan Codrescu au pătruns în curtea legației, dar apariția inopinată a șoferului legației, Aurel Șețu, a generat un schimb de focuri în care securistul avea să fie omorât. Grupul Beldeanu i-a luat ostatici pe toți membrii personalului diplomatic, percheziționând birourile și intrând în posesia unor documente care demonstrau indubitabil că, sub masca unei legații diplomatice, angajații desfășurau activități de spionaj împotriva puterilor occidentale. La scurt timp, Beldeanu va decide eliberarea tuturor ostaticilor și va înmâna poliției elvețiene revendicările grupului, printre cereri numărându-se punerea în libertate a unor deținuți politici precum generalul Aldea, episcopul Suciu, Anton Mureșanu, Ilie Lazăr sau Constantin Brătianu. După trei zile de ocupare a legației din Berna, grupul Beldeanu se va preda autorităților. A urmat un lung proces, în care personalități ale exilului românesc, precum Prințul Nicolae, Ion Rațiu sau Wilhelm Filderman, aveau să depună mărturie în favoarea tinerilor anticomuniști. Beldeanu a fost condamnat la patru ani de închisoare, Stan Codrescu și Ioan Chirilă  la câte trei ani și șase luni, iar Dumitru Ochiu  la un an și patru luni. Eliberat înainte de termen, în 1957, Beldeanu se va stabili în Germania. Imprudent, se va lăsa atras într-o capcană de agenți ai Securității care îl vor aresta pe teritoriul Berlinului Răsăritean. Încercând să se apere, Beldeanu va folosi cele două arme de foc pe care le deținea, rănind un ofițer est-german și fiind la rândul lui rănit în abdomen. Răpit la propriu, Beldeanu va fi adus în România pe 2 septembrie 1958. Numai memoria celor care l-au torturat avea să știe la ce chinuri inimaginabile a fost supus tânărul erou. În noiembrie 1959, un tribunal militar îl va condamna la moarte pentru atacul împotriva legației române de la Berna. Cererea de grațiere îi va fi respinsă și va fi executat prin împușcare în seara de 18 februarie 1959, la Penitenciarul Jilava. Cum numele lui este inexorabil legat de atacul de la Berna, sunt onorat ca, sub cupola Senatului României, să-l pomenesc pe tânărul erou Oliviu Beldeanu.  Vă mulțumesc. Sorin Lavric, senator AUR "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 51288,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 51386,
        "text": " Mulțumesc, domnule senator. Dau cuvântul doamnei senator Dragu Anca Dana. "
    },
    "29": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 51386,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 55819,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Declarația mea politică se intitulează „Pacea își are izvorul în respectarea și apărarea drepturilor și libertăților fundamentale ale omului”. Carta ONU și Declarația universală a drepturilor omului au fost concepute ca urmare a Holocaustului și a celor două războaie mondiale, tocmai pentru a preveni ca asemenea orori să se repete. În aceste două documente fondatoare, liderii lumii au recunoscut că dreptatea și respectul pentru demnitatea umană, egalitatea și drepturile omului sunt esențiale pentru menținerea păcii și că noțiunea de suveranitate a statului nu trebuie niciodată folosită ca argument pentru încălcarea drepturilor omului. De aceea, art.2 din Tratatul Uniunii Europene iterează fără niciun drept de apel că „Uniunea se întemeiază pe valorile respectării demnității umane, libertății, democrației, egalității, statului de drept, precum și pe respectarea drepturilor omului, inclusiv a drepturilor persoanelor care aparțin minorităților”. Uniunea Europeană recunoaște drepturile, libertățile și principiile prevăzute în Carta drepturilor fundamentale a Uniunii Europene, care are aceeași valoare juridică cu cea a tratatelor. Nu întâmplător, în art.18 din Cartă se declară că „dreptul de azil este garantat cu respectarea normelor prevăzute de Convenția din 1951  și în conformitate cu Tratatul privind Uniunea Europeană și cu Tratatul privind funcționarea Uniunii Europene”. Și tot nu întâmplător, Convenția de la Geneva privind statutul refugiaților a fost aprobată în iulie 1951 în cadrul unei conferințe speciale a Organizației Națiunilor Unite, intrând în vigoare în aprilie 1954. Astfel, completată printr-un protocol adoptat în '67, care i-a extins domeniul de aplicare, limitat inițial la refugiații apăruți ca urmare a celui de-al Doilea Război Mondial, Convenția definește noțiunea „refugiat” și stabilește drepturile și obligațiile legate de statutul de refugiat. Stimați colegi, Doamnelor și domnilor,  Era cât se poate de necesar ca, mai ales în aceste momente, să luăm act de importanța și conținutul acestor acte care nu doar reglementează, ci instituie, pentru orice stat civilizat, fundamentul drepturilor și libertăților ființei umane. Toate aceste acte normative prevăd drepturi ce includ protecția împotriva returnării forțate, informații privind drepturile și obligațiile legate de statutul lor, menținerea unității familiei, dreptul de a primi un permis de ședere, libertatea de circulație în interiorul statului membru, accesul la locuri de muncă, accesul la educație, accesul la procedurile de recunoaștere a calificărilor și validarea competențelor, securitatea socială și asistența socială, asistența medicală, drepturile aferente minorilor neînsoțiți, accesul la locuințe, accesul la măsuri de integrare și asistență la repatriere. Este de datoria noastră să identificăm și să folosim mijloacele adecvate stimulării unui dialog deschis privind consolidarea eforturilor de implicare a autorităților naționale și a reprezentanților societății civile în gestionarea crizei fără precedent din Ucraina. Este stringentă necesitatea creării unui sistem de monitorizare eficient, la fel cum este cât se poate de importantă consolidarea privind acțiunea responsabilă la granițe în domeniul migrației, precum și supremația drepturilor omului și obligativitatea protejării acestora fără nicio discriminare. Să nu uităm, doamnelor și domnilor, stimați colegi, că mesajele de îndemn la pace și la umanitate vor avea întotdeauna un efect puternic în gestionarea acestei situații tensionate, că ele ar trebui și trebuie să aibă ca element central pacea, ca principală premisă a protejării drepturilor omului, și solidaritatea față de persoanele vulnerabile. Stimați colegi, Doamnelor și domnilor, Apărarea și garantarea drepturilor omului nu reprezintă o opțiune, ele sunt și trebuie să fie originea și baza tuturor acțiunilor și deciziilor noastre. Să le tratăm, atunci, ca atare. Pentru că pacea, siguranța, umanitatea, prezentul și viitorul democrației în lume au un singur răspuns și o singură soluție drepturile și libertățile omului ridicate la rang de formă firească de a fi. Vă mulțumesc. Senator Anca Dragu, președinta Comisiei pentru drepturile omului, egalitate de șanse, culte și minorități "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 55819,
        "end_text": "Domnul Andrei Hangan:",
        "end_index": 55914,
        "text": " Mulțumim, doamna senator. Dau cuvântul domnului senator Hangan Andrei. "
    },
    "31": {
        "start_text": "Domnul Andrei Hangan:",
        "start_index": 55914,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 59204,
        "text": " Mulțumesc, domnule președinte de ședință.  Declarația de azi are ca titlu „Invazia Rusiei trebuie oprită!”. Asistăm în zilele acestea la dezmembrarea celui de-al doilea stat din Europa ca suprafață. Un stat unde trăiesc 45 de milioane de oameni este supus unei agresiuni fără precedent în Europa ultimelor decenii. Astfel, Rusia continuă să ne șocheze pe zi ce trece, iar acțiunile președintelui rus sunt inumane și deloc justificate anului în care trăim. După cum știm bine, pe 24 februarie, Federația Rusă a atacat barbar Ucraina pe întreg perimetrul ei. Zeci de orașe bombardate cu rachete și oameni nevinovați uciși. O situație de neacceptat anului 2022, în care Rusia este agresorul! Dragi colegi, Rusia dă cărțile pe față. Acum, odată cu invazia Ucrainei, invazia anterioară a Georgiei, a Crimeii, a regiunilor Donețk și Lugansk, conturează și ne prezintă o strategie clară pentru Rusia, de a recuceri zone cheie care au fost cândva deținute de Uniunea Sovietică. Astfel, se dorește refacerea acesteia. Știm cu toții că, în schimbul renunțării Ucrainei la arsenalul nuclear pe care-l deținea după destrămarea URSS, Rusia s-a angajat în 1994, prin Memorandumul de la Budapesta, să respecte independența, integritatea, suveranitatea în frontierele la zi ale Ucrainei. Astăzi vedem cum acest tratat internațional este făcut bucăți. Această ticăloșie trebuie să aibă repercusiuni concrete! Uniunea Sovietică a eșuat cu mulți ani în urmă, iar lumea nu a uitat brutalitatea acelui regim. Am totuși un mesaj pentru cel care a creat acest haos oamenii lumii vor rezista la fiecare pas, iar acesta nu este un război care poate fi câștigat de către Rusia, indiferent cât de puternic se crede a fi protagonistul. Atât eu, cât și colegii mei condamnăm ferm și categoric invazia militară a Rusiei în Ucraina. Ne preocupă și suntem îngrijorați de soarta tuturor locuitorilor din această țară, inclusiv de etnicii români. Vom sprijini în totalitate orice acțiune, fie națională sau internațională, care vizează restaurarea dreptului internațional, cât și integritatea și suveranitatea teritorială a Ucrainei. Vreau să mă adresez și președintelui Putin opriți-vă până nu este prea târziu! Din nefericire, întotdeauna oamenii nevinovați mor în aceste vremuri de război, deși aceștia vor doar un singur lucru să trăiască în pace, să aibă locuințe, să aibă hrană și să fie liniștiți. De ce mereu acești oameni nevinovați trebuie să plătească costul teribil al propriei vieți pentru decizia unei singure persoane, care persistă în logica unor politici externe din trecut? Din păcate, pare că nu se învață nimic din situațiile similare întâmplate în trecut. Moartea oamenilor nevinovați este o acțiune care trebuie cu prioritate oprită, condamnată la cel mai înalt nivel!  Traducerea în limba română a discursului susținut de domnul Andrei Hangan în limba rusă „Vreau să le spun ucrainenilor dragi ucraineni, astăzi vă apărați nu numai țara, ci întreaga Europă, sunteți adevărați eroi, eroi ai poporului vostru, eroi ai Europei. Avem încredere în victoria voastră, pentru că sunteți acasă, pentru că vă apărați pământul, copiii și părinții. Slavă Ucrainei!  Eroilor slavă!” Vă mulțumesc. "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 59204,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 59305,
        "text": " Mulțumim, domnule senator. Are cuvântul doamna senator Dinică Silvia-Monica. "
    },
    "33": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 59305,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 61739,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, Declarația mea politică de astăzi se intitulează „Vulnerabilitatea școlilor și abandonul școlar”. În anul 2018  2019, peste 35 000 de elevi din ciclurile primar și gimnazial au abandonat școala. Sunt date din raportul realizat de către Ministerul Educației  Raportul privind starea învățământului din România. Avem lansat, de către Ministerul Educației, Mecanismul de Avertizare Timpurie în Educație, care face parte din Programul național pentru reducerea abandonului școlar, proiect finanțat din PNRR și care are o valoare de 543 de milioane de euro, nerambursabilă. Prin acest proiect, 2 500 de școli pot beneficia de sume până la 200 000 de euro pentru a sprijini elevii aflați în risc de abandon școlar, iar acest program are o durată de implementare de trei ani. S-a făcut apelul de proiect și s-au înscris mai mult de 2 500 de școli. S-au înscris, mai precis, 3 489 de școli care și-au exprimat intenția de participare la acest program. Până în martie, luna aceasta, 750 dintre ele ar trebui să beneficieze de finanțare. Dar cred că ce este important în acest moment este să ne uităm la cele mai vulnerabile dintre acestea, astfel încât acești bani să ajungă la școlile care au cea mai mare nevoie. Și în urma acestui proces nu este evident că cele mai dezavantajate școli din România vor avea șansa obținerii acestor bani. Am urmărit lista unităților de învățământ care au răspuns la invitația de participare la acest program. Unități precum Liceul „Timotei Cipariu” din Dumbrăveni sau Școala Gimnazială Mihăileni sunt doar câteva dintre exemplele de școli care au înregistrat un risc ridicat de abandon școlar încă din anul 2019 și care ar trebui să se afle printre școlile care vor beneficia prioritar de aceste fonduri, însă ele sunt undeva pe locuri mai îndepărtate în listă.  E nevoie și de elaborarea unui ghid al beneficiarului, cu prevederi clare privind drepturile și obligațiile școlilor care aplică pentru program, dar, mai mult decât atât, de materiale de informare și instruire pentru aceste școli, pentru cadrele didactice, pentru directorii școlilor, precum și de o monitorizare permanentă a cheltuirii acestor bani, astfel încât să ne atingem ținta de reducere a abandonului școlar. Mulțumesc. Silvia Dinică, senator Circumscripția nr.42 București "
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 61739,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 61822,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Vicol Costel. "
    },
    "35": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 61822,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 65650,
        "text": " Mulțumesc, domnule președinte. Doamnelor și domnilor senatori, Declarație politică despre Guvernul românilor „Guvernul românilor umiliți, împovărați și sărăciți. Să înțelegem că ăsta vă este planul de guvernare?”. Dacă nu ar fi atât de tragic, v-aș fi felicitat  ironic, desigur  pentru rezultatele „remarcabile” în noua formulă de guvernare. Observăm cu toții că ați reușit, într-un timp scurt de la instalarea în conducerea Guvernului, să generați haos și disperare în societate. Deciziile și strategia politică pe care ați adoptat-o ne conduc în mod evident pe noi toți în colaps. Se cunoaște foarte bine, de mai mulți ani încoace, problema majoră a României țară europeană cu cele mai mici venituri, cu cele mai mici salarii și cu cele mai mici pensii, al căror cuantum nepermis de mic îi condamnă pe oameni la foame, neajunsuri și disperare. Asta, în contextul în care, potrivit Constituției și legislației incidente, obligația Guvernului României este de a lua măsuri de dezvoltare economică și de protecție socială de natură să asigure cetățenilor un nivel de trai decent, de a asigura funcționarea echilibrată și dezvoltarea sistemului național economic și social, de a satisface nevoile societății. Ce primesc românii în schimb? Să aruncăm o privire - salarii și pensii mizere, însoțite de un sistem social în moarte clinică - creșterea prețurilor în 2022 se va accelera  BNR estimează că în aprilie-iunie va fi cea mai mare inflație, de 11,2% - prețurile carburanților au explodat  românii plătesc cu câteva zeci de lei în plus pentru alimentarea autoturismului, benzina Premium a ajuns să coste aproximativ 8 lei, iar creșterile nu se opresc aici specialiștii spun că în perioada următoare vor mai fi scumpiri la pompă  - creșterea prețului la carburant și la utilități va însemna o mărire exponențială a prețului alimentelor la raft  specialiștii în industrie alimentară preconizează majorări ale tarifelor finale, în timp ce prețul benzinei a depășit acum 7 lei - antreprenorii  sunt trântiți la pământ  anul 2022 nu este unul bun nici pentru antreprenorii ce dețin afaceri mici sau mijlocii, căci profitul lor este condiționat și de distribuirea mărfii către punctele de desfacere - piața asigurărilor auto a explodat fără precedent  salariile și pensiile românilor sunt aceleași sau inexistente, având în vedere că mulți și-au pierdut locurile de muncă în pandemia COVID-19 - îndatorarea excesivă a cetățenilor români prin împrumuturile statului român la BEI, BERD și Banca Mondială, fără precedent  sume colosale împrumutate de Guvern - ROBOR crește și atinge cele mai ridicate valori din februarie 2014 pentru indicele ROBOR 3M și din octombrie 2013 și până acum pentru ROBOR 6M  și, da, dragi guvernanți, asta afectează semnificativ viețile a milioane de români cu credite. Dragi guvernanți, Este șocant că nu simțiți nevoia să apărați românii pe niciun segment. Legea fundamentală, Constituția, garantează tuturor românilor un trai decent, specifică foarte clar că „statul este obligat să ia măsuri de dezvoltare economică și de protecție socială, de natură să asigure românilor un trai decent”. Da, noi, Uniunea Salvați România, știm că românii merită respect, știm că există soluții și mai știm că, dacă nu conștiința, Constituția vă obligă, prin tot ceea ce faceți, să asigurați românilor un nivel de trai decent. Vă recomandăm doar să respectați un principiu atât de simplu  în slujba cetățeanului român, prin tot ce faceți și prin toate deciziile pe care le luați. Și asta pentru că valoarea politică a actualului Guvern se regăsește în calitatea vieții cetățenilor, la care tocmai am făcut referire cu îngrijorare. Senator de Tulcea, Costel Vicol Vă mulțumesc. "
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 65650,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 65756,
        "text": " Mulțumesc, domnule senator. Dau cuvântul domnului senator Berea Cristian Gabriel. "
    },
    "37": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 65756,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 68422,
        "text": " Vă mulțumesc, domnule președinte de ședință. Titlul declarației mele de astăzi este „Românii sunt cei care au salvat ziua, nu Guvernul”. Stimați colegi, Doamnelor și domnilor,  În ultima săptămână, fie că am fost la muncă, acasă sau în oraș, cu toții am vorbit despre Ucraina, război, refugiați, sancțiuni și ajutor. Stăm cu ochii constant pe toate canalele de știri și rețelele de socializare. Așteptăm orice veste, oricât de neînsemnată, despre ce s-a întâmplat în ultimele ore. Fiecare noutate este întâmpinată cu un amalgam de emoții de către noi toți. Multe dintre cele întâmplate au fost devastatoare mii de victime în rândul militarilor și civililor, orașe distruse, familii care au fost nevoite să-și părăsească locuințele și un sentiment de nesiguranță cumplită. În aceste zile întunecate, mă înclin în fața cetățenilor români pentru organizarea în timp de criză. Mobilizarea de care societatea civilă a dat dovadă în ultimele zile este o filă ruptă dintr-o carte de povești. Miile, dacă nu zecile de mii, de oameni care au contribuit în toate modalitățile posibile pentru a-i ajuta pe refugiații ucraineni sunt unul dintre motivele pentru care pot să afirm că sunt mândru că sunt român. Le mulțumesc pentru asta. Uitându-ne acum în cealaltă parte, departe de poveștile impresionante care au loc la granița României, ce au făcut guvernanții noștri referitor la această situație de criză? Care este acțiunea strategică? Există? Țările NATO au luat măsuri de urgență. Acestea s-au așezat la masă încă din primele zile de război și au trimis imediat echipament militar necesar în Ucraina. În România, cu pași înceți și după câteva ședințe de urgență întârziate, s-a luat decizia de a trimite medicamente. Trimiterea armamentului a fost anunțată la aproape o săptămână după începerea războiului. Similară este și situația primirii refugiaților în țară. Lipsa unei mobilizări eficiente obligă ucrainenii să aștepte cu orele, la cozi de kilometri, pentru a putea intra în țară. Polonia a primit până în prezent 281 000 de refugiați, iar noi doar 89 000. Am să depun o interpelare către primul-ministru ca să aflu mai în detaliu despre motivele mobilizării ineficiente a resurselor într-o situație de criză. Este foarte important să-i ajutăm pe vecinii noștri ucraineni în continuare, dar trebuie să ne întrebăm și de ce statul a întârziat în a face acest lucru. Oare roțile chiar s-ar învârti mai repede în situația în care cetățenii români ar putea să devină victimele războiului sau vom fi nevoiți să așteptăm ajutorul țărilor europene? Cristi Berea, USR Slavă Ucrainei! "
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 68422,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 68502,
        "text": " Mulțumesc. Are cuvântul domnul senator Bordei Cristian. "
    },
    "39": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 68502,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 72285,
        "text": " Mulțumesc, domnule președinte de ședință.  Titlul declarației mele politice de astăzi este „Propaganda pentru idioți utili”. România trebuie să ia atitudine în fața presei mincinoase, a agenților de dezinformare, a manipulărilor grosolane practicate sistematic de ani de zile. Uniunea Europeană a anunțat suspendarea activității a două mari instituții de presă rusești, din cauza răspândirii, în mod repetat, de informații false. Este evident sincronul acestor entități cu regimul de la Moscova și transformarea lor în arme pentru un regim care se opune valorilor democratice. La prima vedere, măsura pare să fie excesivă și s-ar putea spune că rezolvarea constă într-un set nou de legi care să reglementeze astfel de situații. Dar legile există și sunt clare pentru toate instituțiile de presă, doar că „Sputnik” și „Russia Today” nu au ținut cont de ele și au încercat în permanență să le ocolească. Ofensiva pe plan ideologic a devenit evidentă de la Brexit încoace, un eveniment care a șocat lumea și a determinat analize profunde în urma cărora a ieșit la iveală amestecul regimului de la Moscova. După ce Kremlinul a influențat și alegerile prezidențiale din SUA folosind aceleași tehnici de radicalizare și manipulare, lumea democratică și-a dat seama de planul lui Putin dezbină și cucerește. Însă abia după atacul din Ucraina UE a decis să-l lase pe Putin fără armele principale pe care le-a folosit pe scară largă împotriva Occidentului și a valorilor democratice, inclusiv în România. Nu este vorba despre o limitare a dreptului la liberă exprimare, ci este vorba despre dreptul legitim de apărare atunci când o entitate ostilă se folosește de libertățile garantate de o democrație pentru a o distruge din interior. Când o instituție presupus de presă acționează astfel, nu mai face presă, ci este o armă de atac proiectată în laboratoarele fostului KGB. Cum ne-au afectat aceste manipulări la noi în țară? În primul rând, au băgat în mintea tot mai multor români ideea naivă că România s-ar putea descurca singură, că n-are nevoie de NATO și UE, care nu fac decât să ne colonizeze, că tot răul vine doar de la acești străini și că oricum nu ne atacă nimeni. Văzând acum ce se întâmplă în Ucraina, sper ca cei care au căzut pradă acestor teorii să realizeze că au fost manipulați de un dușman perfid, care-și pregătea terenul încercând să ne lase fără apărare. Apoi, călărind exact aceste manipulări, a intrat în Parlament un partid extremist care s-a folosit de aceste narative false, înfășurat în jurul unui sâmbure de adevăr, și anume nemulțumirile reale cauzate de gestionarea pandemiei și de decalajele dezvoltării interne. Însă acest partid a canalizat, de fapt, aceste nemulțumiri reale tocmai către inamicii celor care conduc România de peste 30 de ani și care sunt principalii responsabili. Sper ca și suporterii acestui partid să înțeleagă acum care este adevărul. Moscova a încercat să folosească un instrument democratic pentru a ataca valorile democrației. A încercat răspândirea retoricii „și SUA, și NATO au greșit”, drept urmare nu e nicio diferență între cele două tabere. Fals! Să nu confundăm corupția din sistemele democratice cu autocrația sau oligarhia. Chiar în aceste momente, poporul rus este mințit cu nonșalanță de presa din Rusia cu privire  la invazia Ucrainei. Pentru o mare parte din acesta, nu e război, invazia nu există. O așa presă nu vrem și trebuie să ne aliniem deciziilor UE din acest punct de vedere, trebuie să creăm un cadru legal care să permită identificarea și pedepsirea acțiunilor subversive la adresa democrației, camuflate sub formă de presă. Vă mulțumesc. Cristian Bordei, senator Circumscripția electorală nr.13 Cluj "
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 72285,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 72379,
        "text": " Mulțumim, domnule senator. Are cuvântul domnul senator Trufin Lucian. "
    },
    "41": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 72379,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 75398,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Mi-am intitulat declarația politică de astăzi „Românii, solidari cu ucrainenii!”. Gândurile noastre se îndreaptă în aceste momente către poporul ucrainean. Imaginile transmise de către toate televiziunile din România sunt cutremurătoare și greu de înțeles din perspectiva anului 2022. În viața aceasta nu alegem întotdeauna ce ni se întâmplă, dar sunt momente în care alegerile noastre schimbă soarta lucrurilor. Zilele acestea, privind drama prin care trece poporului ucrainean, am înțeles mai mult ca oricând că adevărata putere stă în solidaritate și că empatia și spiritul de întrajutorare sunt virtuți încă vii. Nimeni nu credea că vom mai vedea astfel de imagini în viața noastră la granițele României, dar, din păcate, povestirile bunicilor noștri din vremea celui de-al Doilea Război Mondial le avem acum în fața ochilor. Am convingerea că binele și adevărul vor învinge! Până atunci, drama vecinilor noștri care iau drumul pribegiei și calea războiului este impresionantă, iar românii de la granița cu Ucraina, și nu numai, dau dovadă de solidaritate și omenie. De la această tribună, doresc să le mulțumesc tuturor botoșănenilor mei, atât din mediul privat, din societatea civilă, dar și conducătorilor instituțiilor locale și județene pentru solidaritatea de care dau dovadă și ajutorul concret pe care îl oferă refugiaților din țara vecină. Nimeni nu știe cât va dura acest război și mai ales care va fi deznodământul. Trebuie să conștientizăm faptul că viața noastră nu va mai fi la fel de acum încolo. Dar în aceste momente grele se văd caracterul și omenia noastră. Imaginile cu ajutorul oferit la graniță de către românii noștri străbat întreaga Europă și impresionează prin caracterul dezinteresat al românilor. Am convingerea că vom continua pe acest drum al încurajării și solidarității cât timp va fi nevoie. Sunt mândru că sunt român și mă înclin în fața altruismului conaționalilor mei, botoșănenilor, societății civile, autorităților, asociațiilor, ONG-urilor, Bisericii Ortodoxe Române și tuturor celor care  au oferit în mod voluntar suport logistic, material și uman refugiaților ucraineni, fără să aștepte vreun moment ceva la schimb. Stimați colegi, În aceste momente, acțiunea și fermitatea în respectarea principiilor Uniunii Europene și NATO trebuie să fie regulă! Nu mai trebuie făcute concesii, nu mai sunt utile compromisurile! Trebuie să spunem ferm „Nu” imperialismului, totalitarismului, chiar și dacă acest lucru ne va costa din punct de vedere economic. Politica tancurilor nu mai trebuie să existe în Europa! Trăim vremuri grele, dar respectarea principiilor de drept referitoare la libertatea cetățenilor și inviolabilitatea teritorială nu se negociază. Orice compromis pe aceste principii, mai devreme sau mai târziu, se plătește. Și astăzi vedem că în Ucraina se plătește cu sânge. Vă mulțumesc. Senator PSD Lucian Trufin, Botoșani "
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 75398,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 75498,
        "text": " Mulțumim, domnule senator. Dau cuvântul domnului senator Negoi Eugen-Remus. "
    },
    "43": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 75498,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 78870,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, „Cinci ani de la acceptarea Mărțișorului în Patrimoniul mondial UNESCO” Trăim zile cenușii, chiar negre. Cu toții, din păcate cu excepții, trăim momente de îngrijorare și tristețe când amenințarea războiului a devenit o realitate pentru Europa și lumea întreagă. Puțini sunt cei care mai credeau posibil un astfel de război, într-o lume trecută prin două conflagrații mondiale și care părea că și-a învățat lecțiile istoriei. În această mare cenușie, ca întotdeauna, sunt oaze de speranță. Marcăm cinci ani de când Mărțișorul și practicile asociate zilei de 1 Martie au intrat în Lista Patrimoniului Mondial Imaterial UNESCO. O recunoaștere a valorii de simbol a unei tradiții care vine încă din Antichitate și care s-a păstrat până astăzi, ca semn de bucurie a începutului și de prețuire pentru persoanele cărora le dăruim mărțișoare. Chiar dacă, de la două fire de lână, unul roșu și unul alb, mărțișorul s-a rafinat de-a lungul timpului, cu mătase și argint, el continuă să vorbească despre speranța și puritatea începutului, despre vitalitate, frumusețe și iubire. La simbolismul cromatic al șnurului de mărțișor s-a adăugat, în timp, amuleta însoțitoare, care particularizează mesajul său cu încărcătură alegorică.  În vechime, în unele locuri, mărțișoarele erau monede atârnate de fire subțiri de lână, în cele două culori naturale ale lânii, alb și negru. Moneda era după rangul celui ce o purta, de aur, argint sau bronz, și se purta pentru a avea noroc și pentru a aduce vreme bună în tot timpul anului. La fel, se presupune că în părțile Moldovei și ale Bucovinei mărțișorul era compus dintr-o monedă de aur sau de argint, prinsă cu ață albă-roșie, purtat de copii în jurul gâtului. Fetele purtau și ele mărțișor la gât în primele 12 zile ale lunii martie, pentru ca mai apoi să-l prindă în păr și să-l păstreze până la sosirea primilor cocori și înflorirea arborilor. La acel moment, fetele scoteau mărțișorul și-l atârnau de creanga unui copac sau altul, iar moneda o dădeau pe caș. Aceste ritualuri asigurau un an productiv agricol. În actualul context, poate este și mai important că acest dosar al Mărțișorului este rezultatul cercetărilor și muncii depuse de specialiști români, dar și de cei din Bulgaria, Macedonia și Republica Moldova, areal în care practicile începutului de primăvară sunt oarecum unitare și, cu siguranță, au aceleași funcții sociale, culturale și simbolice. A fost o demonstrație, de altfel nu singura, că spațiul est-european are puncte comune prin tradiții și practici similare, care îmbogățesc patrimoniul imaterial al omenirii. Este război, se moare, există suferință, îngrijorare și tristețe, dar, așa cum au făcut și înaintașii noștri, avem datoria să nu uităm de elementele care ne definesc și ne individualizează. Poate cu mai puțină bucurie decât altădată, dar în semn că normalitatea trebuie să existe, să oferim mărțișoare mamelor, fiicelor, soțiilor, doamnelor pe care le prețuim și le stimăm! E normalitatea care face ca mereu speranța să reapară. De cinci ani, Mărțișorul nu mai este doar un simbol al românilor sau al câtorva popoare din Balcani. Este un simbol universal, un simbol ce poartă sigla UNESCO. Remus Negoi, senator USR de Constanța Vă mulțumesc. "
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 78870,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 79114,
        "text": " Vă mulțumesc, domnule senator. O invit la microfon pe doamna senator Diana Iovanovici-Șoșoacă.  Da, dar va trebui să închid sesiunea, să o deschid pe cealaltă. Prima dată, declarația politică. "
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 79114,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 84541,
        "text": " Mulțumesc foarte mult. Declarația mea politică se numește „Recunoașterea suveranității Ucrainei, în detrimentul suveranității României”.  Stimați colegi senatori, Menționam anterior incompetența și incultura juridică și geopolitică a politicianului român. Poziția ghiocelul pe care o are a politicianul român în fața oricăror structuri guvernamentale, politice, militare la nivel mondial ne-a adus la statutul de membru slugarnic al alianțelor la care am aderat. UE și NATO discută pe spatele nostru strategii în care suntem aruncați drept carne de tun în fața uneia dintre cele trei mari puteri ale lumii Federația Rusă. USA  Statele Unite ale Americii, China și Federația Rusă conduc lumea și este arhicunoscut acest aspect. În timp ce toate țările din Uniunea Europeană au relații comerciale cu Federația Rusă și China, noi le-am înghețat, așa cum au înghețat și românii noștri în case din cauza prețului gazelor. Apropo, conducta de gaze de la ruși trece prin Ucraina și ajunge în Germania. Deși este război cu Federația Rusă, de când a început războiul, producția de gaze și exportul de la ruși au crescut cu 25%. Halal război, pentru noi, cei conduși de inculți și incompetenți, slugi și trădători. Noi ne dăm de ceasul morții că întărim securitatea la Marea Neagră, în timp ce rușii sunt mai prezenți ca noi la Uniunea Europeană. Totul se rezumă la interese și bani. Mulți bani, multe interese și putere absolută. Ghioceii nu au altă șansă decât să fie striviți sub tălpile stăpânului. Conflictul la Marea Neagră poate fi început de oricine NATO, noi, ruși, turci. În acest moment, datorită poziției geografice pe care o deținem, suntem extrem de importanți în acest angrenaj al conflagrației mondiale, putând să profităm maxim de poziția noastră și să obținem enorm de mulți bani. Avem oameni în serviciile secrete care încă mai sunt patrioți, care se luptă pentru România, obțin informații prețioase, negociază pentru România și vin și pun totul pe masa politicianului nostru incompetent, care. ce face? Aruncă totul la gunoi și trădează, pentru că atât știe el  să trădeze. Este plăcerea lui sublimă să fie Iudă. Războiul este doar pentru politicienii corupți, să-și mai umfle conturile. Adevăratele războaie se poartă la masa tratativelor, acolo unde noi suntem săriți de toți, pentru că discuțiile se poartă direct cu stăpânii noștri. După încheierea Primului Război Mondial, prin japcă, ne-au furat teritoriile românești Bucovina de Nord, Ținutul Herța, Ținutul Hotin, precum și județele din sudul Basarabiei. La data de 29 noiembrie 1991, Parlamentul României a dat o declarație, publicată în Monitorul Oficial, Partea I, nr.243/29.11.1991, prin care cerea autorităților de la Kiev începerea unui dialog în vederea examinării, împreună, a problemelor stabilirii unor relații de bună vecinătate și colaborare între România și Ucraina care să includă aspecte extrem de importante legate de teritoriile românești mai sus amintite, rupte din trupul țării noastre, iar Pactul Ribbentrop-Molotov a fost declarat nul și neavenit, ab initio, de  URSS la 24 decembrie 1989 și de Parlamentul României la 24 iunie 1991. Interesant este că Germania nu a dorit să declare nul până la acest moment Pactul Ribbentrop-Molotov. La data de 1 martie 2022, așa, ca un cadou de primăvară a trădării, Parlamentul României adoptă o declarație, citită de la distanță de către reprezentantul minorității ucrainene din România, prin care autoritățile române recunosc suveranitatea și granițele Ucrainei, trădând interesul național, adoptând o atitudine ascunsă, care ar putea da totuși cândva o posibilitate de discuții. Tipic românesc, tot trădare este și tot poziția ghiocelul o avem, pentru că altfel nu se explică dorința acerbă și graba de a începe ședința din 1 martie ignorând total declarația Parlamentului României din 29 noiembrie 1991, aruncată acum intenționat la coșul de gunoi de către actuali politicieni români mincinoși, ignoranți, ipocriți și trădători de neam și țară. Una este să oferi sprijin umanitar tuturor oamenilor afectați de un război, este un gest creștinesc, nobil, și alta este să trădezi memoria înaintașilor unui popor milenar, poporul român, care a luptat sute de ani pentru libertate, unitate și independență teritorială, sub pretextul că, recunoscând acum în grabă suveranitatea teritorială a Ucrainei, se va întâmpla ce? Se va încheia războiul lor cu Rusia?! Recunoașterea suveranității unui popor nu se poate face prin renunțarea la suveranitatea propriei tale țări, teritoriu și prin renunțarea la trecutul istoric și sacrificiile înaintașilor tăi care și-au dat viața pentru apărarea teritoriilor românești din Bucovina, despre care în anul 2020 președintele Ucrainei spunea că au fost ocupate cu forța de români, fără ca vreun oficial sau politician român să ia poziție. Doar poziția ghiocelul. În timp ce noi recunoaștem suveranitatea și granițele unui stat care deține fără drept teritorii românești, vicepreședintele Senatului României afirmă oficial de la tribuna Parlamentului că România trebuie să-și cedeze suveranitatea în fața Uniunii Europene, ceea ce s-a și întâmplat. „Românilor, nu vă mai alegeți conducători care nu-și iubesc țara!”  Petre Țuțea Vă mulțumesc. Senator neafiliat Diana Iovanovici-Șoșoacă "
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 84541,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 85280,
        "text": " Mulțumesc. Dau citire listei senatorilor care au depus declarații politice în scris - doamnele și domnii senatori Stănescu Paul, Bodog Florian-Dorel, Mutu Gabriel, Breahnă-\nPravăț Ionela-Cristina, Azamfirei Leonard, Mirea Siminica, Matieș Călin-Gheorghe, Tîlvăr Angel, Bumb Sorin-Ioan, Neagu Nicolae, Anisie Monica-Cristina, Bodea Marius, Cernic Sebastian, Aelenei Evdochia și Oros Nechita-Adrian. Declar închisă sesiunea consacrată declarațiilor politice de astăzi.  * Pentru că au existat alte activități, și doamna Șoșoacă are de prezentat și întrebări, și interpelări, o să redeschid sesiunea de întrebări și interpelări. Doamna Șoșoacă, rugămintea să vă încadrați în 15 minute. Mulțumesc. "
    },
    "47": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 85280,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 105603,
        "text": " Mulțumesc frumos. Voi citi doar interpelarea, domnule președinte. Interpelarea este adresată domnului Nicolae-Ionel Ciucă, prim-ministrul României, domnului Adrian Câciu, ministrul finanțelor, domnului Marian-Cătălin Predoiu, ministrul justiției, domnului Florin Marian Spătaru, ministrul economiei, domnului Lucian Nicolae Bode, ministrul afacerilor interne, domnului Attila-Zoltan Cseke, Ministerul Dezvoltării, Lucrărilor Publice și Administrației, domnului Dan Vîlceanu, Ministerul Investițiilor și Proiectelor Europene. Obiectul întrebării „IMGB  un colos vândut pe un dolar și trădat de politicieni”. Stimați domni miniștri, Înființată în 1963, Fabrica de Mașini Grele reprezenta unul dintre obiectivele de care regimul socialist era mândru. În 1998, a fost preluată de concernul norvegiano-britanic Kvaerner pentru suma simbolică de un dolar. În 2006, Kvaerner a vândut-o grupului coreean Doosan Heavy Industries and Construction. În perioada comunistă, IMGB producea turbine de aburi, inclusiv prima turbină de 700 de megawați pentru Centrala Nucleară de la Cernavodă. Fabrica a produs cilindri pentru laminoarele Combinatului Siderurgic de la Galați, care atingeau o greutate de 150 de tone, și a livrat în SUA un arbore de generator pentru centralele electrice de 120 de tone. Înainte de 1989, pe platforma de la IMGB funcționau mai multe fabrici, respectiv IMGB, FECNE, General Turbo, Upetrolam, Romenergo, Mecanica, Pressofusioni, toate având circa 13 000 mii de angajați, exceptând uzina Vulcan. Pentru a facilita drumul muncitorilor spre fabrică, Ceaușescu a construit chiar și două stații de metrou cu numele IMGB pe Magistrala 2 a Metrorex. Societatea s-a profilat în principal pe turbine energetice și echipament nuclear. Sectorul de prelucrări la cald a avut ca realizare de vârf presa de 1 400 de tone, utilizată în cadrul întreprinderii pentru fabricarea de turbine și arbori cotiți. Institutul de proiectări și cercetări propriu asigura baza de concepție pentru majoritatea produselor. În anii ’70, ca urmare a negocierilor dintre dictatorul Nicolae Ceaușescu și președintele american Jimmy Carter, au fost obținute licențe de livrare în Statele Unite ale Americii.  Capacitatea maximă de producție este de 150 000 de tone, iar în cel mai bun an, 2011, IMGB a atins o producție record de la Revoluție, de 96 000 de tone. În anul preluării, 2006, producția era în jurul a 20 000 de tone. În perioada comunistă, producția fabricii ajunsese la 130 000 de tone, de două ori mai mult decât în prezent. Există discuții privind această cifră, reprezentanții societății spunând că rebuturile erau foarte multe înainte de ’89 și acestea se vindeau aproape pe nimic. Hotărârea de Guvern prin care s-a mandatat FPS să semneze actul cu Kvaerner România NV s-a aprobat în ședința din data de 2 iunie 1998, înainte chiar de înregistrarea provizorie a acestei societăți. Surprinzător, chiar ilegal, este faptul că acționarul majoritar al societății Kvaerner IMGB SA, societatea Kvaerner România NV, nu era înregistrat definitiv în registrul comerțului din Olanda la preluarea, prin contract, a acțiunilor IMGB. Concret, la data de 4 iunie ’98, Fondul Proprietății de Stat a semnat un act adițional . Anunțul cu privire la închiderea platformei IMGB a venit în anul 2019, în luna decembrie, iar în prima parte a anului 2021 a încetat definitiv producția și au încetat contractele de muncă a 400 de angajați.  Metoda de privatizare „pe un leu” sau, după caz, un euro sau un dolar a fost o soluție gândită în anii 1990 și la începutul anilor 2000 de guvernanți, pentru a rentabiliza societăți de stat neprofitabile și împovărate de datorii istorice. De fapt, atunci când s-a luat decizia ca statul să nu încaseze nimic pentru cedarea pachetului majoritar de acțiuni al vreunei uzine, aceasta venea la pachet cu datorii uriașe, pe care și le asuma cumpărătorul. Trei societăți românești au fost vândute pentru o sumă simbolică. Este vorba despre IMGB, vândută în ’97 pentru un dolar, Roman Brașov și Combinatul Siderurgic Reșița, înstrăinate fiecare pentru suma de un euro. Chiar dacă pentru celelalte societății scoase la privatizare guvernul a încasat sume mai mari, Ilie Șerbănescu, fost ministru al reformei în Guvernul Ciorbea, este de părere că „toate privatizările noastre au fost pe un preț simbolic. Ce deosebire este între un dolar, în cazul IMGB, și 50 de milioane de dolari la Sidex?”. Potrivit acestuia, în România „privatizarea nu a fost folosită ca mijloc, ci ca scop în sine”. Constituția României menționează că proprietatea publică este inalienabilă și nu face obiectul înstrăinării, astfel cum se menționează în art.136 raportat la art.135. Având în vedere cele menționate, vă solicit să-mi răspundeți la următoarele întrebări 1. Vă solicit să-mi puneți la dispoziție contractele de privatizare ale IMGB SA în integralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii contractelor de privatizare, precum și Anexa la Hotărârea Guvernului nr.118/9.03.1998, publicată în Monitorul Oficial nr.111/11.03.1998. 2. Vă solicit să-mi comunicați echipa de juriști care a redactat aceste contracte, precum și echipa de negociatori din partea României și a cumpărătorilor, precum și motivul pentru care Guvernul Ciorbea a vândut IMGB pentru valoroasa sumă de 1 dolar. 3. Vă solicit să îmi comunicați baza legală și constituțională care a fost avută în vedere la momentul privatizării IMGB SA. 4. Având în vedere faptele penale care s-au săvârșit cu privire la distrugerea IMGB, vă solicit să-mi comunicați care au fost demersurile efectuate de guvern, ministere, instituțiile implicate pentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de distrugerea avutului statului. Câți politicieni au fost anchetați și condamnați în acest caz? Au fost anchetați miniștrii și prim-miniștrii implicați, precum și reprezentanții companiilor Kvaerner, APAPS, FPS, SIF Banat  Crișana și toți ceilalți politicieni implicați? 5. Care au fost demersurile ulterioare Raportului Curții de Conturi și cum s-au finalizat acestea? În cazul în care nu au fost efectuate demersuri pentru recuperarea prejudiciului și tragerea la răspundere a persoanelor implicate, vă solicit ca, de urgență, să inițiați aceste demersuri pe lângă Parchetul General.  6. Cum a fost posibil ca Guvernul României să accepte vânzarea IMGB SA către o societate care nu era încă oficial înființată, potrivit normelor legale române care guvernează contractul de privatizare? În acest context, cum a putut SIF Banat  Crișana să vândă ce a mai rămas din IMGB, având la bază un contract lovit de nulitate absolută? 7. Ce vă reține să demarați și acum cercetări cu privire la privatizarea ilegală și neconstituțională a IMGB? 8. Vă solicit să îmi comunicați de ce nu ați gândit să reînființați măcar o parte din IMGB, având în vedere platforma imensă de care dispune, având un plan de redresare PNRR, iar bani sunt, iar o astfel de investiție ar fi fost profitabilă și ar fi ajutat și la crearea de locuri de muncă. În loc să plătiți 25 de milioane de euro pe consultanță, nu credeți că ar fi fost mai profitabil să fie redresată industria grea a României, după ce tot partidele dumneavoastră au distrus-o? 9. De ce nu ați transformat datoriile în acțiuni, în condițiile în care ați avut majoritate parlamentară și guverne care ar fi putut să realizeze această transformare prin ajustarea legislației, astfel încât să fie salvată economia României? 10. Cum este posibil ca Serviciul Român de Informații să fie implicat în distrugerea economiei naționale? Câți dintre cei care au condus serviciile de informații ale României, precum și angajații acestora au fost deferiți justiției? Cum aveți de gând să restructurați serviciile secrete, astfel încât să nu mai trădeze România? Ce au făcut serviciile secrete române pentru a apăra avutul statului român și a salva industria României? 11. Vă solicit să-mi comunicați care sunt soluțiile la care v-ați gândit pentru a ne recupera bogățiile țării și a repara și recupera jaful celor 32 de ani ai politicienilor hoți și trădători, legea trebuind aplicată, evident, cu aplicarea principiului legii penale mai favorabile, astfel încât să fie respectată Constituția României cu privire la traiul decent pe care statul trebuie să-l asigure cetățenilor români. Și ultima întrebare, 12 vă solicit să dispuneți oprirea de urgență a vânzării pachetului de acțiuni și a terenurilor ce au aparținut IMGB SA sau, în cazul definitivării vânzării, oprirea de urgență a investițiilor cumpărătorilor și să solicitați intervenția Parchetului General, DNA, DIICOT, pentru anchetarea acestor vânzări nelegale și neconstituționale. Oricum o voi face eu, dacă nu înțelegeți să o faceți dumneavoastră, urmând să solicit inclusiv anchetarea dumneavoastră pentru că nu ați făcut aceste demersuri. Vă mulțumesc. Solicit răspuns scris și oral. Senator neafiliat Diana Iovanovici-Șoșoacă Vă mulțumesc din suflet, domnule președinte, pentru răbdare. "
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 105603,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 105875,
        "text": " Mulțumesc.  Declar închisă sesiunea de întrebări, interpelări de astăzi. * Și pentru că este domnul Oros Adrian Nechita, o să redeschidem sesiunea consacrată declarațiilor politice de astăzi și îl rog să vină la microfon. "
    },
    "49": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 105875,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 107273,
        "text": " Vă mulțumesc, domnule președinte de ședință. Stimați colegi, Este foarte bine că Președintele și Guvernul sprijină aderarea Ucrainei la Uniunea Europeană, dar ar fi mult mai bine dacă aceștia ar pune pe masa liderilor europeni solicitarea fermă de aplicare a aceleiași proceduri și pentru Republica Moldova. Dragi colegi, În aceste zile grele, trebuie să fim recunoscători fraților noștri din Republica Moldova, care, cu o generozitate incredibilă, i-au primit pe zecile de mii de refugiați ucraineni. În cazul lor vorbim de un gest de mare curaj. Armata rusă de ocupație se află la aproximativ câteva zeci de kilometri de Chișinău, nu doar în Transnistria, ci și în Tighina lui Ștefan cel Mare. Republica Moldova are nevoie de solidaritatea noastră a tuturor, fără nicio deosebire politică. În timpuri grele trebuie să fim uniți. De aceea, cu doar câteva zile înainte de aniversarea Unirii Basarabiei cu Regatul României, vă rog să votăm cu toții, urgent, o rezoluție prin care Parlamentul României să ceară Comisiei Europene să înceapă negocierile de aderare accelerată cu Republica Moldova. Deja președintele Comisiei Europene, doamna Ursula von der Leyen, a anunțat că Ucraina are deschisă calea spre aderare. Este datoria noastră, a românilor, să deschidem această cale și pentru frații noștri din Republica Moldova. Vă mulțumesc. "
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 107273,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 107393,
        "text": " Mulțumesc și eu. Declar închisă sesiunea consacrată declarațiilor politice de astăzi. *  "
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 107393,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 110055,
        "text": " Doamnelor și domnilor senatori, Declar deschisă ședința plenului Senatului de astăzi, 2 martie 2022. Voi conduce această ședință în calitate de vicepreședinte al Senatului, asistată de domnii senatori Narcis Mircescu și Sorin Lavric, în calitate de secretari ai Senatului.  Ordinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de internet a Senatului. Doamnelor și domnilor senatori, Vă reamintesc că, potrivit dispozițiile art.111 și art.136 din Regulamentul Senatului, în situații excepționale, ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va desfășura sesiunea de vot final. Comitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin intermediul sistemului electronic hibrid  tabletă STS, card de vot electronic. Senatorii care nu vor putea să-și exprime votul în această modalitate vor fi apelați din sala de plen la numerele de telefon puse la dispoziție la solicitarea liderilor de grup. Rezultatul votului se obține prin însumarea voturilor exprimate prin sistemul de vot electronic hibrid  prin cardul de vot și pe tabletă, și prin apel nominal telefonic. Înainte de a trece la discuțiile privitoare la ordinea de zi și la procedură, dați-mi voie să vă citesc o notă pentru exercitarea de către parlamentari a dreptului de sesizare a Curţii Constituţionale. În conformitate cu prevederile art.15 alin.. Pe procedură, îl invit pe liderul Grupului PNL, Daniel Fenechiu, să ia cuvântul. Domnule senator, vă rog. "
    },
    "52": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 110055,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 111594,
        "text": " Mulțumesc, doamna președintă. Am trei anunțuri de făcut. Practic, două anunțuri și o solicitare. Primul anunț este următorul informez plenul că Grupurile parlamentare PNL din Camera Deputaților și Senat  evident că mă refer la Senat  au decis retragerea membrilor din Grupul de  prietenie dintre România și Federația Rusă și au înaintat o adresă privind suspendarea activității acestei comisii. acestui grup de lucru pe perioada sancțiunilor împotriva Federației Ruse. * Al doilea anunț este acela în legătură cu membrii pe care Partidul Național Liberal înțelege să-i desemneze în comisia recent constituită, privind abuzurile din orfelinate. Deci propunerile Partidului Național Liberal sunt Alina-Ștefania Gorghiu, Monica Anisie, Lucica Muntean și domnul senator Cristian Niculescu-Țâgârlaș. Urmare a înțelegerii pe care am avut-o cu partenerii de coaliție, președintele acestei comisii va fi doamna Alina-Ștefania Gorghiu, vicepreședinția va fi exercitată de un reprezentant al Partidului Social Democrat, iar secretarul comisiei va fi din partea Grupului USR. Îi rog pe colegii mei lideri de grup să anunțe componența, să anunțe membrii pe care-i propun pentru componența acestei comisii. Și, ulterior, vă rog să supuneți la vot propunerea noastră de completare a ordinii de zi cu declararea zilei de 11 aprilie ca Zi națională a educației financiare. Avem, practic, acordul liderilor de grup de la PNL, UDMR și USR pentru suplimentarea ordinii de zi. Vă mulțumesc. "
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 111594,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 111744,
        "text": " Mulțumesc liderului de grup PNL. Îl invit la microfon pe liderul Grupului PSD. Domnule Radu Oprea, aveți cuvântul. "
    },
    "54": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 111744,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 112660,
        "text": " Mulțumesc, doamnă președinte. Voi începe prin a mulțumi tuturor românilor pentru felul în care s-au implicat în acțiunea de a fi solidari, de a fi empatici, de a fi umani cu cei care sunt astăzi la granițele României și care vin din Ucraina. Am văzut efortul pe care l-au făcut cu toții și recunosc că și eu, ca și dumneavoastră, sunt impresionat de această solidaritate pe care românii au arătat-o zilele acestea. În comisia de anchetă aș vrea să anunț cinci nume doamna Laura Moagher Fulgeanu, doamna Gabriela Crețu, domnul Toanchină Marius, doamna Laura Georgescu și doamna Liliana Sbîrnea. * Și, de asemenea, pe ordinea de zi, aș avea rugămintea ca punctul 8 să intre în vot, astfel încât să fie retrimis la comisie. Este o chestiune pe care am convenit-o în Comitetul liderilor și cred că ar trebui să și facem lucrul acesta astăzi. Vă mulțumesc.   "
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 112660,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 112740,
        "text": " Vă rog, anunțați și poziția de vicepreședinte. "
    },
    "56": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 112740,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 112806,
        "text": " Precizez că este vorba despre L20. * "
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 112806,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 112910,
        "text": " Și o să vă rog să anunțați și poziția de vicepreședinte de la comisie. "
    },
    "58": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 112910,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 112953,
        "text": " Laura Moagher. "
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 112953,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 113112,
        "text": " Mulțumesc liderului de grup PSD. Îl invit pe liderul Grupului USR la microfon. Aveți cuvântul, domnule senator Radu Mihail. "
    },
    "60": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 113112,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 113412,
        "text": " Mulțumesc, doamna președintă. Componența comisiei speciale. În componența ei, din partea USR, îi avem pe doamna senator Anca Dragu, doamna senator Simona Spătaru și domnul senator Cosmin Poteraș care va ocupa și funcția de secretar al comisiei. Mulțumesc.  "
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 113412,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 113654,
        "text": " Bun. Mulțumesc pentru propunerile din partea Grupului USR. O rog pe doamna senator AUR să vină să facă propunerile din partea Grupului AUR. Urmează Grupul UDMR să facă propunerile Grupului UDMR.  "
    },
    "62": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 113654,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 113970,
        "text": " Din partea Grupului senatorial AUR, sunt desemnați pentru a participa în cadrul acestei comisii și a lucra, în cadrul Comisiei pentru cercetarea abuzurilor în rândul copiilor din centrele de plasament, subsemnata, Rodica Boancă, vicelider AUR, și domnul senator Ionuț Neagu. Vă mulțumesc. "
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 113970,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 114312,
        "text": " Mulțumesc, doamna senator.  Era înscris la cuvânt din partea Grupului UDMR și, imediat, o să vă dau cuvântul, domnule Lavric. Domnule lider de la UDMR, aveți cuvântul. "
    },
    "64": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 114312,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 114502,
        "text": " Vă mulțumesc, doamna președinte. Stimați colegi, Din partea Grupului UDMR, îl propunem ca membru în această comisie pe domnul senator László Attila. Vă mulțumesc. "
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 114502,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 114637,
        "text": " Mulțumesc. Pe procedură, înțeleg că vrea și domnul secretar Lavric să ia cuvântul. Domnule senator. "
    },
    "66": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 114637,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 115048,
        "text": " Doamna senator Iovanovici-Șoșoacă a solicitat, la rândul ei, să facă parte din această Comisie pentru abuzuri asupra copiilor. În Biroul permanent s-a luat act de această solicitare, dar nu a avut loc un vot, pentru că nici la celelalte solicitări nu s-a votat. Și atunci, o propun eu pe doamna Iovanovici-Șoșoacă, în calitate de senator neafiliat, să facă parte din această comisie. "
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 115048,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 115162,
        "text": " Pe procedură, o să-i dau cuvântul domnului lider Daniel Fenechiu. Vă mulțumesc. "
    },
    "68": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 115162,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 116279,
        "text": " Mulțumesc, doamna președintă. Repartizarea membrilor comisiei s-a făcut în raport de ponderile parlamentare. Am avut o discuție în Comitetul liderilor și am decis ca, în raport de ponderile parlamentare, Partidul Social Democrat, care este cel mai numeros, să aibă 5 membri, Partidul Național Liberal să aibă 4 membri, Uniunea Salvați România  3 membri, AUR  2 membri și UDMR  un membru. Făcând suma celor enunțate de mine 5, 4, 3, 2, 1, rezultă 15 membri. Deci comisia fiind formată din 15 membri, liderii de grup au hotărât ca aceasta să fie componența comisiei. Din punct de vedere procedural, membrii comisiilor sunt desemnați de către grupurile parlamentare. Fără discuție, un senator independent poate să solicite să fie parte a unei comisii și plenul Senatului poate fi de acord cu o asemenea propunere, însă acordul liderilor de grup este pe  componența pe care am anunțat-o 5, 4, 3, 2, 1. Grupurile au făcut aceste anunțuri, urmează ca plenul să valideze propunerile făcute și, fără discuție, lucrurile merg mai departe. Vă mulțumesc. "
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 116279,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 116492,
        "text": " Mulțumesc, domnule senator, acestea fiind spuse.  V-ascult. "
    },
    "70": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 116492,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 116655,
        "text": " Vă mulțumesc foarte mult. O să vă rog să vă abțineți de la alte critici, pentru că nu sunteți în poziția de a face observații. "
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 116655,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 116718,
        "text": " Vă rog, treceți la procedură. "
    },
    "72": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 116718,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 116827,
        "text": " Asta e și procedură  fără observații, că nu sunteți aici nici. Dumnezeu. "
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 116827,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 116892,
        "text": " La procedură, vă rog, reveniți! "
    },
    "74": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 116892,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 118157,
        "text": " Procedural. Inclusiv independenții au aceleași drepturi ca și dumneavoastră. Nu mă puteți obliga  exact cum mi s-a spus  să spun că sunt afiliată AUR. Eu sunt senator neafiliat. În calitate de senator independent, cu aceleași drepturi ca și dumneavoastră, conform Constituției României, conform Legii nr.96/2006, și eu am dreptul, din partea independenților, să particip la aceste comisii. În caz contrar. Deci dumneavoastră, eventual, trebuia să alocați un loc pentru independenți, că nu sunt numai eu independentă. Faptul că eu am formulat deja cerere, iar în Biroul permanent nu s-a votat pentru nimeni, ci s-a luat act de existența acestei cereri, eu vă solicit să permiteți inclusiv unui independent să participe la această comisie, întrucât, în sens contrar, înseamnă că independenții nu au aceleași drepturi ca ceilalți senatori, deci îmi încălcați dreptul la a face parte din comisii. În plus, nimeni nu este mai presus de lege, toți suntem egali în fața legii și am aceleași drepturi ca și dumneavoastră, mai ales că și experiența mea de peste 20 de ani în acest domeniu al copiilor cred că mă face să fiu parte din această comisie. Cred că aveți nevoie de experți, nu să ne jucăm de-a politica. "
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 118157,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 118439,
        "text": " Mulțumim, doamna senator. Am înțeles solicitarea dumneavoastră, o să supunem votului plenului.  Înainte de acest vot, o s-o rog pe doamna Iulia Scântei, ultimul cuvânt pe procedură, pentru că știm cu toții se votează această comisie. "
    },
    "76": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 118439,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 119234,
        "text": " Mulțumesc, doamna președintă. Pe procedură. Nu este interzis niciunui senator al României să participe la lucrările unei comisii, chiar dacă nu este titular. Componența comisiei speciale de anchetă, în care au fost desemnați deja titularii din partea grupurilor parlamentare, a fost adoptată de plenul Senatului, nu poate fi modificată. Prin urmare, câtă vreme componența nu poate fi modificată, o solicitare de suplimentare ar viza întâi o solicitare de modificare a componenței comisiei și apoi o desemnare ulterioară. Repet, dreptul doamnei senator Șoșoacă nu este îngrădit, de a participa la lucrările unei comisii permanente sau temporare în calitate de senator, doar că nu va avea calitatea de titular, care îi dă dreptul de vot. Mulțumesc. "
    },
    "77": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 119234,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 119511,
        "text": " Mulțumesc. Stimați colegi, pe procedură, am încheiat, așa cum am spus, dezbaterile.  Domnule senator, dacă aveți strict pe procedură, o să vă rog, dar deja din partea grupului sunteți a patra intervenție. sau a treia intervenție. "
    },
    "78": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 119511,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 120218,
        "text": " Vă mulțumesc, doamna prezident. Stimați colegi, Acesta este caietul meu de schițe și am schițat o schiță de. am făcut o schiță de procedură. Stimați colegi, Vă rog să nu criticați Partidul AUR pentru această propunere de procedură, pe care mi-o asum și pe care o expun întregului plen al Senatului spre asumare transpartinică, asumare ce se recomandă ca necesitate stringentă întru declanșarea unei proceduri de urgență în vederea demersurilor ce se impun la nivel interparlamentar, interprezidențial și interguvernamental pentru securizarea granițelor Republicii Moldova. Cum? Prin unire, în procedură de urgență, a Republicii Moldova cu România. Vă mulțumesc.  "
    },
    "79": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 120218,
        "end_text": "Domnul Ștefan-Radu Oprea (din sală):",
        "end_index": 121501,
        "text": " Mulțumesc, domnule senator pentru propunerea făcută.  Ținând cont de propunerile și de discuțiile din Comitetul liderilor și de propunerile făcute de liderii de grup la acest microfon, o să vă supun, pe rând, cele două puncte care trebuie supuse votului. În primul rând, vă supun votului dumneavoastră, prin vot deschis, componența Comisiei de anchetă pentru copiii din centrele rezidențiale, abuzurile asupra copiilor din centrele rezidențiale. Cine este pentru? Împotrivă? Nu sunt voturi împotrivă. un singur vot împotrivă. Abțineri? O abținere și un vot împotrivă, restul voturilor au fost pentru  în componența anunțată de Comitetul liderilor. Ceilalți colegi independenți, așa cum spunea doamna senator Scântei, pot participa, în calitate de invitați, la aceste comisii. * Punctul solicitat de liderul Grupului PSD îl voi supune votului, și anume ca Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.4/2022 pentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal, precum și pentru prorogarea unui termen  L20/2022, să fie retrimis la comisie. Domnule Oprea, aveți un termen? Domnule Radu Oprea? Liderul Grupului PSD, aveți un termen pentru întoarcerea la comisie pe care să-l propuneți? "
    },
    "80": {
        "start_text": "Domnul Ștefan-Radu Oprea (din sală):",
        "start_index": 121501,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121556,
        "text": " Două săptămâni. "
    },
    "81": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121556,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 122878,
        "text": " Două săptămâni. Vă mulțumesc. Cine este pentru solicitarea Grupului PSD? Mulțumesc. Împotrivă? Abțineri? O abținere. Cu o abținere, retrimiterea la comisie a fost aprobată. La punctul.   Raportul suplimentar comun al Comisiei juridice de numiri, disciplină, imunități și validări, Comisiei economice, industrii și servicii și Comisiei pentru comunicații și tehnologia informației este de admitere, cu amendamente admise și respinse, a proiectului de lege. Proiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul este Cameră decizională. Vom începe dezbaterile pe acest proiect. O invit la microfon pe președinta Comisiei juridice din Senat. Doamna senator Iulia Scântei, aveți cuvântul. "
    },
    "82": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 122878,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 126022,
        "text": " Mulțumesc, doamna președintă. Comisia juridică a Senatului, Comisia pentru comunicații și tehnologia informației, Comisia economică, industrii și servicii au fost sesizate pentru întocmirea unui raport suplimentar asupra Proiectului de lege privind modificarea și completarea unor acte normative în domeniul comunicațiilor electronice și pentru stabilirea unor măsuri de facilitare a dezvoltării reţelelor de comunicaţii electronice, de fapt, denumit sintetic, Codul comunicațiilor electronice. Doamnelor și domnilor senatori, Raportul suplimentar, față de primul raport al celor trei comisii, adoptat, a avut în vedere modificarea prin amendament a conținutului art.102 din proiectul de lege, cel care stabilește cadrul general al obligațiilor furnizorilor de rețele și de comunicații electronice în raport cu autoritățile competente în aplicarea și respectarea Legii pentru combaterea criminalității informatice și a altor infracțiuni din mediul on-line. Au fost avute în vedere de către membrii comisiilor, în adoptarea acestui amendament, dispozițiile Directivei nr.1972/2018 care exceptează serviciile de comunicații interpersonale care nu se bazează pe numere  e vorba de instant messaging  și mijloacele tehnice pentru a combate toate formele de criminalitate informatică. Și enumerativ. sau nu limitativ, avem în vedere forme infracționale care vizează exploatarea sexuală on-line a copiilor, atacurile cibernetice, folosirea programelor informatice pentru a prelua controlul unor dispozitive personale, furtul sau compromiterea unor date cu caracter personal și de proprietate intelectuală, folosirea internetului și a platformelor de comunicare socială pentru a distribui conținut ilegal sau autorizând așa-numitul Darknet. Prin urmare, am propus, cu majoritatea voturilor membrilor celor trei comisii raportoare, un raport favorabil admiterii proiectului de lege inițiat de Guvernul României, cu lista de amendamente admise și lista de amendamente respinse. Vă mulțumesc și vă solicit votul. "
    },
    "83": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 126022,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 126242,
        "text": " Mulțumesc, doamna președintă. Dacă din partea grupurilor parlamentare mai există înscrieri la cuvânt. Doamna senator Boancă sunteți invitată la microfonul central. Vă rog.  "
    },
    "84": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 126242,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 128994,
        "text": " Vă mulțumesc, doamna președintă de ședință. Onorat prezidiu, Stimați colegi, Ore întregi de dezbateri. Ore întregi de dezbateri! Audieri în Comisia pentru cercetarea abuzurilor, la care au fost prezenți și foarte mulți dintre colegii noștri de aici. Discuții cu specialiști, oameni care au făcut și au citit și s-au documentat asupra tuturor elementelor și riscurilor pe care le implică tehnologia 5G. Și aș enumera doar două dintre ele afectarea mediului înconjurător, afectarea florei și faunei, și vulnerabilizarea apărării naționale, vulnerabilizarea comunicațiilor în caz. și iată, suntem într-un context geopolitic extrem de grav, în care războiul se află la granițele noastre, afectarea siguranței naționale, prin implementarea comunicațiilor prin sistem 5G. Dincolo de asta, legea aceasta nu oferă suficiente garanții privind respectarea drepturilor și libertăților individuale și nu protejează suficient viața privată. Spunea doamna senator președinte de comisie mai devreme că. comisie raportoare  apropo, am primit raportul cu cinci minute înainte de a începe ședința de plen, ceea ce, iarăși, nu este deloc normal într-o societate democratică, în care ar trebui să citim, să ne documentăm și să aflăm despre ce  este vorba , repet, spunea că au fost scoase acele prevederi care se refereau la supravegherea mesajelor prin WhatsApp și că vor fi criptate și codate și așa mai departe, dar provideri rămân conectați și ei sunt cei care vor furniza datele noastre. De asemenea, ne aflăm într-un context extrem de sensibil și nu înțeleg care este raționamentul extinderii domeniului și acestei dorințe de a urgenta implementarea Legii 5G, a comunicațiilor electronice, inclusiv cu acces la conținut criptat. Se pare că este o inițiativă care aduce nu doar atingere libertății, așa cum spuneam mai devreme, dar, în contextul actual, cred că cei care susțin acest proiect ar trebui să regândească poziția dumnealor și să verifice dacă există studii  studii!  făcute pe fiecare minister în parte, pe fiecare domeniu în parte în țara noastră, studii de impact asupra populației, asupra mediului, asupra siguranței noastre naționale. Și o să vedeți că nu există. Nici Ministerul Apărării, nici Ministerul Mediului., niciun minister din țara aceasta nu deține documente, studii care să asigure că acest sistem este unul sigur. Încă o dată, vă rog să gândiți fiecare pentru dumneavoastră, pentru că sunteți aleși de niște oameni, până la urmă, în mod individual și alegerile pe care le faceți aici, în acest context în care suntem oricum extrem de vulnerabili în ceea ce privește apărarea, ne pot duce într-un haos de nedescris. Vă mulțumesc. "
    },
    "85": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 128994,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 129232,
        "text": " Din partea Grupului PNL. Vă mulțumesc, doamna senator. Din partea Grupului PNL, îl invit la microfon pe domnul Daniel Fenechiu. Din on-line, se pregătește, din partea Grupului USR, domnul Trifan Raoul. "
    },
    "86": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 129232,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 131618,
        "text": " Mulțumesc, doamna președinte. Este ciudat să-i vezi pe cei care ne urmăresc cu tehnologia modernă, cu telefoane, cu mijloace moderne, pe holuri, în plen, care înregistrează, care transmit, să vină astăzi și să ne spună că e periculos. Este ciudat să-i vezi pe cei care organizează dezbateri în care nu fac altceva decât să afecteze siguranța statului român, care nu fac altceva decât să dezbine, care nu fac altceva decât să afecteze capacitatea de apărare a României, să vină și să spună astăzi. să ne vorbească de diverse lucruri. Știm că doamna senator care a fost, antevorbitoarea mea, împreună cu unii colegi ai Domniei sale, că eu nu pot vorbi la global, nu pot să-i culpabilizez pe toți membrii respectivului partid din care face parte Domnia sa, dar mă refer la cei care s-au manifestat în sensul ăsta, au cu totul și cu totul alte interese decât România. E mai simplu să vină să ne spună că interesele Domniilor lor sunt legate de unii care astăzi cotropesc Ucraina, de unii care-și bat joc de garanțiile de securitate, de unii care au  nevoie de lipsa oricăror măsuri de securitate și care să permită atacuri cibernetice și alte lucruri. E mai onest, mai cinstit, mai normal! Cred că orice om sănătos la cap, astăzi, nu se poate opune unei legi moderne și normale. Faptul că există 10 000, 20 000, 30 000, 50 000 de oameni care nu fac altceva decât să se lase manipulați, nu înseamnă că politica de apărare, politica de comunicații ale unui stat trebuie să fie paralizate. Din punctul ăsta de vedere, Grupul Partidului Național Liberal respinge categoric orice abordări de acest gen. România are nevoie de garanții de securitate, România are nevoie să-și apere teritoriul, România are nevoie de comunicații sigure, are nevoie de toate mecanismele și mijloacele care să asigure o anumită securitate a comunicațiilor și care să ofere garanțiile de securitate de care noi, ca stat, avem nevoie. Din punctul ăsta de vedere, apreciem că legea pe care am dezbătut-o, pe care am pus-o în transparență, am făcut zeci de dezbateri, am primit zeci de amendamente, am discutat cu toată lumea, este o lege bună  indiscutabil, în timp, va putea fi perfecționată, dacă constatăm că anumite lucruri nu merg , motiv pentru care Partidul Național Liberal va vota Codul comunicațiilor. Vă mulțumesc.  "
    },
    "87": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 131618,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 131913,
        "text": " Mulțumesc, domnule senator Daniel Fenechiu. Îl invit la microfon pe domnul Raoul Trifan să ia cuvântul. Am văzut că s-a înscris și doamna Iovanovici-Șoșoacă. Dacă mai există. Domnule Chirteș, imediat vă dau cuvântul. Îl rog pe domnul Trifan să ia cuvântul. "
    },
    "88": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 131913,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 134527,
        "text": " Bună ziua! Vă mulțumesc, doamnă președintă. Îmi pare rău să văd că majoritatea parlamentară nu a înțeles nici în al 12-lea ceas că nu este în regulă ce face. Nu este acceptabil ca prevederi care îngrădesc drepturi constituționale să fie trecute pe repede înainte, fără o dezbatere largă în societate și în acest mod opac, prin care opoziția parlamentară și cetățenii afectați au fost complet excluși din procesul legislativ. Art.102 din Codul comunicațiilor electronice a fost introdus în proiect pe ascuns, a fost modificat de senatorii majorității cu o formă complet inaplicabilă și neconstituțională, iar acum a fost din nou modificat, într-o formă care repară o parte dintre problemele precedente, dar care nu reușește să stingă temerile societății cu privire la lărgirea spectrului interceptărilor on-line. Prin felul în care a  fost propus și adoptat, acest articol nu are legitimitate, iar prin asta poluează un proiect absolut necesar pentru România  Codul comunicațiilor, cu ajutorul căruia pot începe investițiile legate de tehnologia 5G în țara noastră. Parlamentarii majorității, împreună cu Guvernul PSD  PNL  UDMR, au întârziat nepermis acest proiect strategic pentru România și pentru economia noastră, ținând cu orice preț să introducă în el ceea ce nicio țară europeană nu are. În democrațiile dezvoltate, toate prevederile care au de-a face cu interceptările comunicațiilor se găsesc în Codul de procedură penală, nicidecum în legi sectoriale. În plus, textul articolului este în continuare vag și prezintă obligații noi pentru companiile din România sau pentru cele care servesc clienți din țara noastră. Aceste obligații nu au fost dezbătute împreună cu societatea civilă sau cu companiile afectate. Majoritatea parlamentară legiferează împotriva propriilor cetățeni. Am auzit în ședința comisiilor raportoare  și chiar și astăzi, chiar mai înainte, de la tribuna Senatului  că aceste prevederi sunt necesare din cauza situației geopolitice actuale. Doamnelor, domnilor senatori, Ucraina rezistă și va izbândi tocmai din cauza puterii democrației și a drepturilor constituționale. Este inacceptabil să ne folosim de situația vecinilor noștri pentru a trece pe șest prevederi care restrâng drepturi cetățenești și care afectează activitatea economică a persoanelor juridice din România, fără dezbateri așezate și fără a discuta cu cei care vor fi afectați de acest articol. Grupul USR PLUS nu va vota proiectul de lege cu acest articol ilegitim inserat în el. Vă mulțumesc. "
    },
    "89": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 134527,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 134782,
        "text": " Mulțumesc domnului Raoul Trifan. O invit la microfon pe doamna senator Iovanovici-Șoșoacă. Și o să las încă două intervenții pe dezbaterile generale, dat fiind faptul că este un proiect complex. Vă rog, doamna senator. "
    },
    "90": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 134782,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 137901,
        "text": " Vă mulțumesc foarte mult. În primul rând, pe procedură, doamna președintă. Într-adevăr, acest raport a fost depus astăzi, nici nu am știut că va intra pe ordinea de zi. Cu câteva minute înainte de a ne prezenta la sală am înțeles că a fost introdus pe ordinea de zi. Din acest punct de vedere, cred că ar trebui să ni se permită să-l citim, să-l aprofundăm, astfel încât să putem să avem observații pertinente.  Reiterez și eu ideea antelocutorului meu, care a menționat că nu are rost să amestecăm războiul cu ceea ce se întâmplă aici. Am făcut aproape trei săptămâni de dezbateri publice. Sunt primele cu adevărat dezbateri publice din România la nivel parlamentar. Având în vedere că au fost făcute on-line și au participat experți din toate domeniile, inclusiv dumneavoastră, doamnelor și domnilor senatori, ați fost invitați la toate aceste dezbateri. Din păcate, nu foarte mulți ați participat. Și-atunci, ați fi putut să luați la cunoștință toate datele de tehnologie și științifice cu privire la tehnologia 5G, care este o tehnologie militară, pe care Ministerul Apărării Naționale nu dorește să o activeze, având în vedere că nu sunt încă gata toate testele și toate cercetările cu privire la aceasta. Însă au participat oameni specialiști în arme chimice, specialiști în tehnologie 4G, 5G, au participat toate instituțiile statului. Nu, domnule Fenechiu, nu înseamnă. 5G-ul nu înseamnă ce vă apare pe telefon. Din păcate, dacă v-ar fi interesat  și văd că nici acum nu vă interesează , ați ști că această tehnologie ne afectează inclusiv pe noi, pentru că inclusiv parlamentarii, îmi pare rău să v-o spun, nu au imunitate la efectele adverse ale tehnologiei 5G. Și vreau să vă spun că rezultatele studiilor recenzate asupra radiației electromagnetice de radiofrecvență emise de tehnologia wireless dovedesc incidența în creștere la infertilitate masculină, stres oxidativ, eliberarea de radicali liberi, afectarea dezvoltării creierului, alterarea ADN-ului, slăbirea sistemului imunitar, afectarea memoriei, tulburările somnului, hiperactivitate, deviații comportamentale, distrugeri ale barierei sânge  creier, tumori cerebrale, cancer și altele. La aprobarea acestor tehnologii nu s-a cerut avizul instituțiilor din domeniul sănătății, mediului și celorlalte autorități responsabile. Din contră, se eludează normele legislative. Avocatul Poporului a fost prezent și a menționat că prin această inițiativă se aduce atingere la peste 40 de acte normative. Or, într-adevăr, o mare parte din acestea trebuie să se reflecte în Codul penal și în Codul de procedură penală. O atare lege, care are peste 200 de pagini, nu poate fi considerată lege, în toate sensurile pe care Constituția României și teoria generală a dreptului le menționează. Și, dacă ajungem cu implicațiile asupra ecosistemului, albinele sunt distruse. Știți foarte bine, s-au prezentat peste 6 000 de studii științifice. Unul dintre cei de acolo, dintre specialiști, doamna Luminița Simoiu, este expert al ONU și NATO cu privire la astfel de tehnologii. "
    },
    "91": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 137901,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 137972,
        "text": " O să vă rog să comprimați informația. "
    },
    "92": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 137972,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 138590,
        "text": " Da, am să concluzionez.  Este important, doamna vicepreședintă a Senatului, pentru că să știți că acest lucru vă afectează și pe dumneavoastră, și pe mine, și copiii noștri. Mai mult decât atât, copiii sunt cei mai vulnerabili și afectați, ei absorb chiar și de zece ori mai multe radiații decât adulții. Există un impact negativ total asupra creșterii copiilor, sistemul imunitar este afectat. Dacă albinele dispar. și s-a observat în toate studiile efectuate la nivel mondial albinele mor cam în câteva luni, dispar de pe raza unde se află această tehnologie 5G. "
    },
    "93": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 138590,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 138675,
        "text": " Doamna senator, vă mulțumesc. Vă rog să închideți. "
    },
    "94": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 138675,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 139074,
        "text": " Conchid. În acest context, vă rog frumos. nu e vorba de mine, nu-i vorba de conspirații aici, sunt date tehnice, științifice care n-au fost avute în vedere la această inițiativă legislativă. Și de aceea vă rog, conștiința să vă spună să nu votați această inițiativă, având în vedere că-i vorba și de viața noastră și mai ales a copiilor noștri. Vă mulțumesc. "
    },
    "95": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 139074,
        "end_text": "Domnul Ioan-Cristian Chirteş:",
        "end_index": 139184,
        "text": " Vă mulțumesc frumos. Îl invit la microfon pe domnul senator Cristi Chirteș. "
    },
    "96": {
        "start_text": "Domnul Ioan-Cristian Chirteş:",
        "start_index": 139184,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 140727,
        "text": " Mulțumesc, doamnă președinte de ședință. Aș dori să fiu scurt și clar, să o completez pe colega mea, doamna președinte Iulia Scântei. Dragi colegi, Cred că vedeți cu toții că ne aflăm într-un război, un război în Europa, un război la granițele României. Ei bine, cu toții știți și ați aflat că războiul de astăzi se duce pe multiple planuri. Este un război hibrid, iar componenta cibernetică a acestui război hibrid este, de multe ori, mult mai importantă decât o componentă militară. Ceea ce am făcut noi în acest Cod al comunicațiilor  și mă refer la art.102  a fost să reglementăm o infrastructură cibernetică care se află în România astăzi, care poate constitui o bază de utilizare a ei de către elemente teroriste sau chiar de către Rusia. Știți bine, înainte de atacul din 24, Ucraina a fost atacată cibernetic, instituțiile statului au fost atacate cibernetic, și multe indicii duc că au fost folosite infrastructuri existente și în România care astăzi nu sunt reglementate. Nu are nimeni nicio  legătură cu interceptarea WhatsApp-ului, cu interceptarea mesajelor. Ba, mai mult, orice solicitare de date se face sub autoritate judecătorească, cu mandat judecătoresc. Dragi colegi, Cred că, dacă s-a vorbit de securitatea Ucrainei, pot să vă spun cu siguranță că această securitate a țării vecine depinde și de proiectul pe care noi îl aprobăm astăzi aici, în Parlament. Partidul Național Liberal va vota acest Cod al comunicațiilor. Mulțumesc. "
    },
    "97": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 140727,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 140916,
        "text": " Mulțumesc, domnule senator Chirteș. Îl invit la microfon pe domnul Dăneasă. Și va închide dezbaterile generale liderul de grup USR, Radu Mihail. Vă rog. "
    },
    "98": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 140916,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 142731,
        "text": " Vă mulțumesc, doamna prezident. Într-adevăr, reglementarea infrastructurii telecomunicațiilor existente, cunoscute din punct de vedere tehnologic până astăzi nu este nicio problemă care să ne afecteze mai mult decât atât cât se cunoaște. În schimb, 5G este o tehnologie exponențial mai periculoasă din punct de vedere al radiaților, datorită faptului că este prima tehnologie de comunicare care folosește înaltă frecvență pe microunde. Microundele au o proprietate diferită de celelalte frecvențe, schimbă polaritatea moleculară a apei. Pe baza acestui principiu se încălzește mâncarea în cuptoarele cu microunde. A face o împânzire cu o anumită infrastructură tehnologică a undelor de înaltă frecvență fără a se cunoaște studiile de impact care s-au făcut până la ora actuală pe Terra de către state cu un înalt potențial tehnologic și cu o înaltă ținută academică este o greșeală. Ce m-a impresionat în cele patru consfătuiri publice, dar de fapt au fost prezenți oameni din mediul academic, din mediul universitar și de la ONG-uri specializate exact în tehnologia 5G au fost amintite 4 000 sau 6 000  dar nu contează, să spunem 4 000  de studii internaționale despre care nimeni din cei care au reprezentat instituțiile statului român nu știa și s-a propus să aducem în fața Senatului această propunere  așteptarea până se clarifică și se edifică Ministerul Învățământului, Ministerul Mediului vizavi de studiile existente, întrucât dumnealor s-au edificat doar din recomandările Comisiei Europene. Acum, trebuie să decideți dumneavoastră e necesară intervenția mediului academic, mediului universitar și a societății civile în decizia unor probleme care depășesc oricum și în mod evident competențele noastre?  "
    },
    "99": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 142731,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 142791,
        "text": " Mulțumim, domnule senator. "
    },
    "100": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 142791,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 142830,
        "text": " Vă mulțumesc. "
    },
    "101": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 142830,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 142932,
        "text": " Îl invit la microfon pe senatorul Radu Mihail, liderul Grupului USR. "
    },
    "102": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 142932,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 144451,
        "text": " Mulțumesc, doamna președintă. USR spune un „Da” hotărât pentru ca cetățenii țării să beneficieze de tehnologii moderne, inclusiv 5G. USR spune un „Nu” hotărât încercării de a lăsa ambiguitate, neclaritate și la mâna serviciilor interceptări, ascultări ale cetățenilor români. De aceea, nu putem vota pentru această lege, este clar. Dar, pe de altă parte, sunt colegi aici, în sală, care, evident, vor să ne vadă în Evul Mediu, pentru că știm că un stat slab nu poate rezista în fața presiunii. Sunt trimiși aici de prieteni de la Est să ne facă slabi. Cum să renunțăm la progres tehnologic doar pentru că cineva inventează pseudoștiință și vine în acest for cu minciuni sfruntate? Așa cum au învățat, poate, de la propaganda rusă pe care o promovează cu obstinație de ani și ani. Problema pe care o avem este că ne aflăm în fața unei situații în care o lege care ar fi trebuit să fie utilă, care este necesară, să nu poată fi votată de oamenii care au cu adevărat interes pentru cetățeanul român. Pentru că, după bunul model pesedist, care a fost adoptat, văd, de PNL, a apărut din ea o „șopârlă”. Domnilor, haideți să facem legiferare cum trebuie, ce e necesar! Ce este cu adevărat necesar și util cetățeanului, să treacă. Și ce este doar relaxare a modului în care putem fi ascultați și interceptați, să fie tratat separat și cu mare, mare grijă, pentru că nu vrem să ne îndreptăm către o dictatură, sub umbra situației neclare în care ne aflăm acum geopolitic. Mulțumesc. "
    },
    "103": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 144451,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 145299,
        "text": " Mulțumesc frumos. Stimați colegi, închidem dezbaterile generale asupra acestui punct al ordinii de zi. Inițiativa legislativă rămâne la vot final. * La punctul 2 avem Propunerea legislativă privind stabilirea anumitor prevederi referitoare la certificarea istoricului vehiculelor rutiere utilizate în vederea înmatriculării acestora în România.  Raportul suplimentar al Comisiei pentru transporturi și infrastructură e de admitere, cu amendamente admise, a propunerii legislative.  Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Suntem primă Cameră sesizată. Începem dezbaterile. Dacă din partea grupurilor parlamentare există înscrieri la cuvânt. Există? Domnule senator, vă invit la cuvânt. "
    },
    "104": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 145299,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 145605,
        "text": " Vă mulțumesc, doamna președintă de ședință și totodată președintă de facto a Senatului. Pentru că Excelența Sa domnul Cîțu nu prea servește ședințele noastre. Asta cu „Excelența Sa domnul Cîțu” o am de la ședințele comune, da? Excelența Sa domnul Cîțu. domnul Ciolacu. "
    },
    "105": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 145605,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 145704,
        "text": " Pe procedură, vă invit totuși să treceți la dezbaterile generale. "
    },
    "106": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 145704,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 145759,
        "text": " Trecem la dezbatere. "
    },
    "107": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 145759,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 145843,
        "text": " V-aș invita să respectăm Regulamentul. Mulțumesc. "
    },
    "108": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 145843,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 146525,
        "text": " Proiectul de față își propune să vină în întâmpinarea cumpărătorilor de autoturisme second-hand din România și, în principiu, este un proiect bun, culmea, venind de la PSD. scuze, PNL. Tot aia. Este un proiect bun, doar că nu este suficient. Și am să vă spun de ce nu e suficient pentru că marea majoritate a mașinilor tranzacționate în România nu sunt cumpărate de noi din România, sunt aduse din alte țări ale Uniunii Europene. Tocmai de aia, am să vorbesc cu colegii noștri de la Bruxelles, din Renew Europe, să propună un proiect similar la nivelul întregii Uniuni Europene. Doar așa cumpărătorul român va fi și el protejat. Mulțumesc. "
    },
    "109": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 146525,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 147670,
        "text": " Mai există, din partea grupurilor, cineva care dorește să ia cuvântul? Dacă nu, am încheiat dezbaterile generale. Lăsăm acest punct la vot final. * La punctul 3 al ordinii de zi, Propunerea legislativă privind îmbunătățirea siguranței rutiere prin limitarea circulației pe drumurile publice a autovehiculelor înmatriculate sau înregistrate în România  care au postul de conducere situat pe partea dreaptă în raport cu planul median longitudinal al autovehiculului.  Raportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei pentru apărare, ordine publică și siguranță națională este de admitere, cu amendamente admise, a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare. Se adoptă cu votul majorității senatorilor prezenți. Senatul e primă Cameră sesizată. Începem dezbaterile. Dacă din partea grupurilor parlamentare există înscrieri la cuvânt. Doamna senator, vă invit la cuvânt. Doamna Șoșoacă, altcineva nu există din partea grupurilor, vă rog. Da, da, la microfonul de acolo. "
    },
    "110": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 147670,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 149010,
        "text": " Mulțumesc frumos. Da, este o inițiativă bună într-un alt context și într-o altă țară, având în vedere că nivelul de trai din România este cel pe care-l avem 70% oameni săraci. Cei care au fost forțați, mai ales de un președinte, fost președinte al României, să plece afară din țară  că așa le-a spus, să plece afară din țară , oamenii s-au dus. Foarte mulți români sunt în Marea Britanie, acolo unde volanul este pe partea dreaptă. În acest context, când oamenii au început să se repatrieze, și-au luat și mașinile, pentru că acolo au găsit niște mașini ieftine, foarte bune, ieftine și ușor de întreținut. Dumneavoastră veniți cu o astfel de lege într-o țară în care, într-adevăr, foarte multe mașini au volanul pe dreapta, dar 70% din români sunt săraci și n-au altă soluție. Ce fac acești oameni? Au muncit ani de zile, au pus niște bani deoparte, au reușit să-și aducă niște mașini, așa cum au putut ei, pe dreapta. Dumneavoastră acum le faceți această inițiativă prin care îi mai și amendați. E contravenție, dacă nu cumva, dacă nu. probabil că o s-o faceți și infracțiune, că nu e nimic imposibil în țara asta. Însă atunci când faceți astfel de legi gândiți-vă la majoritatea poporului român, care nu-și permite luxul pe care dumneavoastră, ca parlamentari, îl aveți. Vă mulțumesc. "
    },
    "111": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 149010,
        "end_text": "Domnul Mihai-Cătălin Botez – deputat:",
        "end_index": 150397,
        "text": " Mulțumesc, doamna senator. Dacă nu mai există, din partea grupurilor, înscrieri la cuvânt, închid dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă rămâne la vot final.  * Comitetul liderilor a stabilit ora 13.00 pentru vot final. O să vă rog să prelungim programul de vot pe celelalte două inițiative. programul de dezbatere pe celelalte două inițiative până la epuizarea lor. Cine este de acord cu această propunere? Împotrivă? Nu există. Abțineri? O abținere, din partea doamnei Șoșoacă. Această propunere a fost adoptată. Vom continua dezbaterile cu celelalte două puncte. * La punctul 4 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.195/2002 privind circulația pe drumurile publice, republicată, și pentru modificarea Legii nr.286/2009 privind Codul penal.  Raportul Comisiei juridice, de numiri, disciplină, imunități și validări e de respingere a propunerii legislative. Propunerea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul e primă Cameră sesizată. Începem dezbaterile. Din partea grupurilor parlamentare. Vă rog frumos, din partea inițiatorilor, aveți cuvântul. Puteți să veniți și la microfonul central, dacă vă este mai ușor. "
    },
    "112": {
        "start_text": "Domnul Mihai-Cătălin Botez – deputat:",
        "start_index": 150397,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 152516,
        "text": " Vă mulțumesc, doamna președinte. Am inițiat acest proiect de lege care presupune, de fapt, acordarea polițiștilor a dreptului de a da, a emite procese-verbale de contravenție pe baza înregistrărilor video care ar veni de la participanții la trafic. De ce am făcut lucrul acesta? Pentru că de zece ani, dacă ne uităm pe statistici, vedem că murim foarte mult pe străzi. În România se moare cel mai mult din Europa. Dacă ne uităm pe o hartă a Europei, o să vedem că România este singura țară roșie, așa, pentru că avem 85  92 de morți la milionul de locuitori. Se moare foarte mult în România și nu facem nimic. Eu am scos și un grafic, chiar din raportul din 2021 al Poliției Române. Nu știu cât de relevant e sau dacă o să vedeți ceva, dar 1 600  1 800 de cetățeni români mor anual pe străzile din România. Există o astfel de prevedere, un astfel de sistem care funcționează și în alte țări europene. În Marea Britanie, spre exemplu, există un sistem, un site pe care participanții la trafic pot încărca clipuri în care să menționeze ce contravenție s-a petrecut, să menționeze de asemenea că sunt dispuși să  meargă în instanță și să probeze cele declarate, iar în baza acestor înregistrări video, un polițist, care se află într-un birou, să constate cu propriile simțuri, să spunem așa, dacă acolo e vorba de contravenție sau nu și apoi să înceapă demersurile pentru a trimite procesul-verbal. Avem nevoie ca acest instrument să fie făcut public, cetățenii, participanții la trafic de fapt, să cunoască acest instrument și în felul acesta să se corecteze. Pentru că în acest moment poliția are personal redus, are nevoie foarte mare de personal și nu se întrevede prea curând că va crește numărul de polițiști pe stradă. Nu există nici alte instrumente prin care să asigurăm disciplina în trafic și-atunci cred că acest instrument, pe care l-am propus prin acest proiect de lege, ne-ar ajuta să salvăm vieți. Despre asta este vorba. Și vă rog tare mult să citiți cu atenție ce presupune proiectul și să dați un vot pentru. Vă mulțumesc mult. "
    },
    "113": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 152516,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 152657,
        "text": " Mulțumesc inițiatorului. O invit la microfon pe doamna președintă a Comisiei de apărare, Nicoleta Pauliuc. "
    },
    "114": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 152657,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 154914,
        "text": " Stimați colegi, Mi-aș dori foarte mult, de câte ori veniți la tribuna Parlamentului, să încercați să nu mai fiți atât de populiști. Spuneați, stimați colegi, că noi nu facem nimic. Ba facem, ne îndeplinim prerogativele date de Constituție, și anume facem legi. Dacă argumentele dumneavoastră în momentul în care concepeți un proiect de lege nu sunt atât de concludente, nu sunt atât de bine susținute, atunci se întâmplă ce se întâmplă și ce s-a întâmplat și cu proiectul dumneavoastră ca în Comisia de apărare, comisia raportoare, să nu întrunească numărul de voturi astfel încât el să fie adoptat de plen. Avem obligația să scădem numărul victimelor. Da, până în 2024 avem obligația ca în România să adoptăm acele măsuri care vor duce la scăderea numărului victimelor rezultate din accidente rutiere. Dar, stimați colegi, acest lucru nu putem să-l facem introducând anumite propuneri legislative, adică anumite modificări la legislația existentă prin care noi să sporim riscul producerii de accidente. Știm foarte bine, poate colegii din legislatura trecută își aduc aminte cât de mult am discutat problema folosirii telefonului în momentul în care tu ești la volan. Dumneavoastră, ce ne spuneți acum, vreți să reintroducem posibilitatea ca în momentul în care conduci un autovehicul  și asta este una dintre situații  să poți să folosești telefonul mobil, să poți să înregistrezi ce se întâmplă. În al doilea rând, dumneavoastră. și așa, dacă știți, poate că era bine să vă și aplecați un pic, să vedeți că există la nivelul Ministerului de Interne o lipsă acută de personal. Prin ceea ce ați propus dumneavoastră i-am transforma pe polițiști, i-am duce într-un birou și ar sta de  dimineață până seara să facă evaluări asupra filmulețelor care le sunt adresate, pentru a stabili dacă este sau nu este contravenție. Deci din punctul nostru de vedere, al celor din Comisia de apărare, acest proiect de lege n-a trecut majoritatea, n-a întrunit numărul de voturi să meargă mai departe cu un raport de admitere tocmai pentru că nu există, nu era o soluție sau nu este o soluție care să ducă la îndeplinirea obiectivului, și anume scăderea numărului de victime în circulație. "
    },
    "115": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 154914,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 155142,
        "text": " Îl invit la cuvânt pe domnul lider al Grupului PNL, Daniel Fenechiu. Dacă mai există solicitări din partea celorlalte grupuri, vă rog să vă. Domnul Radu Mihail. L-am văzut, mulțumesc. Imediat. "
    },
    "116": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 155142,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 158196,
        "text": " Mulțumesc, doamna președintă. Dezbaterea în Comisia juridică a fost o dezbatere extrem de serioasă și vă mărturisesc că senatorii Grupului PNL s-au gândit mult cum să se poziționeze față de această dezbatere, datorită faptului că argumentele aduse în discuție erau argumente care nu puteau fi pur și simplu ignorate. Adică ideea de a stopa anumite contravenții, ideea de a aduce mai multă siguranță în trafic sunt lucruri lăudabile și cu siguranță ele trebuie avute în vedere. Din păcate pentru inițiator, care a făcut foarte multe demersuri să ne convingă  îi laud atât insistența, cât și elocința , existau niște probleme care, din păcate, s-au ridicat peste putința de a ne oferi niște soluții. Pe de o parte, pentru cei care cunosc puțin drept contravențional, ei știu că procesul-verbal de contravenție are prezumția de legalitate până la proba contrarie. În situația în care am fi mers pe varianta ca agentul constatator să aplice o sancțiune în baza unei înregistrări video provenite de la cineva, pe de o parte, sarcina probei s-ar fi răsturnat, pe de altă parte, era nevoie de a găsi garanții privind veridicitatea respectivei înregistrări, asumarea respectivei înregistrări și ar fi fost de natură să schimbe foarte multe în procesul contravențional românesc. Pe de altă parte, a mai fost o idee care s-a adus în discuție și avem mulți colegi care au împărtășit-o, și anume faptul că o asemenea măsură ar fi putut să fie, pe de o parte, o invitație la delațiune, pe de altă parte, ar fi putut în sine să genereze alte fapte antisociale, contravenții pe drumurile publice. Spunea colega mea Nicoleta Pauliuc, de la Comisia de apărare, președinta Comisiei de apărare cum ar fi, de exemplu, că cineva care constată ceva își scoate telefonul pe geam și te urmărește? Ce faci în momentul ăla? Deci reacția pe care ar putea să o aibă o persoană care se simte urmărită  ar putea să intre în zona de activitate, în zona de acțiune care în sine ar fi putut să genereze alte lucruri pe care  dorim să le evităm. Dar cel mai important lucru este cel cu prezumția de legalitate a procesului-verbal și întoarcerea sarcinii probei. Ni s-a spus că în Marea Britanie ar exista acest sistem. E adevărat, poate să existe. Cu siguranță însă sistemul de drept anglo-saxon, pentru cunoscători, este ușor diferit de sistemul de drept românesc. Am certitudinea că într-un viitor  nu știu cât de repede, peste 10, 15, 20 de ani, poate mai repede  o asemenea propunere legislativă va fi privită cu mai multă simpatie și cu siguranță ar putea să fie susținută. Astăzi însă, din păcate, atât sistemul de drept românesc, cât și logistica Ministerului de Interne sunt clar împotriva unei asemenea măsuri, care ar fi total inaplicabilă și n-ar fi altceva decât o invitație la delațiune. Grupul Partidului Național Liberal va vota pentru raportul de respingere, repet, nu datorită faptului că ne-ar deranja în sine o asemenea măsură, ci pentru că este inaplicabilă în România. Mulțumesc. "
    },
    "117": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 158196,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 158376,
        "text": " Mulțumesc, domnule senator. Îl invit pe colegul de la USR Radu Mihail  era înscris la cuvânt , după care îl invit pe domnul senator Cristescu. "
    },
    "118": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 158376,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 160061,
        "text": " Mulțumesc, doamna președintă. Două elemente am reținut din luările de cuvânt anterioare. Primul este faptul că există un pericol pentru siguranța în circulație, pentru că am avea participanți la trafic, șoferi care și-ar lua telefonul și ar începe să filmeze cu el. Pentru cei care au circulat în state  și chiar și la noi  unde oamenii sunt atenți la ce se întâmplă, sunt echipamente dedicate acestei utilizări, care sunt foarte simplu de utilizat, nu implică în niciun caz intervenția unui operator sau a șoferului, deci nu au nimic de-a face cu a împiedica sau a impieta siguranța în trafic. Al doilea argument pe care l-am auzit  și mi se pare un contraargument pentru poziția vorbitoarei  este că nu avem suficiente cadre, nu avem suficienți polițiști care să poată să studieze filmulețele care vor fi produse ca dovezi. Într-adevăr, nu avem suficient de mulți polițai care să fie în stradă și-atunci avem nevoie să compensăm acest lucru, să putem să avem claritate din înregistrări pe care cetățenii le pot face foarte, foarte simplu. Este păcat că nu există susținere pentru proiect acum, pentru că ar fi scutit, cred, mulți oameni de necazuri în a demonstra ceea ce s-a întâmplat cu adevărat la accidente în perioada care urmează. Dar am reținut faptul că există deschidere pentru a avea o variantă de legislație în acest sens, care să fie adoptată în continuare. De aceea, vom reveni și colegul Mihai Botez va reveni cu o propunere ajustată  pe acest subiect. Și sper că nu respingem o astfel de propunere doar pentru că sunt oameni care nu vor să fie ușor reperați când încalcă legea. Mulțumesc. "
    },
    "119": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 160061,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 160181,
        "text": " Mulțumesc. Domnule senator Cristescu, sunteți invitat la microfonul central. Vă rog. "
    },
    "120": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 160181,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 162764,
        "text": " Mulțumesc, doamna președintă de ședință. Într-adevăr, inițiativa este una nobilă. Avem probleme cu privire la aspectele semnalate, dar vreau să fac mențiunea că au existat sancțiuni contravenționale, în urmă cu 10 ani, aplicate de agenți constatatori polițiști din cadrul Poliției rutiere, cu filmări video ale administrației publice locale. Dar, ați văzut și în inițiativă, se face mențiunea că ar trebui să existe o declarație pe proprie răspundere. Nu. Vă spun eu cum se desfășoară tot acest proces. Administrația publică locală pune la dispoziție poliției aceste filmări. Polițistul, agentul constatator, identifică autovehiculul și proprietarul autovehiculului și îi solicită să spună dacă, la data și ora respectivă, se afla la volanul autovehiculului. Ce credeți că se întâmplă? O să spună conducătorul auto care s-a aflat la volanul autovehiculului că a fost el sau o să transmită că a fost un vecin, un prieten sau șoferul lui? Deci s-au întâmplat astfel de lucruri și, efectiv, sancțiunea respectivă nu o va primi conducătorul auto care a încălcat legislația rutieră. Ăsta este un prim aspect. Al doilea aspect este legat de faptul că oricine poate, cu telefonul în mână, să facă o filmare și să o pună la dispoziția unui agent constatator care, ulterior, să întocmească procesul-verbal. Nu mai vorbim de faptul că în inițiativă se stabilește faptul că poate întocmi procesul-verbal fără martori și așa mai departe. Nu. Prevederile astea se regăsesc în Ordonanța de Guvern nr.2 privind regimul contravențiilor. Bun. Deci, din punctul nostru de vedere, și am discutat cu colegii, inițiativa este nobilă, doar că are foarte multe probleme din punct de vedere tehnic. Pe de altă parte, dacă vorbim de conduita conducătorilor auto în trafic, ar trebui să ne uităm la legislația cu privire la școlile de conducători auto. Stimați colegi, Acolo trebuie să lucrăm  și vă invit pe toți să lucrăm la treaba asta , pentru că 30 de ore  30 de ore!  pentru categoria B, ca să obțină permisul de conducere auto, sunt total insuficiente. Dacă facem un calcul  și eu știu foarte bine , peste 70% din elevii care trec prin filtrul școlilor de  conducători auto solicită să facă ore suplimentare, pentru că, cu cele 30 de ore, nu vor fi în stare să obțină permisul de conducere la proba practică. Noi vom vota pentru raportul de respingere. Suntem dispuși să colaborăm și să lucrăm într-adevăr la inițiative legislative care să aducă plusvaloare și care să stabilească clar contravenientul în trafic. Mulțumesc. "
    },
    "121": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 162764,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 162874,
        "text": " Mulțumesc. Din partea Grupului AUR, îl invit la microfon pe domnul Dăneasă. "
    },
    "122": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 162874,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 164172,
        "text": " Vă mulțumesc, doamna prezident. Aș vrea să menționez faptul că în prima luare de cuvânt, a colegului de la USR, se vorbea despre creșterea accidentelor de circulație. Stimați colegi, Pentru acuratețea științifică a unui discurs, trebuie să menționăm că această creștere a numărului de accidente de circulație într-un an nu este doar datorită șoferilor. O mare parte din aceste accidente este din cauza drumurilor. Apoi, așa cum a menționat colegul de la PSD anterior, o foarte mare parte a accidentelor este dată. a incapacității de manevrare a volanului, foarte multe pierderi ale controlului și alte probleme ce derivă din necunoașterea și nestăpânirea automobilului. Apoi, pentru că noi suntem în Epoca de piatră, iar dumneavoastră sunteți foarte avansați, vreau să vă spun că știm despre camerele de luat vederi cu care sunt dotate automobilele, dar mai știm ceva care se vede că dumneavoastră nu știți. Am făcut un masterat de artă vizuală asistată de calculator și pot să vă demonstrez oricând că putem confecționa un film despre care Poliția. sau pentru care Poliția nu are metode de verificare dacă este autentic sau fals, așa că deschidem posibilitatea unor. achitări a. niște conturi personale prin această posibilă lege. Vă mulțumesc. "
    },
    "123": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 164172,
        "end_text": "Domnul Tudor Buzatu – secretar de stat în cadrul Secretariatului General al Guvernului:",
        "end_index": 165017,
        "text": " Mulțumesc frumos, domnule senator. Am încheiat dezbaterile generale asupra acestui punct al ordinii de zi. Inițiativa legislativă rămâne la vot final. * La punctul 5 al ordinii de zi Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.4/2022 pentru completarea art.52 din Legea nr.500/2002 privind finanțele publice.   Raportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și Comisiei pentru cultură și media este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Din partea Guvernului, domnul secretar de stat Tudor Buzatu este invitat la cuvânt. Vă rog. "
    },
    "124": {
        "start_text": "Domnul Tudor Buzatu – secretar de stat în cadrul Secretariatului General al Guvernului:",
        "start_index": 165017,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 166141,
        "text": " Bună ziua, doamnelor și domnilor senatori! Mă aflu astăzi în fața dumneavoastră pentru a prezenta punctul de vedere al Guvernului României pe marginea Proiectului de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.4/2022 pentru completarea art.52 din Legea nr.500/2002 privind finanțele publice. Prezentul proiect de act normativ creează cadrul legal pentru realizarea de plăți anticipate de până la 100%, din fonduri publice, în vederea achiziționării drepturilor de difuzare a filmelor, acțiunilor culturale și evenimentelor de importanță deosebită, majoră, precum și pentru achitarea cotizațiilor la organismele internaționale. Proiectul de act normativ nu are impact asupra bugetului consolidat sau asupra bugetului de stat. Apreciem că adoptarea acestor măsuri vine în aplicarea principiilor constituționale care consacră obligația statului de a sprijini postul public de televiziune. Vă rog să ne acordați un vot pozitiv pentru proiect. Vă mulțumesc foarte mult. "
    },
    "125": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 166141,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 166359,
        "text": " Mulțumesc. Dacă din partea grupurilor parlamentare. Îl invit pe domnul Remus Negoi la microfonul central pentru intervenția Domniei sale. Nu mai există altcineva. Nu mai există, nu? "
    },
    "126": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 166359,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 167798,
        "text": " Mulțumesc, doamna președinte de ședință. Am, pe procedură, dacă-mi permiteți, să urez „La mulți ani!” tuturor doamnelor, indiferent că sunt sau nu. sau chiar și celor care sunt pro Putin, și să vă reamintesc că, zilele acestea, împlinim 5 ani de când Mărțișorul este parte a Patrimoniului Mondial Imaterial al UNESCO. Intrând în dezbaterea pe proiectul anunțat, aș vrea să vă prezint câteva chestiuni, foarte pe scurt.  În primul rând, știm foarte bine că e nevoie ca TVR-ul să fie susținut de toată lumea, dar, în acest caz, a plăti avansuri de 100% nu se știe pentru ce exact și nu se știe dacă nu cumva încălcând anumite norme din Codul fiscal sau din Legea achizițiilor publice  pentru care am cerut punct de vedere de la Guvern în mod specific, dar încă nu venise nici la momentul în care ședința Comisiei de cultură a avut loc , putem crea un precedent destul de periculos și un precedent care ar scoate din această ecuație și alte instituții publice care și-ar dori să plătească 100% pentru anumite achiziții publice. În al doilea rând, aș vrea să spun că aceste inechități, dacă s-ar aproba prin această reglementare, această inițiativă legislativă, s-ar răsfrânge și, repet, asupra altor instituții. De aceea, noi, cu toată deschiderea pe care o avem pentru susținerea TVR-ului, din acest punct de vedere, ne vom abține, cei din Grupul USR. Mulțumesc frumos. "
    },
    "127": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 167798,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 168578,
        "text": " Mulțumesc, domnule senator. Nemaifiind intervenții din partea grupurilor, închidem dezbaterile generale asupra acestui punct al ordinii de zi. Inițiativa legislativă rămâne la vot final. * La punctul 6, și ultimul de pe ordinea de zi, avem Propunerea legislativă pentru declararea zilei de 11 aprilie ca „Ziua națională a educației financiare”.  Raportul Comisiei pentru administrație publică este de admitere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Începem dezbaterile. O rog pe doamna senator Crețu să vină la microfonul central pentru intervenție. Vă mulțumesc, doamna senator. "
    },
    "128": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 168578,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 170771,
        "text": " Mulțumesc frumos, doamna președintă de ședință. Stimați colegi, Întotdeauna Grupul PSD susține educația. Educația trebuie finanțată, educația trebuie făcută, educația poate fi și celebrată într-o anumită zi, și nu doar educația financiară. Trebuie să învățăm istorie, ca să nu repetăm toate greșelile trecutului. Trebuie să învățăm geografie, că, parcă, adeseori cam pierdem calea.  Educația financiară se predă și acum în școală, la clasa a VIII-a  disciplină independentă în grupul comun. Se predă, bineînțeles, la economie și la educație antreprenorială. Dar, educația financiară are o istorie. Despre aceasta voiam să vă spun câteva cuvinte, pentru că această lege nici nu strică, nici nu adaugă ceva, o să o votăm, la rugămintea colegilor noștri inițiatori. Dar, în 2008, sistemul financiar era aproape să intre în colaps la nivel global. Numai la nivelul Uniunii Europene, din bani publici s-au mobilizat aproape 4 trilioane de euro, 4 000 de miliarde de euro pentru a salva sistemul, pe principiul pe care îl știm prea bine profiturile se privatizează, dar pierderile se socializează. Dar, mai trebuia găsită și o explicație, cum s-a ajuns în punctul acela, de era să pice sistemul financiar global. Cine era de vină? Și băncile, și sistemul financiar mai aveau suficienți bani ca să impună o idee  că debitorii erau de vină au luat credit cu buletinul  nu le-a fost dat, au luat împrumuturi imobiliare pe care nu le puteau plăti pentru că salariile erau prea mici și nu crescuseră de zeci de ani  nu le-a fost dat împrumutul respectiv de către bănci, băncile însele au cumpărat produse financiare care împachetaseră la un loc elemente extrem de riscante împreună cu altele cu un anumit grad de siguranță etc. Și atunci, a apărut ideea, așa, cu bună-credință, hai să-i educăm pe debitori. Despre aceasta este vorba când vorbim de educația financiară. Ea este necesară, neîndoielnic, dar trebuie să fie dintr-un întreg în care știm ceea ce facem și nu încercăm doar să dăm vina de la unii mai puternici pe cei mai slabi. Mulțumesc foarte mult. O să votăm, la rugămintea colegilor, așa cum am spus. Mulțumesc. "
    },
    "129": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 170771,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 170961,
        "text": " Mulțumesc, doamna senator. Îl rog pe domnul senator Dăneasă să ia cuvântul din partea Grupului AUR. Și mai este înscrisă la cuvânt doamna senator Șoșoacă. "
    },
    "130": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 170961,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 171237,
        "text": " Vă mulțumesc. Încep prin a o cita pe doamna senator „această lege nici nu strică, nici nu adaugă ceva”. Eu consider că adaugă, dar pentru a ilustra mai expresiv ceea ce adaugă, eu v-aș propune să sărbătorim pe 1 aprilie această zi. Vă mulțumesc. "
    },
    "131": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 171237,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 171314,
        "text": " Doamna senator Șoșoacă, vă invit la cuvânt. "
    },
    "132": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 171314,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 171852,
        "text": " Mulțumesc frumos.  Nu credeam că trebuie să avem o zi a educației financiare, ca să învățăm despre finanțe. O întrebarea am în această zi, veți spune românilor că, în 1989, regimul comunist a lăsat o țară fără nicio datorie  zero datorii! , iar acum avem o țară împrumutată cu peste 100 de miliarde de euro? Pentru câte sute de ani, și câți bani dăm înapoi, și câte generații ați condamnat absolut toate puterile  că, din ’90 până acum, sunteți aceeași, reloaded? Mulțumesc frumos. "
    },
    "133": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 171852,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 177729,
        "text": " Mulțumesc. Am încheiat dezbaterile generale asupra acestui punct al ordinii de zi. Inițiativa legislativă rămâne la vot final. Am epuizat ordinea de zi, așa cum am votat programul pentru astăzi. * Continuăm lucrările cu cea de-a doua parte a ședinței, respectiv exprimarea votului asupra punctelor înscrise la ordinea de zi, în conformitate cu hotărârea Comitetului liderilor grupurilor parlamentare. În conformitate cu art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul în întregime și inițiativa legislativă. De asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic hibrid. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație sau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În situația în care, din eroare, senatorul prezent în sala de plen își exercită votul prin intermediul cardului de vot, cât și on-line, prin intermediul tabletei STS, sau prin apel telefonic, în mod automat se va înregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului din sala de plen  cardul de vot. Având în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot electronic hibrid, cartele și tabletă, urmează să derulăm un prim vot test. În acest sens, vă rog pe toți, stimați colegi senatori, să introduceți cardurile de vot în console și să accesați aplicația de vot. Avem la dispoziție 30 de secunde pentru exercitarea acestui vot test. Vă rog să votați. La votul test, 73 de senatori prezenți 40 pentru, 5 împotrivă, 19 abțineri, „nu votez”  9. Vă rog să-mi spuneți, să-mi comunicați, liderii de grup, dacă există vreo problemă. Totul în regulă, așa cum constat.  La punctul 1 al ordinii de zi de astăzi, Proiectul de lege pentru modificarea şi completarea unor acte normative în domeniul comunicaţiilor electronice şi pentru stabilirea unor măsuri de facilitare a dezvoltării reţelelor de comunicaţii electronice.  Urmează să ne pronunțăm prin vot, un singur vot, asupra raportului de admitere și a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare. Vă rog să votați. 84 de colegi senatori prezenți 46 de voturi pentru, împotrivă  12, abțineri  26, „nu votez”  zero. Urmează etapa a doua. Vă mulțumesc tuturor celor care ați fost prezenți astăzi, stimați colegi senatori. Urmează etapa a doua, a votului prin apel nominal efectuat telefonic. Domnul Sorin Lavric, domnul secretar Sorin Lavric va face procedurile pentru efectuarea acestor apeluri ca urmare a listelor pe care partidele politice parlamentare, grupurile parlamentare, le comunică secretariatului.  * * "
    },
    "134": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 177729,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 177858,
        "text": " Începem apelul telefonic. Banu Claudia-Mihaela, Bodog Florian. Banu Claudia, Bodog Florian.  "
    },
    "135": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 177858,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 177992,
        "text": " .Circumscripția nr.40 Vâlcea, votul meu este pentru la toate punctele de pe ordinea de zi. Mulțumesc. "
    },
    "136": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 177992,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 178145,
        "text": " Mulțumim. Deci Banu Claudia a fost. Bodog Florian, Bourceanu Septimiu. Bodog nu răspunde. Bourceanu Septimiu, Busuioc Andrei. "
    },
    "137": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 178145,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 178315,
        "text": " Septimiu Bourceanu, Circumscripția Constanța, votul meu pentru astăzi este pentru referitor la fiecare punct de pe ordinea de zi. "
    },
    "138": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 178315,
        "end_text": "Domnul Andrei Busuioc:",
        "end_index": 178385,
        "text": " Mulțumim. Busuioc Andrei, Cadariu Constantin. "
    },
    "139": {
        "start_text": "Domnul Andrei Busuioc:",
        "start_index": 178385,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 178590,
        "text": " Acum, da? Bună ziua! Sunt Busuioc Andrei, senator, Vaslui, AUR, Circumscripția nr.39, voi vota în felul următor pentru punctele 1 și 6 voi vota împotrivă, 2, 3, 4, 5  pentru. "
    },
    "140": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 178590,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 178659,
        "text": " Mulțumim. Cadariu Constantin, Carp Gheorghe. "
    },
    "141": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 178659,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 178815,
        "text": " Bună ziua! Sunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele de pe ordinea de zi. "
    },
    "142": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 178815,
        "end_text": "Domnul Gheorghe Carp:",
        "end_index": 178871,
        "text": " Carp Gheorghe, Cazanciuc Robert. "
    },
    "143": {
        "start_text": "Domnul Gheorghe Carp:",
        "start_index": 178871,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 179003,
        "text": " Alo!  Senator Gheorghe Carp, PNL Bihor, „pentru”  toate cele 6 puncte. Mulțumesc.  "
    },
    "144": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 179003,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 179180,
        "text": " În regulă. E previzibil. Cazanciuc Robert, Cîmpeanu Sorin. Cazanciuc, Cîmpeanu. Cazanciuc nu răspunde.  Cine? Cazanciuc a votat pe tabletă. "
    },
    "145": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 179180,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 179292,
        "text": " .votul meu.  pentru la toate punctele înscrise pe ordinea de zi. "
    },
    "146": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 179292,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 179338,
        "text": " Sorin Cîmpeanu a fost? "
    },
    "147": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 179338,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 179441,
        "text": " Sorin Cîmpeanu, Grup PNL, vot pentru  toate punctele pe ordinea de zi. "
    },
    "148": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 179441,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 179578,
        "text": " E în regulă. Mulțumim. Bun. Deci Cazanciuc a votat pe tabletă. Costea Adrian, Cristina Ioan. Costea, Cristina. "
    },
    "149": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 179578,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 179792,
        "text": " Bună ziua! Voturile mele sunt următoarele punctul 1  contra, punctul 2  pentru, punctul 3  contra, la punctul 4 mă abțin, 5  pentru, 6  contra. Vă mulțumesc. Senator Costea Adrian "
    },
    "150": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 179792,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 179975,
        "text": " Stați așa! Deci „contra”, „pentru”, „contra”, „abținere”, „pentru”, „contra”. Bun. Cristina Ioan. Aici am greșit. Cseke Attila. Cristina Ioan, Cseke Attila. "
    },
    "151": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 179975,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 180122,
        "text": " Bună ziua! Sunt senatorul Cseke Attila, votez pentru la toate punctele de pe ordinea de zi. Mulțumesc.  "
    },
    "152": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 180122,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 180215,
        "text": " Cristina Ioan nu răspunde.  Dunca Marius, Firea Gabriela. "
    },
    "153": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 180215,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 180360,
        "text": " Dunca Marius-Alexandru, senator PSD Brașov, votul meu este pentru la toate punctele înscrise pe ordinea de zi. "
    },
    "154": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 180360,
        "end_text": "Doamna Stela Firu:",
        "end_index": 180513,
        "text": " Mulțumim. Firea Gabriela, Firu Stela. Firea Gabriela, Firu Stela.  Firea nu răspunde. Firu Stela, Fulgeanu-Moagher. "
    },
    "155": {
        "start_text": "Doamna Stela Firu:",
        "start_index": 180513,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 180656,
        "text": " Bună ziua! Stela Firu, senator de Mehedinți, votul meu este pentru la toate punctele de pe ordinea de zi. Vă mulțumesc. "
    },
    "156": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 180656,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 180754,
        "text": " Mulțumim. Fulgeanu-Moagher, Guran Virgil. Fulgeanu-Moagher, Guran Virgil. "
    },
    "157": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 180754,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 180946,
        "text": " Bună ziua! Laura Moagher Fulgeanu, senator Circumscripția nr.31 Prahova, votul meu este pentru la toate punctele de pe ordinea de zi. Vă mulțumesc. "
    },
    "158": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 180946,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 180997,
        "text": " Guran Virgil, Hatos Adrian. "
    },
    "159": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 180997,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 181106,
        "text": " Bună ziua! Senator Virgil Guran, la toate punctele de pe ordinea de zi votez pentru. "
    },
    "160": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 181106,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 181172,
        "text": " Mulțumim. Hatos Adrian, Humelnicu Marius. "
    },
    "161": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 181172,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 181297,
        "text": " Bună ziua! Adrian Hatos sunt, senator PNL Bihor, votez pentru la toate punctele de pe ordinea de zi. "
    },
    "162": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 181297,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 181440,
        "text": " Mulțumim.  Humelnicu Marius, Matei Constantin-Bogdan. Humelnicu, Matei.  Humelnicu nu răspunde. "
    },
    "163": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 181440,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 181621,
        "text": " Bună ziua! Numele meu este Matei Constantin-Bogdan, iar votul meu este pentru la toate punctele înscrise pe ordinea de zi de astăzi. Mulțumesc. "
    },
    "164": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 181621,
        "end_text": "Doamna Siminica Mirea:",
        "end_index": 181864,
        "text": " Mulțumim. Matieș Călin, Mihai Alfred-Laurențiu. Matieș, Mihai.  Nici Mihai Alfred nu răspunde. Mirea Siminica, Mîndruță Gheorghiță. "
    },
    "165": {
        "start_text": "Doamna Siminica Mirea:",
        "start_index": 181864,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 182023,
        "text": " Bună ziua! Sunt senator Siminica Mirea și votul meu este următorul la toate punctele de pe ordinea de zi votez pentru. Mulțumesc. "
    },
    "166": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 182023,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 182099,
        "text": " Mulțumim. Mîndruță Gheorghiță, Muntean Lucica Dina. "
    },
    "167": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 182099,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 182276,
        "text": " Bună ziua! Sunt senator Gheorghiță Mîndruță, votul meu este următorul abținere la punctele 1, 5 și 6, pentru la punctul 2, împotrivă la 3 și 4. "
    },
    "168": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 182276,
        "end_text": "Domnul Gabriel Mutu:",
        "end_index": 182412,
        "text": " Mulțumim. Muntean Lucica Dina, Mutu Gabriel.  Muntean nu răspunde. Mutu Gabriel, Nazare Alexandru. "
    },
    "169": {
        "start_text": "Domnul Gabriel Mutu:",
        "start_index": 182412,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 182571,
        "text": " Bună ziua!  Gabriel Mutu, senator Circumscripția nr.42 București pentru la toate punctele de pe ordinea de zi. Mulțumesc. "
    },
    "170": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 182571,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 182859,
        "text": " Nazare Alexandru, Pandea Ciprian.  Nici domnul Petcu? Nici domnul Petcu. Pistru Eusebiu, Popa Maricel. "
    },
    "171": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 182859,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 182984,
        "text": " Bună ziua! Eusebiu Pistru, senator PSD Arad, la toate punctele de pe ordinea de zi  pentru. "
    },
    "172": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 182984,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 183051,
        "text": " În regulă. Popa Maricel, Pufu Vlad-Mircea. "
    },
    "173": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 183051,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 183140,
        "text": " Senator Maricel Popa, de la punctul 1 până la punctul 6  pentru. "
    },
    "174": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 183140,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 183194,
        "text": " Pufu Vlad-Mircea, Puiu Ovidiu. "
    },
    "175": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 183194,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 183388,
        "text": " Bună ziua tuturor! Vlad-Mircea Pufu, senator PNL, Circumscripția nr.10 Buzău, votul meu pentru astăzi este pentru la toate punctele de pe ordinea de zi. O zi bună! "
    },
    "176": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 183388,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 183453,
        "text": " Mulțumim. Puiu Ovidiu, Romașcanu Lucian. "
    },
    "177": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 183453,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 183633,
        "text": " Bună ziua! Ovidiu Puiu, senator de Argeș, votul meu pentru astăzi este pentru la toate punctele aflate pe ordinea de zi. Mulțumesc, o zi bună!  "
    },
    "178": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 183633,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 183698,
        "text": " În regulă. Romașcanu Lucian, Rotaru Ion. "
    },
    "179": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 183698,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 183857,
        "text": " Bună ziua! Senator Lucian Romașcanu, PSD Buzău, votul meu este pentru la toate punctele înscrise pe ordinea de zi. Vă mulțumesc. "
    },
    "180": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 183857,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 183920,
        "text": " Mulțumim. Rotaru Ion, Rujan Cristinel. "
    },
    "181": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 183920,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 184064,
        "text": " Mulțumesc, bună ziua! Ion Rotaru, senator PSD Brăila vot pentru la toate punctele înscrise pe ordinea de zi. Mulțumesc. "
    },
    "182": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 184064,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 184187,
        "text": " Rujan Cristinel, Sbîrnea Liliana.  Rujan nu răspunde. Sbîrnea Liliana, Scarlat George. "
    },
    "183": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 184187,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 184382,
        "text": " Bună ziua! Sunt senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău, votul meu este pentru la toate punctele aflate la vot de pe ordinea de zi. Mulțumesc. "
    },
    "184": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 184382,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 184553,
        "text": " Scarlat George, Scântei Laura. Bizar, a fost în sală. Scarlat George, Scântei Laura.  Scarlat nu răspunde. Scântei Laura, Stan Ioan. "
    },
    "185": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 184553,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 184744,
        "text": " Bună ziua!  Sunt Iulia Scântei, senator PNL de Iași, voturile mele pentru proiectele de pe ordinea de zi sunt toate voturi pentru. Vă mulțumesc. "
    },
    "186": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 184744,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 184809,
        "text": " În regulă. Stan Ioan, Stocheci Cristina. "
    },
    "187": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 184809,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 184956,
        "text": " Bună ziua! Senator Ioan Stan, votez pentru la toate punctele aflate pe ordinea de zi. Vă mulțumesc, o zi bună în continuare! "
    },
    "188": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 184956,
        "end_text": "Doamna Cristina-Mariana Stocheci:",
        "end_index": 185011,
        "text": " Stocheci Cristina, Stroe Felix. "
    },
    "189": {
        "start_text": "Doamna Cristina-Mariana Stocheci:",
        "start_index": 185011,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 185177,
        "text": " Sunt Cristina Stocheci, senator PSD de Argeș, votul meu astăzi este pentru la toate punctele de pe ordinea de zi. Vă mulțumesc. "
    },
    "190": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 185177,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 185239,
        "text": " Mulțumim. Stroe Felix, Tánczos Barna. "
    },
    "191": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 185239,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 185360,
        "text": " Mulțumesc. Stroe Felix, senator de Constanța, astăzi, la toate punctele votez pentru. Mulțumesc. "
    },
    "192": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 185360,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 185571,
        "text": " În regulă. Tánczos Barna, Trufin Lucian.  Trufin nu răspunde. Turos Lóránd, Țapu Nazare Eugen. "
    },
    "193": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 185571,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 185723,
        "text": " Bună ziua! Sunt senatorul Turos Lóránd, votul meu este pentru la toate punctele de pe ordinea de zi.  Vă mulțumesc. "
    },
    "194": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 185723,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 185816,
        "text": " Țapu Nazare, Vela Ion Marcel. Țapu Nazare, Marcel Vela  Vela Marcel. "
    },
    "195": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 185816,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 185947,
        "text": " Eugen Țapu Nazare, senator PNL de Neamț, votul meu este pentru la toate punctele de pe ordinea de zi. "
    },
    "196": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 185947,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 186009,
        "text": " Mulțumim. Vela Marcel, Veștea Mihail. "
    },
    "197": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 186009,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 186165,
        "text": " Bună ziua! Marcel Vela sunt, pentru punctul 1 votul meu este „pentru”, pentru celelalte puncte am votat cu cartela. Mulțumesc. "
    },
    "198": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 186165,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 186326,
        "text": " Bună ziua, stimați colegi! Sunt Mihail Veștea, de la Brașov, votez pentru la toate punctele de pe ordinea de zi. Mulțumesc, o zi bună! "
    },
    "199": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 186326,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 186393,
        "text": " Mulțumim. Voiculescu Liviu, Zamfir Daniel. "
    },
    "200": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 186393,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 186556,
        "text": " Bună ziua! Daniel Zamfir sunt, votul meu astăzi este pentru la toate punctele de pe ordinea de zi. Mulțumesc, o zi bună tuturor! "
    },
    "201": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 186556,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 186616,
        "text": " Mulțumim. Voiculescu Liviu-Dumitru. "
    },
    "202": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 186616,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 186769,
        "text": " Bună ziua! Sunt senatorul Liviu Voiculescu, votul meu este pentru la toate punctele de pe ordinea de zi. Mulțumesc. "
    },
    "203": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 186769,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 186892,
        "text": " În regulă, o luăm de la capăt.  Bodog Florin-Dorel și Cristina Ioan. Bodog și Cristina. "
    },
    "204": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 186892,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 187040,
        "text": " Bună ziua! Numele meu este Florian Bodog, senator PSD Bihor, votul meu este pentru la punctele de pe ordinea de zi. "
    },
    "205": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 187040,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 187180,
        "text": " Mulțumim. Cristina Ioan, Firea Gabriela.  Deci Cristina nu răspunde. Firea Gabriela, Humelnicu Marius. "
    },
    "206": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 187180,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 187305,
        "text": " Bună ziua! Senator Marius Humelnicu, votez pentru la toate cele șase puncte de pe ordinea de zi. "
    },
    "207": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 187305,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 187568,
        "text": " În regulă. Firea Gabriela.  "
    },
    "208": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 187568,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 187717,
        "text": " Alo, sunt Lucica Dina Muntean, senator PNL Hunedoara, și votul meu este pentru la toate punctele de pe ordinea de zi. "
    },
    "209": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 187717,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 187854,
        "text": " Mulțumim. Nazare Alexandru, Pandea Ciprian.  Nazare nu răspunde. Pandea Ciprian, Petcu Toma-Florin. "
    },
    "210": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 187854,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 187990,
        "text": " Bună ziua! Ciprian Pandea, senator PNL Călărași, votul meu este pentru la toate punctele de pe ordinea de zi. "
    },
    "211": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 187990,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 188072,
        "text": " Mulțumim.  Petcu Toma-Florin, Rujan Cristinel. "
    },
    "212": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 188072,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 188232,
        "text": " Bună ziua! Petcu Toma, senator PNL, Circumscripția nr.19 Giurgiu, votez pentru la toate punctele de pe ordinea de zi. Mulțumesc. "
    },
    "213": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 188232,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 188299,
        "text": " Mulțumim. Rujan Cristinel, Scarlat George. "
    },
    "214": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 188299,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 188473,
        "text": " Mulțumesc, bună ziua! Rujan Ion-Cristinel, senator PSD Gorj, votul meu este pentru la toate cele șase puncte de pe ordinea de zi. Mulțumesc. "
    },
    "215": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 188473,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 188473,
        "text": ""
    },
    "216": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 188473,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 189700,
        "text": " Scarlat George, Tánczos Barna.  Pardon, la punctul 5 vot telefonic  38 de voturi pentru, nu 37, cum am spus. Iertare! "
    }
}