{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 3 mai 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 3 mai 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 90,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 90,
        "end_text": "S T E N O G R A M A",
        "end_index": 3253,
        "text": " 1. Aprobarea ordinii de zi și a programului de lucru. 3 2. Informare din partea domnului Klaus Werner Iohannis, Președintele României, 3 cu privire la aprobarea, pentru anul 2022, a forțelor și mijloacelor Armatei României și ale Ministerului Afacerilor Interne care pot fi puse la dispoziție în vederea participării la misiuni în afara teritoriului național. 3. Informare din partea domnului Klaus Werner Iohannis, Președintele României, 4 cu privire la aprobarea intrării, staționării și operării Batalionului Stryker al SUA în România, în scopul îndeplinirii misiunilor subsumate posturii de descurajare și apărare a NATO. 4. Informare din partea domnului Klaus Werner Iohannis, Președintele României, 4 cu privire la aprobarea, ca urmare a solicitărilor transmise de NATO, a dislocării unor forțe armate străine în România, precum și intrarea, staționarea și operarea detașamentului F-35 al SUA. 5. Raportul de activitate pe anul 2020 al Consiliului Legislativ. 4 6. Dezbaterea și adoptarea Proiectului de hotărâre privind modificarea anexei la 5 Hotărârea Parlamentului României nr.15/2021 pentru modificarea Hotărârii Parlamentului României nr.1/2008 privind constituirea Comisiei permanente comune a Camerei Deputaţilor şi Senatului pentru relaţia cu UNESCO. 7. Dezbaterea și adoptarea Proiectului de hotărâre pentru modificarea anexei la 6 Hotărârea Parlamentului României nr.11/2021 privind aprobarea componenței nominale și a conducerii Delegației permanente a Parlamentului României la Adunarea Parlamentară a NATO. 8. Dezbaterea și adoptarea Proiectului de hotărâre privind modificarea anexei la 6 Hotărârea Parlamentului României nr.14/2021 pentru aprobarea componenţei nominale a Comisiei parlamentare a revoluţionarilor din Decembrie 1989. 9. Dezbaterea și adoptarea Proiectului de hotărâre pentru modificarea anexei la 7 Hotărârea Parlamentului României nr.12/2021 privind aprobarea componenței nominale și a conducerii Delegației permanente a Parlamentului României la Adunarea Parlamentară a Organizației pentru Securitate și Cooperare în Europa. 10. Dezbaterea și adoptarea Proiectului de hotărâre pentru modificarea anexei la 7 Hotărârea Parlamentului României nr.27/2021 privind constituirea Grupului PRO-America. 11. Dezbaterea și adoptarea Proiectului de hotărâre pentru modificarea anexei la 7 Hotărârea Parlamentului României nr.25/2021 privind constituirea grupurilor parlamentare de prietenie. 12. Dezbaterea și adoptarea Proiectului de hotărâre privind vacantarea unei funcții 8 de membru în Comitetul de reglementare al Autorităţii Naţionale de Reglementare în Domeniul Energiei. 13. Dezbaterea și adoptarea Proiectului de hotărâre privind constituirea Comisiei 9 comune permanente a Camerei Deputaților și Senatului în domeniul securității naționale. 14. Dezbaterea și adoptarea Proiectului de hotărâre pentru constituirea Comisiei 10 speciale de control parlamentar specializat al Europol . 15. Numirea unui consilier de conturi al Curții de Conturi. 12  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 3253,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaţilor din 3 mai 2022",
        "end_index": 3274,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaţilor din 3 mai 2022",
        "start_index": 3274,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 3669,
        "text": " Ședința a început la ora 14.09. Lucrările ședinței au fost conduse de domnul Vasile-Daniel Suciu, vicepreședinte al Camerei Deputaților, și doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistați de domnul Ovidiu Victor Ganț, secretar al Camerei Deputaților, și domnul Ion Mocioalcă, secretar al Senatului. "
    },
    "6": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 3669,
        "end_text": "Doamna Laura-Cătălina Vicol-Ciorbă:",
        "end_index": 7130,
        "text": " Stimați colegi, am rugămintea să vă ocupați locurile în bănci să putem începe ședința comună. Vă mulțumesc. Doamnelor și domnilor senatori și deputați, declar deschisă ședința comună de astăzi a Camerei Deputaților și Senatului și vă anunț că, din totalul de 465 de deputați și senatori, și-au înregistrat prezența, până în acest moment, 402. Proiectul ordinii de zi și proiectul programului de lucru pentru ședința comună, stabilite de Birourile permanente ale celor două Camere cu participarea liderilor grupurilor parlamentare, au fost distribuite. Am rugămintea să vă pregătiți cartelele pentru că voi supune la vot ordinea de zi pentru ședința de astăzi. Stimați colegi, să înceapă votul. Vot, vă rog! Cu 254 de colegi care și-au introdus cartelele din care 227 voturi pentru, unul contra, 4 abțineri, ordinea de zi a fost aprobată. Stimați colegi, de asemenea, vă supun votului dumneavoastră programul de lucru. Să înceapă votul! Vot, vă rog! Ne-am mai înmulțit 311 prezenți 299 de voturi pentru, 4 contra, 3 abțineri, 5 colegi nu votează, programul de lucru a fost aprobat. Domnul Rusu, bănuiesc că doriți o intervenție, doar că am rugămintea. Bănuiesc ce vreți să spuneți. Să faceți acest anunț în Camera de care aparțineți, și anume la prima ședință a Camerei Deputaților, adică mâine dimineață. Procedural se face la Camera Deputaților, nu în plenul comun. Vă mulțumesc. * Stimați colegi, La primul punct al ordinii de zi este înscrisă Informarea din partea domnului Klaus Werner Iohannis, Președintele României, cu privire la aprobarea, pentru anul 2022, a forțelor și mijloacelor  Armatei României și ale Ministerului Afacerilor Interne care pot fi puse la dispoziție în vederea participării la misiuni în afara teritoriului național. Informarea Președintelui a fost afișată pe paginile de internet ale celor două Camere ale Parlamentului. Luăm act, așadar, de informarea Președintelui României. * La punctul 2, de asemenea, Informare din partea domnului Klaus Werner Iohannis, Președintele României, cu privire la aprobarea intrării, staționării și operării Batalionului Stryker al SUA în România, în scopul îndeplinirii misiunilor subsumate posturii de descurajare și apărare a NATO. Informarea Președintelui României a fost afișată pe paginile de internet ale celor două Camere. Luăm act de informarea Președintelui. * Stimați colegi, Trecem la punctul 3 al ordinii de zi, Informare din partea domnului Klaus Werner Iohannis, Președintele României, cu privire la aprobarea, ca urmare a solicitărilor transmise de NATO, a dislocării unor forțe armate străine în România, precum și intrarea, staționarea și operarea detașamentului F-35 al SUA în România. De asemenea, informarea Președintelui a fost afișată pe paginile de internet ale celor două Camere. Luăm act de informarea Președintelui. * La punctul 4 al ordinii de zi avem înscris Raportul de activitate al Consiliului Legislativ pe anul 2020. Raportul comun al Comisiilor juridice din Camera Deputaților și Senat. Raportul de activitate și raportul comun al comisiilor au fost distribuite și afișate. Am rugămintea să-mi semnalizeze cine, din cele două comisii comune, prezintă raportul. Stimați colegi, Comisiile juridice reunite. Vă rog, pentru raport. Consiliul Legislativ. Doamna Vicol, haideți, vă rog. Doamna președinte, aveți cuvântul. "
    },
    "7": {
        "start_text": "Doamna Laura-Cătălina Vicol-Ciorbă:",
        "start_index": 7130,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 8457,
        "text": " Vă mulțumesc, domnule președinte. Birourile permanente ale Camerei Deputaților și Senatului, reunite în ședința comună din data de 25 octombrie 2021, au fost sesizate cu raportul de activitate pe anul 2020 al Consiliului Legislativ și au hotărât să-l transmită Comisiei juridice, de disciplină și imunități a Camerei Deputaților și  Comisiei juridice, de numiri, disciplină, imunități și validări din Senat pentru dezbatere și întocmirea unui raport comun. În conformitate cu prevederile art.11 lit.d) și art.12 din Regulamentul activităților comune ale Camerei Deputaților și Senatului cele două comisii s-au întrunit în ședință comună în ziua de 1 martie 2022 în vederea dezbaterii și aprobării raportului comun asupra raportului de activitate pe anul 2020 al Consiliului Legislativ. Față de cele prezentate, membrii celor două comisii juridice  reunite în ședință comună cu prezență fizică și online  au hotărât, cu majoritate de voturi ale celor prezenți, să supună spre dezbatere și aprobare Camerelor reunite ale Parlamentului României, în conformitate cu prevederile art.13 din Regulamentul activităților comune ale Camerei Deputaților și Senatului, raportul comun favorabil privind raportul de activitate pe anul 2020 al Consiliului Legislativ. Mulțumesc. "
    },
    "8": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 8457,
        "end_text": "Domnul Liviu-Ionuț Moșteanu:",
        "end_index": 14683,
        "text": " Vă mulțumesc. * Conform procedurilor mari de prezentare a dumneavoastră. Și trecem la punctul 5 al ordinii de zi, Proiectul de hotărâre privind modificarea anexei la Hotărârea Parlamentului României nr.15/2021 pentru modificarea Hotărârii Parlamentului României nr.1/2008 privind constituirea Comisiei permanente comune a Camerei Deputaţilor şi Senatului pentru relaţia cu UNESCO. Proiectul de hotărâre a fost distribuit și afișat pe paginile de internet. Începem dezbaterea pe articole a Proiectului de hotărâre. Dacă la titlu există obiecții sau comentarii. Nu. Adoptat. La preambul? Nu. Adoptat. La articolul unic? Nu. Adoptat. Stimați colegi, Vă rog să vă pregătiți cartelele pentru că vom supune proiectul de hotărâre în ansamblul său. Să înceapă votul. Vot, vă rog! Cu 305 voturi pentru, 10 contra, 5 abțineri, hotărârea a fost adoptată.  * La punctul 6 avem înscris Proiectul de hotărâre pentru modificarea anexei la Hotărârea Parlamentului României nr.11/2021 privind aprobarea componenței nominale și a conducerii Delegației permanente a Parlamentului României la Adunarea Parlamentară a NATO. Proiectul de hotărâre a fost distribuit și afișat. Începem dezbaterea pe articole. Dacă la titlul proiectului există obiecții. Nu. Adoptat. La preambul? Nu. Adoptat. La articolul unic? Nu. Adoptat. Domnule Grosaru, doreați să luați cuvântul? Grijă la degete. Am încheiat dezbaterile. Vă rog să vă pregătiți cartelele. Supun votului Proiectul de hotărâre în ansamblu. Vot, vă rog! Cu 329 de voturi pentru, 13 contra, 3 abțineri, dintre cei 351 de colegi prezenți, hotărârea a fost adoptată. * La punctul 7 avem Proiectul de hotărâre privind modificarea anexei la Hotărârea Parlamentului României nr.14/2021 pentru aprobarea componenţei nominale a Comisiei parlamentare a revoluţionarilor din Decembrie 1989. Proiectul de hotărâre a fost distribuit și afișat. Începem dezbaterea pe articole. Dacă la titlul proiectului sunt obiecții. Nu. Adoptat. La preambul? Nu. Adoptat. La articolul unic? Nu. Adoptat. Dezbaterile au fost încheiate. Vă supun votului dumneavoastră proiectul de hotărâre în ansamblu. Vot, vă rog! Cu 347 de voturi pentru, 9 contra, 4 abțineri, 5 colegi nu votează, hotărârea a fost adoptată.  * Punctul 8, Proiectul de hotărâre pentru modificarea anexei la Hotărârea Parlamentului României nr.12/2021 privind aprobarea componenței nominale și a conducerii Delegației permanente a Parlamentului României la Adunarea Parlamentară a Organizației pentru Securitate și Cooperare în Europa. Proiectul a fost distribuit și afișat. Începem dezbaterile. Dacă la titlul proiectului sunt obiecții. Nu. Adoptat. La preambul? Nu. Adoptat. La articolul unic? Nu. Adoptat. Am încheiat dezbaterile. Vă supun votului dumneavoastră proiectul în ansamblu. Vot, vă rog! Hotărârea a fost adoptată cu 349 de voturi pentru, 14 contra, o abținere și 2 colegi nu votează. * La punctul 9 avem înscris Proiectul de hotărâre pentru modificarea anexei la Hotărârea Parlamentului României nr.27/2021 privind constituirea Grupului PRO-America. Proiectul a fost distribuit și afișat. Începem dezbaterea pe articole. Dacă la titlu există obiecții. Nu. Adoptat. La preambul? Nu. Adoptat. La articolul unic? Nu. Adoptat. Am încheiat dezbaterile. Vă supun votului dumneavoastră Proiectul de hotărâre în ansamblu. Vot, vă rog! Cu 347 de voturi pentru, 13 contra, 3 abțineri, un coleg nu votează, hotărârea a fost adoptată. * 10. Proiectul de hotărâre pentru modificarea anexei la Hotărârea Parlamentului României nr.25/2021 privind constituirea grupurilor parlamentare de prietenie.  Proiectul a fost distribuit și afișat pe cele două pagini de internet. Stimați colegi, Acest proiect de hotărâre vizează modificări în componența nominală a Grupurilor parlamentare de prietenie cu Australia, Republica Federală Germania, Republica Libaneză, Regatul Arabiei Saudite, Republica Indonezia, precum și desființarea Grupului parlamentar de prietenie cu Federația Rusă și a Grupului parlamentar de prietenie cu Republica Belarus. Începem dezbaterea pe articole a proiectului de hotărâre. Dacă la titlu sunt obiecții. Nu. Adoptat. La preambul? Nu. Adoptat. La articolul unic? Nu. Adoptat. Am încheiat dezbaterile. Vă supun votului dumneavoastră proiectul în ansamblul său. Vă rog să votați. Cu 356 de voturi pentru, 5 contra, 3 abțineri, 3 colegi nu votează, hotărârea a fost adoptată. * La punctul 11 avem Proiectul de hotărâre privind vacantarea unei funcții de membru în Comitetul de reglementare al Autorităţii Naţionale de Reglementare în Domeniul Energiei. În ședința Birourilor permanente ale celor două Camere din data de vineri, 29 aprilie 2022, a fost prezentată demisia domnului Stănescu Alexandru din calitatea de membru în Comitetul de reglementare al ANRE. Luăm, așadar, act de această demisie. Proiectul de hotărâre a fost distribuit și afișat pe paginile de internet. Începem dezbaterea pe articole a proiectului de hotărâre. Dacă la titlul proiectului există obiecții. Nu. Adoptat. La preambul? Nu. Adoptat. La articolul unic? Nu. Adoptat. Vă supun votului dumneavoastră proiectul de hotărâre în ansamblul său. Vă rog să votați. Cu 372 de voturi pentru, unul contra, două abțineri, hotărârea a fost adoptată.  * 12. Proiectul de hotărâre privind constituirea Comisiei comune permanente a Camerei Deputaților și Senatului în domeniul securității naționale. Proiectul de hotărâre a fost distribuit și afișat. Vă informez că mai avem de primit propuneri privind componența nominală, iar pe cei care nu au făcut aceste propuneri în cadrul ședinței de Birou permanent reunit sau nu au depus, îi invit să facă propuneri. În regulă. Trecem la dezbateri pe articole și anexă. Dacă la titlu există obiecții. Nu sunt. Adoptat. La preambul? Adoptat. La articolul unic? Nu. Adoptat. La art.2? Nu. Adoptat. La art.3? Adoptat. 4? Adoptat. La art.5? Adoptat. Anexa cu componența nominală va fi completată. Vă rog, domnule Moșteanu. "
    },
    "9": {
        "start_text": "Domnul Liviu-Ionuț Moșteanu:",
        "start_index": 14683,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 15252,
        "text": " Mulțumesc. O intervenție scurtă, la dezbateri, pe acest punct. USR va vota înființarea acestei comisii. În Biroul permanent de astăzi. în Birourile permanente reunite ne-am abținut pentru că primisem hotărârea cu câteva minute înainte de începerea ședinței. USR susține un control civil, corect al serviciilor. Cred că această comisie ar putea ajuta ca, în sfârșit, după atâția ani, să avem un control real al serviciilor de apărare și să nu mai vedem că non-civilii îi controlează pe civili. Mulțumesc.   "
    },
    "10": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 15252,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 16512,
        "text": " Și eu vă mulțumesc. Menționez că anexa cuprinzând componența nominală va fi completată după ce toate grupurile vor face propuneri. Dacă nu mai sunt obiecții, adoptat. Vă rog să vă pregătiți pentru vot. Proiectul de hotărâre în ansamblul său, vă rog să votați. Cu 347 de voturi pentru, 15 contra, 3 abțineri, hotărârea a fost adoptată. * 13. Proiectul de hotărâre pentru constituirea Comisiei speciale de control parlamentar specializat al Europol  Să știți că pe parcurs ați apărut. La mine apare, stimată doamnă. Vă rog. "
    },
    "11": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 16512,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 18625,
        "text": " Vă mulțumesc foarte mult. Nu vi se pare că avem prea multe comisii?  Și aș dori să vă întreb, procedural, la primele trei puncte nu avem dreptul să ne exprimăm punctul de vedere cu privire la informarea domnului președinte Klaus Iohannis, că, raportat la informările dânsului, noi de astăzi suntem în război? Ce înseamnă să primim pe teritoriul României departamentele. detașamentele Statelor Unite ale Americii, Stryker și F-35? Mai mult, informarea către Senat a fost făcută de către Președinția României pe 7 februarie și înregistrarea la Senat are două date una antedatată  3 februarie 2022, și a doua, 8 februarie 2022, deși de la Președinție a plecat pe data de 7 februarie. Vă anunțăm că noi, parlamentarii senator Diana Iovanovici-Șoșoacă, deputat Dumitru Coarnă, deputat Mihai Lasca, deputat Francisc Tobă, deputat Rusu Daniel-Gheorghe și deputat Ciubuc Ciprian, am formulat scrisoare deschisă către toate instituțiile statului român, SRI și SIE, precum și către ambasade, prin care anunțăm clar că „Noi, parlamentarii români semnatari ai prezentei, reiterăm dorința noastră, ca expresie a dorinței populare, de a face toate demersurile diplomatice de a începe negocierile în vederea încetării ostilităților. Cerem, în mod expres, Președintelui României și Guvernului României să facă toate demersurile pentru a se reduce intensitatea conflictului și găsirea unei soluții de lungă durată.” Odată ce acceptăm să trimitem muniție de război în Ucraina  nici Ucraina, nici Federația Rusă nu sunt membre NATO și membre ale Uniunii Europene , ne constituim în parte beligerantă. Iar poporul român vă spune foarte clar, Parlamentului României nu îndrăzniți să băgați România în război! La fel, același mesaj către Președintele României și către Ambasada Statelor Unite ale Americii. Dacă dorește război direct cu Federația Rusă, n-au decât să se împuște cât vor, să-și trimită câte rachete vor! Însă, de aici, de la Parlamentul României, vă spunem tuturor „Pe aici nu se trece!”  "
    },
    "12": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 18625,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 18803,
        "text": " Stimată colegă, Nu știu cum este acustica sălii Senatului, dar să știți că noi aici ne auzim foarte bine și cu o altă tonalitate puțin mai joasă. "
    },
    "13": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 18803,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 18875,
        "text": " Să audă și Statele Unite! "
    },
    "14": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 18875,
        "end_text": "Domnul Bogdan-Iulian Huțucă:",
        "end_index": 20235,
        "text": " Vă mulțumesc din suflet pentru eleganță. Eram la art.5. Adoptat. Art.6? Adoptat.  Anexa cuprinzând componența nominală va fi completată. Am încheiat dezbaterile. Vă supun votului dumneavoastră proiectul de hotărâre în ansamblul său. Vă rog să votați. Cu 348 de voturi pentru, 17 contra, o abținere, hotărârea a fost adoptată. * Trecem la punctul 14 al ordinii de zi, numirea unui consilier de conturi al Curții de Conturi. Raportul comun al Comisiilor de buget ale celor două Camere a fost distribuit. Potrivit art.46 și art.47 din Legea nr.94/1992, republicată, cu modificările și completările ulterioare, membrii Curții de Conturi sunt numiți de Parlament, la propunerea comună a Comisiilor permanente pentru buget din Cameră și Senat și, înainte de a începe să-și exercite mandatul, depun, în fața președinților celor două Camere, jurământul prevăzut de lege. Posturile de consilieri de conturi devenite vacante pot fi ocupate doar pentru perioada rămasă până la expirarea mandatului celui a cărui activitate a încetat. În ședința de astăzi urmează să efectuăm numirea unui consilier de conturi pentru restul mandatului început prin Hotărârea Parlamentului nr.94/2017. Comisia pentru buget, unul din cei doi președinți, pentru prezentarea raportului comun. Domnule Huțucă, vă rog. "
    },
    "15": {
        "start_text": "Domnul Bogdan-Iulian Huțucă:",
        "start_index": 20235,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 22299,
        "text": " Mulțumesc, domnule președinte de ședință. Raport comun cu privire la audierea candidaților pentru funcția de consilier de conturi la Curtea de Conturi. În ședința comună din 8 februarie 2022, Birourile permanente ale Camerei Deputaților și Senatului au stabilit declanșarea procedurilor pentru numirea unui consilier de conturi pentru restul de mandat început în anul 2017. În conformitate cu prevederile art.8, art.46 alin. din Legea nr.94/1992 pentru organizarea și funcționarea Curții de Conturi, republicată, cu modificările și completările ulterioare, și au efectuat selecția candidaților înscriși pentru ocuparea funcției de consilier de conturi. Candidații audiați au făcut o prezentare a activității și competențelor lor profesionale și au răspuns întrebărilor adresate de membrii comisiilor de specialitate. Înainte de începerea audierii, membrii celor două comisii au aprobat, cu majoritate de voturi, procedura de lucru, respectiv exprimarea votului prin intermediului platformei WhatsApp, prezentarea candidaților în ordine alfabetică și timpul alocat pentru susținerea candidaturii. În urma audierii, comisiile reunite au hotărât, cu majoritate de voturi, să propună plenului Parlamentului numirea doamnei Călugăreanu Mirela pentru ocuparea funcției de consilier de conturi. Vă mulțumesc. "
    },
    "16": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 22299,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 23987,
        "text": " Și eu vă mulțumesc, domnule președinte. Potrivit art.100 din Regulamentul activităților comune, votul este secret și se exprimă prin buletine de vot. Buletinul de vot va fi completat cu propunerea din raportul ce tocmai a fost citit. Pentru a fi aprobată propunerea, este necesar votul majorității deputaților și senatorilor prezenți. Stimate colege și stimați colegi, Am finalizat dezbaterile asupra acestui punct și vă anunț că urmează exercitarea votului secret cu buletine de vot pentru numirea unui consilier de conturi al Curții de Conturi. Fiecare deputat și senator va primi de la chestori un buletin de vot. Și vă reamintesc semnificația modalității de vot în cazul votului secret cu buletine de vot deputatul și senatorul votează „pentru” numire lăsând neatinse numele și prenumele persoanei propuse și votează „contra” numirii tăind numele persoanei propuse. Sunt nule buletinele de vot care nu poartă ștampila de control și cele pe care numărul candidaților ale căror nume nu au fost tăiate depășește numărul funcțiilor pentru care se face alegerea. Cu aceste precizări, urmează exprimarea votului și, în ședința de astăzi, vom începe votul cu reprezentanții Senatului. Așadar, invit chestorii Senatului să ocupe locurile rezervate pentru înmânarea buletinelor de vot.  Invit un membru secretar al Senatului pentru apelul nominal de la Senat. Am onoarea să-l invit la microfon pe domnul Ion Mocioalcă, secretar al Senatului, pentru apelul nominal. Rog chestorii din partea Senatului să-și ocupe locul, ca să putem fi operativi. Domnule Attila, vă rog.  Domnule Mocioalcă, aveți cuvântul. "
    },
    "17": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 23987,
        "end_text": "Doamna Monica-Cristina Anisie (din sală):",
        "end_index": 24418,
        "text": " Mulțumesc, domnule președinte. O să începem cu domnii miniștri senatori. Domnul premier Ciucă Nicolae-Ionel Domnul Cadariu Constantin-Daniel Domnul Cîmpeanu Sorin Mihai Domnul Cseke Attila-Zoltan Domnul Dîncu Vasile Doamna Gabriela Firea Domnul Lucian Romașcanu Și domnul Tánczos Barna Achiței Vasile-Cristian Aelenei Evdochia  Am trecut-o prezentă. Roberta Anastase Monica Anisie "
    },
    "18": {
        "start_text": "Doamna Monica-Cristina Anisie (din sală):",
        "start_index": 24418,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 24493,
        "text": " Prezentă, am și dat buletinul. "
    },
    "19": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 24493,
        "end_text": "Domnul Florian-Dorel Bodog (din sală):",
        "end_index": 24694,
        "text": " Antal István Azamfirei Leonard Badea Viorel-Riceard Banu Claudia  Berea Cristinel Bica Dănuț Bîca Iulian Boancă Rodica Bob Virgil Bodea Marius Bodog Florin "
    },
    "20": {
        "start_text": "Domnul Florian-Dorel Bodog (din sală):",
        "start_index": 24694,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 24754,
        "text": " Prezent.  "
    },
    "21": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 24754,
        "end_text": "Domnul Andrei Busuioc (din sală):",
        "end_index": 24898,
        "text": " Bordei Cristian Bourceanu Septimiu. Bourceanu Septimiu. Cristina Breahnă Bumb Sorin Busuioc Andrei. Busuioc Andrei. "
    },
    "22": {
        "start_text": "Domnul Andrei Busuioc (din sală):",
        "start_index": 24898,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 24940,
        "text": " Aici. "
    },
    "23": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 24940,
        "end_text": "Domnul Sebastian Cernic (din sală):",
        "end_index": 25035,
        "text": " Robert Cazanciuc. Robert Cazanciuc. Cătană Gheorghe Cernic Sebastian "
    },
    "24": {
        "start_text": "Domnul Sebastian Cernic (din sală):",
        "start_index": 25035,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 25082,
        "text": " Prezent. "
    },
    "25": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 25082,
        "end_text": "Domnul Ioan Deneș (din sală):",
        "end_index": 25422,
        "text": " Chirteş Ioan. Chirteş Ioan. Cionoiu Nicușor Cioromelea Valentin Cîţu Florin Titus Corlăţean Cosma Daniel. Cosma Daniel. Costea Adrian. Costea Adrian. Creţu Gabriela Cristescu Ionuț Ioan Cristina Császár Károly Zsolt Attila Cseke Cuc Alexandru Darău Ambrozie Dăneasă Mircea. Dăneasă Mircea. Deneş Ioan "
    },
    "26": {
        "start_text": "Domnul Ioan Deneș (din sală):",
        "start_index": 25422,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 25473,
        "text": " Prezent.  "
    },
    "27": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 25473,
        "end_text": "Domnul Marius-Alexandru Dunca (din sală):",
        "end_index": 25566,
        "text": " Dinică Silvia Vasile Dîncu Dogariu Eugen Anca Dragu Marius Dunca "
    },
    "28": {
        "start_text": "Domnul Marius-Alexandru Dunca (din sală):",
        "start_index": 25566,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 25619,
        "text": " Prezent. "
    },
    "29": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 25619,
        "end_text": "Domnul Dan Ivan (din sală):",
        "end_index": 25998,
        "text": " Fejér László. Fejér László. Fenechiu Daniel Gabriela Firea Stela Firu. Stela Firu. Florean Ovidiu Laura Moagher Genoiu Mihai Laura Georgescu Ghica Cristian Alina Gorghiu Guran Virgil Hangan Andrei. Hangan Andrei. Hatos Adrian. Hatos Adrian. Humelnicu Marius Ioan Raluca-Gabriela. Ioan Raluca-Gabriela. Iordache Ion Diana Șoșoacă Dan Ivan "
    },
    "30": {
        "start_text": "Domnul Dan Ivan (din sală):",
        "start_index": 25998,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 26037,
        "text": " Prezent. "
    },
    "31": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 26037,
        "end_text": "Din sală:",
        "end_index": 26172,
        "text": " Kovács Irina. Kovács Irina  prezentă Sorin Lavric  prezent László Attila. László Attila  absent  "
    },
    "32": {
        "start_text": "Din sală:",
        "start_index": 26172,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 26198,
        "text": " Prezent. Este. "
    },
    "33": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 26198,
        "end_text": "Din sală:",
        "end_index": 26237,
        "text": " Mateescu Sorin "
    },
    "34": {
        "start_text": "Din sală:",
        "start_index": 26237,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 26272,
        "text": " Deci Iordache este, da? "
    },
    "35": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 26272,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai (din sală):",
        "end_index": 26352,
        "text": " Bogdan Matei Matieș Călin Mazilu Lucian Mihai Alfred "
    },
    "36": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai (din sală):",
        "start_index": 26352,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 26413,
        "text": " Prezent. "
    },
    "37": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 26413,
        "end_text": "Din sală:",
        "end_index": 26687,
        "text": " Mihail Radu Mircescu Narcis Mirea Siminica Mîndruță Gheorghiță Muntean Lucica. Muntean Lucica. Mureșan Claudiu Mutu Gabriel Nazare Alexandru Neagu Ionuț Neagu Nicolae Negoi Eugen. Negoi Eugen. Niculescu-Țâgârlaș Novák Csaba. Novák Csaba. "
    },
    "38": {
        "start_text": "Din sală:",
        "start_index": 26687,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 26719,
        "text": " Este, este, e acolo. "
    },
    "39": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 26719,
        "end_text": "Domnul Ştefan Pălărie (din sală):",
        "end_index": 26831,
        "text": " Radu Oprea Aurel Oprinoiu Oros Nechita Cipi Pandea Nicoleta Pauliuc Ștefan Pălărie "
    },
    "40": {
        "start_text": "Domnul Ştefan Pălărie (din sală):",
        "start_index": 26831,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 26886,
        "text": " Prezent.  "
    },
    "41": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 26886,
        "end_text": "Din sală:",
        "end_index": 26933,
        "text": " Toma Petcu  "
    },
    "42": {
        "start_text": "Din sală:",
        "start_index": 26933,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 26959,
        "text": " Neagu a votat. "
    },
    "43": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 26959,
        "end_text": "Din sală:",
        "end_index": 27193,
        "text": " Pistru Eugen Eugen Pîrvulescu Popa Maricel Popescu Ion-Dragoș Postică Andrei. Postică Andrei. Potecă Vasilică. Potecă Vasilică. Poteraș Cosmin  Neluțu Prioteasa Pufu Vlad-Mircea Puiu Ovidiu "
    },
    "44": {
        "start_text": "Din sală:",
        "start_index": 27193,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 27213,
        "text": " Prezent. "
    },
    "45": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 27213,
        "end_text": "Din sală:",
        "end_index": 27340,
        "text": " Bianca Purcărin Răducanu Sebastian Resmeriţă Cornel. Resmeriţă Cornel. Lucian Romaşcanu Rotaru Ion "
    },
    "46": {
        "start_text": "Din sală:",
        "start_index": 27340,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 27357,
        "text": " Este. "
    },
    "47": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 27357,
        "end_text": "Din sală:",
        "end_index": 27477,
        "text": " Rujan Cristinel Liliana Sbîrnea George Scarlat. George Scarlat. Laura Scântei Spătaru Elena "
    },
    "48": {
        "start_text": "Din sală:",
        "start_index": 27477,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 27502,
        "text": " Era prezentă. "
    },
    "49": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 27502,
        "end_text": "Domnul Costel Vicol (din sală):",
        "end_index": 27856,
        "text": " Spătaru Elena Stan Ioan Paul Stănescu Cristina Stocheci  Adrian Streinu Cercel Stroe Felix Tánczos Barna Claudiu Târziu  prezent Angel Tîlvăr  prezent Toanchină Marius  prezent Trifan Raoul-Adrian. Trifan Raoul-Adrian. Trufin Lucian Turos Lóránd Eugen Ţapu Nazare Marcel Vela Mihai Veștea Vicol Costel "
    },
    "50": {
        "start_text": "Domnul Costel Vicol (din sală):",
        "start_index": 27856,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 27899,
        "text": " Prezent. "
    },
    "51": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 27899,
        "end_text": "Din sală:",
        "end_index": 28046,
        "text": " Vlad Sergiu Sorin Vlașin Liviu Voiculescu Daniel Zamfir Și Robert Zob Strig din nou absenții. Cătană Gheorghe Adrian "
    },
    "52": {
        "start_text": "Din sală:",
        "start_index": 28046,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 28071,
        "text": " Nu e. Absent. "
    },
    "53": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 28071,
        "end_text": "Domnul Gheorghe Adrian Cătană (din sală):",
        "end_index": 28177,
        "text": " Costea Adrian Cseke Attila Dăneasă Mircea Vasile Dîncu Gabi Firea Stela Firu "
    },
    "54": {
        "start_text": "Domnul Gheorghe Adrian Cătană (din sală):",
        "start_index": 28177,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 28231,
        "text": " Am votat. "
    },
    "55": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 28231,
        "end_text": "Domnul Gheorghe Adrian Cătană (din sală):",
        "end_index": 28276,
        "text": " Cine ești?  "
    },
    "56": {
        "start_text": "Domnul Gheorghe Adrian Cătană (din sală):",
        "start_index": 28276,
        "end_text": "Domnul Mihail Veștea (din sală):",
        "end_index": 28328,
        "text": " Cătană. "
    },
    "57": {
        "start_text": "Domnul Mihail Veștea (din sală):",
        "start_index": 28328,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 28381,
        "text": " Și Veștea Mihail? "
    },
    "58": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 28381,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 28691,
        "text": " Ești prezent.  Hai că te-am pus prezent. Ioan Raluca Cristi Resmeriță Lucian Romașcanu Potecă Vasile. Potecă Vasile. Spătaru Elena Tánczos Barna Și Trifan Raoul. Trifan Raoul  absent "
    },
    "59": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 28691,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 29104,
        "text": " Mulțumesc, domnule Mocioalcă. Am rugămintea la cei doi chestori ai Camerei Deputaților să preia ștafeta. Îl rog, de asemenea, pe domnul secretar Ovidiu Ganț să se pregătească pentru apelul nominal. Le mulțumim senatorilor pentru prezență. Îi mai rugăm să rămână alături de noi. Începe votul de la Camera Deputaților. Domnule Mitică Mărgărit și domnule Tuță, vă rog.  "
    },
    "60": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 29104,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 29139,
        "text": " Gata? "
    },
    "61": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 29139,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 29191,
        "text": " Vă rog, domnule Ganț. "
    },
    "62": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 29191,
        "end_text": "Din sală:",
        "end_index": 29505,
        "text": " Bun. Începem cu membrii Cabinetului, domnii miniștri Sorin Grindeanu  absent Hunor Kelemen  absent Lucian Bode  absent Cătălin Predoiu  absent  Virgil Popescu  absent Ionuț Chesnoiu  absent  Marius Budăi Alexandru Rafila  absent Acatrinei Gheorghe "
    },
    "63": {
        "start_text": "Din sală:",
        "start_index": 29505,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 29525,
        "text": " Prezent! "
    },
    "64": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 29525,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 29815,
        "text": " Păi, ridicați mâna, să vedem și noi. Achimaş-Cadariu Patriciu  absent Adomnicăi Mirela  prezentă Aelenei Dănuţ. Aelenei Dănuț  prezent Albişteanu Mihail  prezent Albotă Emil  prezent Alda Adrian  prezent Alexandru Victoria  prezentă Alexe Florin "
    },
    "65": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 29815,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 29862,
        "text": " Absent. "
    },
    "66": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 29862,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 30585,
        "text": " Amet Varol  prezent Andrei Alexandru  prezent Andronache Gabriel  prezent Andruşceac Antonio  prezent Apjok Norbert  absent Apostol Alin  prezent Ardelean Ben-Oni  prezent Atanasiu Valeriu  prezent Avrămescu Gabriel  prezent Axinia Adrian  prezent Badea Iulian  prezent Badea Mihai  prezent Badiu Georgel  prezent Balabaşciuc Călin  prezent Balan Ioan  prezent  Balint Liviu  prezent Banias Mircea  prezent Barbu Costel. Barbu Costel  absent Barbu Florin  prezent Barcari Luminiţa  prezentă Barna Ilie  prezent Băcanu Cristian. Băcanu Cristian  prezent Bălăşoiu Aurel  prezent Băltăreţu Viorel. Băltărețu Viorel  prezent Bejinariu Eugen "
    },
    "67": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 30585,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 30633,
        "text": " Prezent. "
    },
    "68": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 30633,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 30670,
        "text": " Unde-i? "
    },
    "69": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 30670,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 30727,
        "text": " Prezent, e acolo. "
    },
    "70": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 30727,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 31041,
        "text": " Acolo-i. Bende Sándor  prezent Benedek Zacharie  prezent Benga Tudor  prezent Berescu Monica  absentă Biró Rozália  prezentă Bîlcea Ovidiu  prezent Bîrcă Constantin  prezent Blaga Daniel  prezent Bode am. Bola Bogdan. Bola  absent Bota Călin  prezent Botez Mihai "
    },
    "71": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 31041,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 31089,
        "text": " Prezent. "
    },
    "72": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 31089,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 31147,
        "text": " Unde? Botez Mihai  "
    },
    "73": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 31147,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 31209,
        "text": " Vorbește cu Chichirău. "
    },
    "74": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 31209,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 31552,
        "text": " Domnule Botez, scuzați deranjul! Scuzați deranjul, domnule coleg! Bucura-Oprescu Simona  prezentă Buican Cristian. Unde-i Cristi? Absent. Buicu Corneliu  prezent Bulai Iulian  prezent Bulai Oana  prezentă Burciu Cristina  prezentă Burduja Sebastian  prezent Buzoianu Diana  prezentă Calista Mara "
    },
    "75": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 31552,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 31614,
        "text": " Prezentă. era pe aici. "
    },
    "76": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 31614,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 31657,
        "text": " Calista Mara? "
    },
    "77": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 31657,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 31726,
        "text": " E acolo. Este. Este în bancă. "
    },
    "78": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 31726,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 32012,
        "text": " Calotă Florică  prezent Cambera Oana  prezentă Cazan Laurenţiu  prezent Cătăniciu Steluţa  prezentă Cătăuţă  prezentă Căuş Vasile  prezent Chelaru Mircia  prezent Chichirău Cosette  prezentă Chira Claudiu  prezent Chirilă Virgil  prezent "
    },
    "79": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 32012,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 32077,
        "text": " Alin  prezent.  "
    },
    "80": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 32077,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 32203,
        "text": " Ciofu Cătălina  prezentă Ciolacu Ion-Marcel  prezent Ciornei Radu. Radu Ciornei.  "
    },
    "81": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 32203,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 32264,
        "text": " Da, prezent, votează. "
    },
    "82": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 32264,
        "end_text": "Din sală:",
        "end_index": 32484,
        "text": " Ciubuc Ciprian. Ciubuc  prezent Cîtea Vasile  prezent Coarnă Dumitru  prezent Coleşa Ilie  prezent Constantin Daniel  absent Cozma Adrian  prezent Cozmanciuc Mugurel. Cozmanciuc. "
    },
    "83": {
        "start_text": "Din sală:",
        "start_index": 32484,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 32573,
        "text": " Domnule Ganț, vă rog respectuos, data viitoare, să-mi pronunțați ambele nume. "
    },
    "84": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 32573,
        "end_text": "Domnul Andrei Daniel Gheorghe (din sală):",
        "end_index": 33833,
        "text": " . Cozmanciuc? Cristea Andi-Lucian. Cristea Andi-Lucian  absent Cristescu Radu  prezent Cristian Brian  prezent Crîstici Ognean  prezent Crușovan Marian. Cruşoveanu Marian  scuze!  prezent Csép Éva  prezentă Csoma Botond  prezent Cupşa Ioan  prezent  Damian Romulus  prezent Dancă Ionel. Dancă Ionel  absent Dămureanu Ringo  prezent Dehelean Silviu  prezent Dinu Cristina  prezentă Drancă Andrei  absent Drulă Cătălin. Drulă Cătălin  absent Dumitrache Ileana  Dumitrescu Raluca  prezentă Dumitru Florian  prezent Dunavă Costel  prezent Enachi Raisa  prezentă Farago Petru  prezent Fădor Angelica  absentă Făgărăşian Valentin  prezent Fălcoi Nicu  prezent Fechet Mircea  prezent Feodor Silviu  prezent Fifor Mihai. Fifor Mihai  absent Firczak Iulius  prezent Florea Daniel  prezent Florea Oana  prezentă Floroiu Ionel  prezent Flucuş Dumitru  prezent Focşa Dumitru  prezent Folescu Cornel  prezent Furtună Mirela  absentă Gál Károly  prezent Ganţ Ovidiu  prezent Gavrilă Anamaria. Gavrilă Anamaria  absentă Gavrilescu Graţiela  prezentă Georgescu Nicolae. Georgescu Nicolae  prezent Gheba Daniel  prezent Gheorghe Andrei Daniel "
    },
    "85": {
        "start_text": "Domnul Andrei Daniel Gheorghe (din sală):",
        "start_index": 33833,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 33895,
        "text": " Prezent, prezent. "
    },
    "86": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 33895,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 34525,
        "text": " Gheorghiu Bogdan  prezent Ghera Giureci-Slobodan  prezent Ghiţă Daniel. Ghiță Daniel  absent Giugea Nicolae  prezent Giurgiu Adrian  prezent  Gîdei Laurenţiu  prezent Gliga Dumitriţa  prezentă Goleac Nicoleta  prezentă Grădinaru Radu  prezent Grecu Ion  prezent Grosaru Andi  prezent Gudu Michael  prezent Hajdu Gábor  prezent Hangan Pollyanna  prezentă Havârneanu Filip. Havârneanu Filip  prezent Hărătău Elena  prezentă Holban Georgeta. Holban Georgeta  prezentă  Horga Maria Hurduzeu Florin  prezent Huțu Alexandra  prezentă Huţucă Bogdan "
    },
    "87": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 34525,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 34573,
        "text": " Prezent. "
    },
    "88": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 34573,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 34764,
        "text": " Iancu Marius  prezent Ibram Iusein  prezent Ichim Cristian  prezent Ignat Ion  prezent Ilie Victor  prezent Ilişanu Claudiu  prezent Intotero Natalia "
    },
    "89": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 34764,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 34822,
        "text": " Prezentă. A votat. "
    },
    "90": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 34822,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 35033,
        "text": " Ion Stelian  prezent Ionescu George  prezent Ivan Gruia  a votat Ivănuţă Cristian  prezent Kelemen Attila  prezent  Kiss János  prezent Kocsis-Cristea Alexandru "
    },
    "91": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 35033,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 35081,
        "text": " Prezent. "
    },
    "92": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 35081,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 35125,
        "text": " Kolcsár Károly "
    },
    "93": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 35125,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 35173,
        "text": " Prezent. "
    },
    "94": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 35173,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 35216,
        "text": " Könczei Csaba "
    },
    "95": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 35216,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 35264,
        "text": " Prezent. "
    },
    "96": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 35264,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 35597,
        "text": " Kulcsár-Terza József  absent Ladányi László  prezent Lasca Mihai  prezent Lazăr Ion  prezent Lazăr Teodor  prezent Leoreanu Laurenţiu  a votat Longher Ghervazen  absent Lőrincz Ştefan  prezent Lungoci Dumitru  prezent Lungu Romeo  prezent Lupu Andrei-Răzvan  prezent Macovei Silviu "
    },
    "97": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 35597,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 35645,
        "text": " Prezent. "
    },
    "98": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 35645,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 35713,
        "text": " Magyar Loránd  prezent Manea Cătălin "
    },
    "99": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 35713,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 35761,
        "text": " Prezent. "
    },
    "100": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 35761,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 35944,
        "text": " Mang Ioan  prezent Manta Claudiu  prezent  Marin Laurențiu  prezent Marşalic Jaro  prezent Mărculescu Dumitru  prezent Mărgărit Mitică "
    },
    "101": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 35944,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 35992,
        "text": " Prezent. "
    },
    "102": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 35992,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 36158,
        "text": " Merka Adrian  absent Miftode Marius  prezent Mihalcea Remus  Da, e prezent. Mihalcea Remus  prezent Mihălcescu Carmen "
    },
    "103": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 36158,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 36206,
        "text": " A votat. "
    },
    "104": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 36206,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 36504,
        "text": " Miklós Zoltán  prezent Mina Marian  prezent Mircea Florin  prezent Miruţă Radu  prezent Mitrea Dumitrina  prezentă Miuţescu  prezent Moisin Radu  prezent Moldovan Sorin. Moldovan Sorin  absent Molnar Ervin  prezent Molnar Radu  prezent Morar Olivia "
    },
    "105": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 36504,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 36553,
        "text": " Prezentă. "
    },
    "106": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 36553,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 37016,
        "text": " Moşteanu Ionuţ  prezent Muncaciu Sorin  prezent Munteanu Remus  prezent Murariu Oana  prezentă  Muraru Iulian  a votat Muşoiu Ştefan  prezent Nacov Gheorghe  prezent Nagy Szabolcs  prezent Nagy Vasile  prezent Nassar Rodica  prezentă Năcuţă Sorin  prezent Năsui Claudiu  prezent Neaga Florian. Neaga Florian  absent Neagu Denisa  prezentă Neaţă Eugen  prezent Nechita Aurel  prezent Niţă Nicu "
    },
    "107": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 37016,
        "end_text": "Din sală:",
        "end_index": 37064,
        "text": " Prezent. "
    },
    "108": {
        "start_text": "Din sală:",
        "start_index": 37064,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 37084,
        "text": " Prezent. "
    },
    "109": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 37084,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 37232,
        "text": " Orban Ludovic  prezent Ostaficiuc Marius  prezent Oteşanu Daniela  prezentă Özmen Oana  prezentă Paladi George "
    },
    "110": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 37232,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 37280,
        "text": " Prezent. "
    },
    "111": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 37280,
        "end_text": "Din sală:",
        "end_index": 37789,
        "text": " Pambuccian  absent Panait Radu  prezent Paraschiv Rodica  prezentă Pavelescu Nicolae  prezent Păunescu Titus  prezent Pecingină Gheorghe  prezent Petreţchi Miroslav  prezent Peţa Eliza  prezentă Piper-Savu  prezent  Pirtea Marilen  a votat Plăiaşu Gabriel  prezent Polak Tudor  prezent Poliţeanu Mihai  prezent Pop Darius  prezent Pop Rareş. Pop Rareș  absent Popa Alexandru  prezent Popa Radu Mihai. Popa Radu Mihai  absent Popa Ştefan "
    },
    "112": {
        "start_text": "Din sală:",
        "start_index": 37789,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 37809,
        "text": " Prezent. "
    },
    "113": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 37809,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 37856,
        "text": " E aici. "
    },
    "114": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 37856,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 37931,
        "text": " Popescu Dan-Cristian  prezent Popescu Pavel "
    },
    "115": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 37931,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 37991,
        "text": " Prezent, e în spate. "
    },
    "116": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 37991,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 38033,
        "text": " Popescu Vlad "
    },
    "117": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 38033,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 38081,
        "text": " Prezent. "
    },
    "118": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 38081,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 38148,
        "text": " Popica Eduard  prezent Predescu Ana "
    },
    "119": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 38148,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 38197,
        "text": " Prezentă. "
    },
    "120": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 38197,
        "end_text": "Din sală:",
        "end_index": 39502,
        "text": " Presură Alexandra  prezentă Prişcă Răzvan  prezent Prună Cristina  prezentă Prunean Alin  prezent Puşcaşu Lucian. Pușcașu Lucian-Florin  prezent Rasaliu Marian  prezent Rizea Cristina. Rizea Cristina  absentă  Rodeanu Bogdan  prezent Roman Florin  prezent Roman Nicolae  prezent Roşca Mircea  prezent Rujan Dumitru  absent Rusu Daniel  prezent Salan Viorel  prezent Sandu Viorica  prezentă Sas Lóránt. Sas Lóránt  absent Sărmaş Ioan  prezent Scripnic Lilian  prezent Seidler Cristian  absent Seres Dénes  prezent Sighiartău Robert  absent Simion George  prezent Simonis Alfred  prezent Solomon Adrian  prezent Stancu Ionel  prezent Stancu Paul  prezent Stativă Irinel. Stativă Irinel  prezent Stănescu Vetuţa  prezentă Stângă George  prezent Stoian Maria  prezentă Stoica Bogdan-Alin  prezent Stoica Ciprian  prezent Stoica Diana. Stoica Diana  prezentă Stoica Elena  prezentă Stoica Ştefan  prezent Stroe Ionuţ  absent Suciu Sebastian  prezent Suciu Daniel  prezent Szabó Ödön  prezent Şandru Cosmin  prezent Şerban Ciprian  prezent  Şerban Gianina  prezentă Şimon Gheorghe  prezent Şişcu George  prezent Şlincu Dan  prezent Şoldan Gheorghe  prezent Şoptică Costel "
    },
    "121": {
        "start_text": "Din sală:",
        "start_index": 39502,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 39522,
        "text": " Prezent. "
    },
    "122": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 39522,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 39593,
        "text": " Şovăială Constantin  prezent Ştefan Ion "
    },
    "123": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 39593,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 39641,
        "text": " Prezent. "
    },
    "124": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 39641,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 39758,
        "text": " Ştirbu Gigel  a votat Tanasă Dan  prezent Tănase Antonel  prezent Tănăsescu Alina "
    },
    "125": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 39758,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 39807,
        "text": " Prezentă. "
    },
    "126": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 39807,
        "end_text": "Din sală:",
        "end_index": 40048,
        "text": " Tătaru Nelu  prezent Teniţă Dragoş  prezent Teodoroiu Maya  prezentă Terente Eugen  prezent Thellmann Christine  prezentă Toader Bogdan Tobă Francisc  prezent Toda Daniel  prezent Todosiu Beniamin "
    },
    "127": {
        "start_text": "Din sală:",
        "start_index": 40048,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 40114,
        "text": " Votez și eu? De la Senat. Se mai poate întoarce roata? "
    },
    "128": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 40114,
        "end_text": "Din sală:",
        "end_index": 40266,
        "text": " Nu-i la noi prezența. Todosiu Beniamin  prezent Toma Ilie  a votat  Toma Vasilică  prezent Trăilă Cristina "
    },
    "129": {
        "start_text": "Din sală:",
        "start_index": 40266,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 40287,
        "text": " Prezentă. "
    },
    "130": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 40287,
        "end_text": "Din sală:",
        "end_index": 40452,
        "text": " Trif Bogdan  prezent Tudorache Daniel  prezent Tuhuţ Radu  prezent Tulbure Simina  prezentă Turcan Raluca  absentă Tuşa Diana "
    },
    "131": {
        "start_text": "Din sală:",
        "start_index": 40452,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 40472,
        "text": " A votat. "
    },
    "132": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 40472,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 40629,
        "text": " Tuţă George  prezent Ţachianu Marian  prezent Ţepeluş Laurenţiu  prezent Ţoiu Oana. Oana Țoiu  prezentă Ţuţuianu Marius "
    },
    "133": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 40629,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 40677,
        "text": " Prezent. "
    },
    "134": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 40677,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 41420,
        "text": " Ungureanu Emanuel. Ungureanu Emanuel  absent Varga Glad  prezent Vecerdi Cristina  prezentă Vexler Silviu  prezent Vicol Laura  prezentă Vîlceanu Dan  prezent Volosatîi Boris  prezent Vulpescu Ioan  prezent Weber Mihai  prezent Wiener Adrian. Wiener Adrian  absent Zakarias Zoltán  prezent Zetea Gabriel. Domnul Wiener  prezent Zetea Gabriel  prezent  Zisopol Dragoş  prezent Mai e cineva care a fost trecut absent și nu.  Constantin Daniel  absent Cozmanciuc Mugurel  absent "
    },
    "135": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 41420,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 41515,
        "text": " Ba nu. Cozmanciuc a votat, a votat. A venit după aceea. "
    },
    "136": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 41515,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 41579,
        "text": " Cristea Andi  absent Dancă Ionel "
    },
    "137": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 41579,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 41631,
        "text": " Da, a votat. "
    },
    "138": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 41631,
        "end_text": "Doamna Alexandra Presură (din sală):",
        "end_index": 42099,
        "text": " A, da, c-a zis că-i opoziția. Drancă Andrei Drulă Cătălin  prezent Fădor Angelica  absentă Fifor Mihai  absent Furtună Mirela  absentă Gavrilă Anamaria  absentă Ghiță Daniel  absent Horga Maria  absentă Kulcsár-Terza  absent Longher Ghervazen  absent Merka Miroslav  absent Moldovan Sorin  absent Neaga Florian  absent Pambuccian Varujan  absent  Pop Rareș  absent Popa Radu  absent Rizea Cristina "
    },
    "139": {
        "start_text": "Doamna Alexandra Presură (din sală):",
        "start_index": 42099,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 42162,
        "text": " Rizea Cristina a votat. "
    },
    "140": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 42162,
        "end_text": "Din sală:",
        "end_index": 42323,
        "text": " Prezentă. Rujan Dumitru  absent Sas Lóránt  absent Seidler Cristian  absent Sighiartău Robert  absent Stroe Ionuț  absent "
    },
    "141": {
        "start_text": "Din sală:",
        "start_index": 42323,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 42391,
        "text": " Sas Lóránt nu-i absent, sunt aici, am votat.  "
    },
    "142": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 42391,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 42520,
        "text": " Sas Lóránt  prezent Turcan Raluca  absentă Ungureanu Emanuel  absent Asta a fost. Mulțumesc. "
    },
    "143": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 42520,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 42520,
        "text": ""
    },
    "144": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 42520,
        "end_text": "Domnul Ovidiu Victor Ganț:",
        "end_index": 43074,
        "text": " Și domnul Alexe  prezent, să rămână pe stenogramă. Rog membrii Biroului permanent din cele două Camere să se îndrepte către sala Biroului permanent. Conform Regulamentului, se constituie în comisie de numărare. Vom relua ședința după numărarea buletinelor de vot.  Domnul Vasile-Daniel Suciu Stimați colegi, Reluăm ședința noastră și-l invit la microfon pe domnul secretar al Camerei Deputaților Ovidiu Ganț pentru citirea procesului-verbal. Vă rog, domnule secretar.  "
    },
    "145": {
        "start_text": "Domnul Ovidiu Victor Ganț:",
        "start_index": 43074,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 44484,
        "text": " Am emoții.  Proces-verbal referitor la rezultatul votului exprimat de către deputați și senatori privind numirea unui consilier de conturi al Curții de Conturi În temeiul prevederilor art.44 alin. din Regulamentul ședințelor comune ale Camerei Deputaților și Senatului, Birourile permanente ale celor două Camere ale Parlamentului au procedat la verificarea și numărarea voturilor exprimate de către deputați și senatori, prin vot secret cu buletine de vot, asupra propunerii de numire a doamnei Călugăreanu Mirela în funcția de consilier de conturi al Curții de Conturi și au constatat următoarele Numărul total al deputaților și senatorilor  465 Numărul deputaților și senatorilor prezenţi  361 Numărul total de voturi exprimate  361 Numărul de voturi anulate  zero Numărul total de voturi valabil exprimate, din care - voturi pentru  270 - voturi contra  91. Ca urmare a faptului că din totalul de 465 de deputați și senatori au fost prezenți 361, din care au votat 270 pentru, Birourile permanente au constatat că este întrunită majoritatea de voturi necesară pentru numirea doamnei Călugăreanu Mirela în funcția de consilier de conturi al Curții de Conturi, pentru restul de mandat început prin Hotărârea Parlamentului nr.94/2017 privind numirea unor consilieri de conturi la Curtea de Conturi. Vă mulțumesc. "
    },
    "146": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 44484,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 45214,
        "text": " Mulțumesc, domnule secretar. Doamnelor și domnilor deputați și senatori, potrivit.  Stați, domnule, că citeam ceva. Opriți microfonul. Potrivit rezultatelor voturilor, Parlamentul României a hotărât numirea doamnei Mirela Călugăreanu în funcția de consilier de conturi al Curții de Conturi. Așa cum am anunțat anterior, urmează, în cabinetul președintelui Camerei Deputaților, depunerea jurământului prevăzut de lege, în fața celor doi președinți ai celor două Camere ale Parlamentului. Doamna Călugăreanu, felicitări și vă doresc mult succes! Puteți merge pentru depunerea jurământului. Pe procedură, vă rog.  "
    },
    "147": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 45214,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 45373,
        "text": " Vă rog să se consemneze în procesul-verbal lipsa celui de-al doilea secretar și lipsa președintelui Senatului. Mulțumesc. "
    }
}