{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 3 octombrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 3 octombrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 64,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": "S T E N O G R A M A",
        "end_index": 5981,
        "text": " 1. Validarea unui mandat de senator și depunerea jurământului de credinţă faţă de 4 ţară şi popor. 2. Domnul senator Ion Iordache informează plenul Senatului că va activa ca senator 7 în cadrul Grupului parlamentar al PNL. 3. Aprobarea unor modificări în componența nominală a unor comisii permanente 7 8 ale Senatului. 4. Propunerea legislativă pentru modificarea Legii educaţiei naţionale nr.1 din 5 ianuarie 7 8 2011, publicată în Monitorul Oficial al României, Partea I, nr.18 din 10 ianuarie 2011, cu modificările şi completările ulterioare.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5981,
        "end_text": "şedinţei Senatului din 3 octombrie 2022",
        "end_index": 6002,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 3 octombrie 2022",
        "start_index": 6002,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6275,
        "text": " Ședința a început la ora 15.10. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnul Ion Mocioalcă și domnul Eugen Pîrvulescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6275,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 8707,
        "text": " Doamnelor și domnilor senatori, Dați-mi voie să declar deschisă ședința de astăzi, 3 octombrie 2022. Voi conduce această ședință asistată de colegii noștri, domnii secretari Ion Mocioalcă și Eugen Pîrvulescu. Ordinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de internet a Senatului. Doamnelor și domnilor, În conformitate cu dispozițiile art.137, coroborat cu prevederile art.136 din Regulamentul Senatului, conform hotărârii Biroului permanent al Senatului, adoptată această hotărâre cu acordul prealabil al Comitetului liderilor grupurilor parlamentare, ședința de Senat se desfășoară prin mijloace electronice, în conformitate cu prevederile art.111 din Regulamentul Senatului. În cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup parlamentar pentru maximum 2 minute, iar reprezentantul senatorilor neafiliați, unul singur, poate interveni maximum un minut. Pentru operativitate, în prima parte a ședinței de plen se va desfășura partea de dezbateri asupra punctelor înscrise pe ordinea de zi. După încheierea acestora, în a doua parte, se va desfășura ședința de vot final, în conformitate cu hotărârea Comitetului liderilor grupurilor parlamentare. Vom trece la Secțiunea I a ordinii de zi. Înainte de această Secțiune I, dați-mi voie să. Vă rog, stimați colegi senatori, puțină atenție, pentru că vreau să salutăm prezența la balcon a unui grup de tineri aduși de domnul senator Sorin Lavric. Tinerii sunt din București. Vizionare plăcută la această ședință de plen a Senatului. Bine ați venit!   La Secțiunea I a ordinii de zi, primul punct  care-mi face mare plăcere  este validarea unui mandat de senator și depunerea jurământului de credinţă faţă de ţară şi popor. Stimați colegi, Vă reamintesc că Senatul a procedat la vacantarea unui mandat de senator în Circumscripția electorală nr.5 Bihor, ca urmare a demisiei domnului senator Gheorghe Carp. Îl invit la microfon pe președintele Comisiei juridice, numiri, disciplină, imunități și validări, pe domnul Cristian Țâgârlaș, pentru a prezenta, foarte pe scurt, raportul comisiei. Și proiectul de hotărâre, ne interesează, domnule președinte, să-l lecturați, de la microfonul central. "
    },
    "7": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 8707,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9692,
        "text": " Mulțumesc, doamna președintă. Raport privind validarea mandatului de senator al doamnei Patricia-Simina-Arina Moș. Biroul permanent, în ședința din 27 septembrie 2022, a luat act de documentele transmise de către președintele PNL, domnul Nicolae-Ionel Ciucă, în sensul solicitării validării mandatului de senator al doamnei Patricia-Simina-Arina Moș. Cu unanimitate de voturi, în cadrul Comisiei de validare a fost emis un raport de validare. Articol unic. Senatul adoptă prezenta hotărâre. Se validează mandatul de senator al doamnei Patricia-Simina-Arina Moș, declarat supleant la alegerile din 6 decembrie 2020 în Circumscripția electorală nr.5 Bihor, pe listele Partidului Național Liberal, pe locul devenit vacant ca urmare a demisiei domnului Gheorghe Carp. Această hotărâre a fost adoptată de Senat în ședința din 3 octombrie 2022, cu respectarea dispozițiilor art.76 alin. din Constituția României, republicată. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9692,
        "end_text": "Doamna Patricia-Simina-Arina Moș:",
        "end_index": 11522,
        "text": " Mulțumesc, domnule președinte. Există intervenții din plen în legătură cu raportul și proiectul de hotărâre prezentate de domnul președinte? Dacă nu există, vă rog să vă pregătiți cartelele, pentru că supun votului dumneavoastră raportul și proiectul de hotărâre privind validarea acestui mandat de senator. Stimați colegi, Vă rog să anunțați și grupurile parlamentare să-și pregătească tabletele pentru a putea exercita acest drept de vot. Mulțumesc. Vă rog, vot.  Vă mulțumesc, stimați colegi. Sunt 87 de voturi pentru, niciun vot împotrivă, nicio abținere. O felicit pe doamna senator Arina Moș! Este încă o doamnă senator. Felicitări, doamna senator!  Vă mulțumesc. Doamnelor și domnilor senatori, În conformitate cu prevederile art.3 din Legea nr.96/2006 privind Statutul deputaților și al senatorilor, republicată, jurământul scris se rostește solemn, se semnează și se depune la președintele Senatului spre păstrare. Jurământul se rostește cu mâna dreaptă pe Constituție și Biblie. V-a fost înmânat jurământul scris, doamna senator, vă invit la microfonul central pentru a putea depune, în fața colegilor, acest jurământ. "
    },
    "9": {
        "start_text": "Doamna Patricia-Simina-Arina Moș:",
        "start_index": 11522,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12052,
        "text": " Vă mulțumesc, doamna președintă. Eu, Patricia-Simina-Arina Moș, în calitate de senator ales în Circumscripţia electorală nr.5 Bihor, „Jur credinţă patriei mele România Jur să respect Constituţia şi legile ţării Jur să apăr democraţia, drepturile şi libertăţile fundamentale ale cetăţenilor, suveranitatea, independenţa, unitatea şi integritatea teritorială a României Jur să-mi îndeplinesc cu onoare şi fidelitate mandatul încredinţat de popor Aşa să mă ajute Dumnezeu.”  "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12052,
        "end_text": "Domnul Ion Iordache:",
        "end_index": 12638,
        "text": " Felicitări, doamna senator! E drept, politica e o junglă, dar o să vă descurcați de minune.  Declar închisă ședința solemnă. Numai o secundă, să iau jurământul de la dumneavoastră și să vă dau.  Am declarat închisă ședința solemnă pentru depunerea jurământului de credință față de țară și popor. La punctul 2, Secțiunea I, avem aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unor iniţiative legislative. * Stimați colegi, Pe procedură, domnul senator Iordache dorește să ne comunice ceva. "
    },
    "11": {
        "start_text": "Domnul Ion Iordache:",
        "start_index": 12638,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13292,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Vreau să vă anunț revenirea mea în. la Grupul Partidului Național Liberal. Fac acest anunț și am luat această decizie deoarece cauza care a făcut ca eu să plec din acest grup și să activez în grupul senatorilor neafiliați a fost îndepărtată, și anume conducerea Partidului Național Liberal de la acea vreme, dar și a filialei Gorj, filială din care fac parte. În acest moment, consider că putem să. sau s-a restabilit un climat de lucru corect și de a se ține cont în luarea deciziilor în interiorul partidului. Vă mulțumesc. Succes în continuare și dumneavoastră!  "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13292,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 13465,
        "text": " Luăm act de anunțul făcut de domnul senator Iordache. Și merg în. * Tot pe procedură, viceliderul Grupului PNL, domnul senator Țâgârlaș. "
    },
    "13": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 13465,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 14076,
        "text": " Doamna președintă, două elemente de procedură. În primul rând, anunț faptul că doamna senator Moș va activa în Comisia pentru sănătate și, de asemenea, vă va înlocui pe dumneavoastră în Comisia juridică. Este primul anunț. * Și, doi, în urma discuțiilor cu restul liderilor, punctul nr.6 și punctul nr.8 de pe ordinea de zi solicităm să fie retrimise, pentru două zile, la comisie. Miercuri avem plen și putem să rediscutăm aceste două puncte de pe ordinea de zi. Vă rog să dispuneți, eventual, un vot asupra acestei. retrimiteri. Mulțumesc.  * "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 14076,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 14713,
        "text": " Da, domnule vicelider, voi supune votului plenului propunerile dumneavoastră. Vă rog să pregătiți cartelele pentru a da, prima dată, un vot pentru modificările în comisie, și anume participarea doamnei senator Arina Moș în Comisia de sănătate și înlocuirea mea din Comisia juridică cu doamna senator. Rog, vot. 96 de voturi pentru, niciun vot împotrivă. Propunerea făcută de Grupul PNL referitoare la comisii a fost adoptată. * Voi supune votului dumneavoastră acum retrimiterea la comisie, pentru două zile, a punctului 4 de pe ordinea de zi. Și ca să fiu sigură că nu.  6? Scuze! "
    },
    "15": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 14713,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 14760,
        "text": " 6! "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 14760,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 19868,
        "text": " 6 și 8. Scuzați! Imediat. 6, da. 6  este Propunerea legislativă pentru modificarea Legii educaţiei naţionale nr.1 din 5 ianuarie 2011, publicată în Monitorul Oficial al României, Partea I, nr.18 din 10 ianuarie 2011, cu modificările şi completările ulterioare  Raportul comun al Comisiei pentru agricultură, Comisiei pentru afaceri europene, Comisiei pentru antreprenoriat și turism e de admitere a proiectului de lege pentru aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. Vă invit, domnule senator, la microfonul central. Vă rog. "
    },
    "17": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 19868,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21474,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Suntem în fața unui vot important, de aprobare a Ordonanței de urgență a Guvernului nr.120/2022 prin care se instituie trei programe de investiții pentru zona montană.  România are un teritoriu montan vast, cu resurse naturale importante, care astăzi nu sunt valorificate la maximum. În fapt, Guvernul României, prin Ministerul Agriculturii și Dezvoltării Rurale, finanțează trei scheme de ajutor de stat care se adresează fermierilor, producătorilor și procesatorilor care locuiesc și își desfășoară activitatea economică în acest areal montan depopulat în ultimul timp. Programele create, pentru care s-au alocat bugete importante, sunt Programul de investiții pentru înființarea centrelor de colectare și/sau prelucrare a laptelui în zona montană, Programul de investiții pentru înființarea stânelor montane, Programul de investiții pentru înființarea centrelor de colectare și prelucrare primară a fructelor de pădure, a ciupercilor și/sau a plantelor medicinale și aromatice din flora spontană. Finanțarea acestor investiții pornește de la o rată de 40% și poate ajunge la o rată de 90%, dacă aplicantul este cooperativă agricolă sau grup de producători. Toate cele trei programe vor contribui activ în dezvoltarea activității agricole în zona montană, iar impactul va fi resimțit în mai multe sectoare economice. Îl felicit pe domnul ministru Petre Daea pentru crearea și finanțarea acestor trei scheme de investiții. Grupul PSD susține și votează acest proiect legislativ. Mulțumesc. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21474,
        "end_text": "Domnul George Scarlat:",
        "end_index": 21663,
        "text": " Mulțumesc domnului senator Trufin. Dacă mai există. Domnul președinte al Comisiei de agricultură  microfonul central , domnul senator Scarlat. Vă rog. "
    },
    "19": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 21663,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23791,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, În primul rând, vreau să mulțumesc Guvernului Nicolae Ciucă pentru că a găsit resursele financiare de a finanța aceste programe. E cunoscut faptul că acest pachet legislativ de a sprijini zona montană și, în special, fermierii din zona montană există și datează încă din 2018  2017, chiar, și 2018 votat în Parlamentul României. Din păcate, acest pachet legislativ, ca scheme de ajutor de stat pentru fermieri, nu a fost notificat Comisiei Europene și de aceea a fost întârziat în a fi aplicat și a veni real în sprijinul producătorilor atât de produse lactate, cât și de fructe de pădure, așa cum spunea colegul meu  o să-l completez doar. Și, ținând cont de acest context geopolitic pe care-l traversăm cu toții, trebuie să  înțelegem că securitatea alimentară are un rol semnificativ și cu atât mai important cu cât, din datele statistice, autoconsumul este asigurat încă din gospodăriile țărănești și din fermele mici. Programul stâna montană are un buget de 34,6 milioane de lei, centrele de colectare/prelucrare lapte  92 de milioane de lei, centrele de prelucrare fructe, ciuperci și plante  93 de milioane de lei. Orice beneficiar care dorește să aplice poate fi sprijinit cu până la 300 de mii de lei, în cazul celor care doresc modernizarea stânelor, pentru procesarea de lapte/colectare  500 000 de lei, pentru colectare și prelucrare  1 700 000 de lei, deci o sumă semnificativă, pentru cei care doresc doar să facă prelucrare în zona montană  1 900 000 de lei. Toate aceste programe sunt necesare pentru, încă o dată mai repet, sustenabilitatea micilor producători și, bineînțeles, pentru completarea în lanțul alimentar cu produse de o valoare ridicată, pentru că e cunoscut faptul că produsele obținute în micile gospodării și în micile ferme sunt cu mult mai valoroase din punct de vedere nutrițional decât ceea ce găsim, din păcate, pe raftul marilor rețele comerciale. Grupul Partidului Național Liberal cu siguranță va vota acest proiect de lege de aprobare a Ordonanței nr.120. Vă mulțumesc. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23791,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 23939,
        "text": " Mulțumesc, domnule președinte. Nu mai. Domnule senator, aveți cuvântul. Domnul Neagu. Nu mai există nimeni, nu? "
    },
    "21": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 23939,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23987,
        "text": " Nu. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23987,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 24028,
        "text": " Vă rog. "
    },
    "23": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 24028,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24686,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Stimate colege, În sfârșit, Guvernul României vine, la presiunea AUR, cu un program benefic românilor  încurajarea micilor întreprinzători, libera inițiativă. Mai mult decât atât, excelent era dacă acest program se dezvolta prin fonduri europene. E bine și așa însă.  Poate, înainte de această ordonanță de urgență, era mai. nu știu, mai bine dacă se încuraja dezvoltarea și creșterea numărului de animale în zona montană și, mai mult decât atât, poate un program prin care românii să fie încurajați să se mute în aceste zone rurale de la munte. Mulțumesc. "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24686,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 24963,
        "text": " Mulțumesc.  Teoretic, este un vorbitor de grup, de aceea o să vă rog să interveniți foarte scurt, pentru că nu e în regulă să încalc hotărârea de la începutul plenului și să dăm naștere, pe urmă, la tot felul de discuții. Vă rog. "
    },
    "25": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 24963,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25235,
        "text": " Mulțumesc, doamna președintă, dar trebuie să spunem adevărul. Programele au fost instituite încă din 2018 de PSD, au fost susținute, așa cum a spus și domnul președinte, iar cele trei programe la asta vor duce, la creșterea numărului de animale. "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25235,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 26820,
        "text": " Mulțumesc pentru precizare. Declar dezbaterile închise. Rămâne și punctul 2 la vot final. * La punctul 3, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.121/2022 privind stabilirea unor măsuri de punere la dispoziție pe piață a unor produse fertilizante și pentru modificarea Legii nr.232/2010 privind regimul de import al mostrelor de îngrășăminte și al îngrășămintelor.  Raportul comun al Comisiei pentru afaceri europene și Comisiei pentru transporturi este de admitere a proiectului de lege pentru aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Începem dezbaterile generale. "
    },
    "27": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 26820,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26873,
        "text": " Nu avem. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26873,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 27391,
        "text": " Proiectul rămâne la vot final, nefiind înscrieri la dezbateri generale. * La punctul 5, Propunerea legislativă pentru modificarea și completarea Legii educației naționale nr.1/2011, cu modificările și completările ulterioare.  Domnul senator Pălărie. Vă rog, vă invit la microfon. "
    },
    "29": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 27391,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29924,
        "text": " Mulțumesc, doamna președinte de ședință. Stimate colege, Stimați colegi, Ne-am uitat cu mare atenție pe lista inițiatorilor acestui proiect de lege, nu de alta, dar rar ne este. avem ocazia să spunem că avem și inițiative bune din partea altor partide. E o inițiativă care-și propune, pe scurt, să distrugă o discriminare care se aplică astăzi, și anume copiii din România să aibă două etichete puse pe spate cei care învață în învățământul de stat și cei care învață în învățământul privat, ca și când nu ar fi tot copii și tot copiii României sau cetățeni ai României. De ce spunem că sunt două etichete și e o discriminare, pentru maniera în care se acordă bursele, acest instrument al Ministerului Educației, care are două scopuri principale pe de o parte, să asigure accesul copiilor la educație și să intervină corectiv, inclusiv prin pachete financiare, acolo unde  familiile acestor copii se află în situații de strâmtorare financiară și, doi, să stimuleze performanța, oferind niște stimulente financiare pentru copiii care învață bine. Deși nu a venit din Grupul USR, am urmărit cu atenție și este o inițiativă foarte bună, și anume o inițiativă care să remedieze această nedreptate, această discriminare. Mai mult decât atât, iar puțin cu mirare, am constatat că a existat și analiză de impact bugetar  discutăm de 4,3 milioane de lei, raportat la 1,4 miliarde de lei, fondul de burse acordat astăzi, deci o picătură în ocean. Această discriminare, înlăturată, ar costa puțin statul român. Și, mai mult decât atât, sigur că e o chestiune la care nu ai cum să nu reacționezi atunci când vezi că sunt dați bani pentru ca angajați ai Ministerului de Interne să poată să iasă la pensie mult mai devreme, în schimb sunt tăiați bani de la copiii României, pe criteriul etichetelor de care spuneam învățământ de stat sau învățământ privat. Ne-am opus în cadrul Comisiei de învățământ la ideea acordării unui raport de respingere la această inițiativă. O să ne opunem și la votul de astăzi, la asumarea în plenul Parlamentului a unui raport de respingere. Și mai spunem că nu prea mai înțelegem de ce câțiva inițiatori, inclusiv de la PSD, care au avut o inițiativă bună ajung să fie în partidul care le respinge prin vot inițiativa aceea bună și care ar fi făcut mult bine în rândul elevilor. Dacă în continuare situația rămâne la fel, vă așteptăm în USR cu drag, să facem lucruri bune și să și votăm pentru ceea ce face lucruri bune în România. Vă mulțumesc. "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29924,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 31007,
        "text": " Mai există și alte solicitări? Mulțumesc. Atunci, punctul 5 va rămâne la vot final. La punctul 6 știți că a fost votată retrimiterea la comisie. * La Punctul 7, Propunerea legislativă pentru completarea şi modificarea art.269 din Legea educaţiei naţionale nr.1/2011.  Raportul Comisiei juridice este de admitere, cu amendamente admise, a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Dacă există înscrieri la cuvânt pentru dezbateri generale. Doamna senator Spătaru, vă rog. "
    },
    "31": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 31007,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33286,
        "text": " Mulțumesc, doamna președintă. În legătură cu acest proiect, stimați colegi  o propunere legislativă a colegilor de la PNL care-și propun ca funcționarii din aparatul de specialitate al primăriei să meargă pe urmele băbuțelor care vând pătrunjel. Nu știu dacă v-ați uitat pe ordinea de zi, dar despre asta-i vorba. Deși avem un cadru legal absolut suficient, de care se pot folosi la acest moment orice primar și aparatul său pentru a combate acțiunile de comerț ilegal, respectiv au la îndemână Poliția Locală  și am să vă citesc din Legea nr.155/2010, art.10 Poliția Locală are și atribuția de a acționa „pentru respectarea normelor legale privind desfășurarea comerțului stradal și a activităților comerciale, respectiv a condițiilor și a locurilor stabilite de autoritățile administrației publice locale” , o să observați că această propunere legislativă creează un paralelism, pentru că adaugă la personalul Autorității Naționale pentru Protecția Consumatorului și Poliția Locală, ceea ce nu se poate și este neconstituțional, pe de o parte. Pe de altă parte, așa cum vă spuneam, nu putem găsi oportunitatea acestui act normativ prin care astfel de acțiuni de comerț ilegal să fie combătute cu Poliția Națională, cu Jandarmeria. Deci punem la dispoziția primarului aceste măsuri, practic, suplimentare plus personal, funcționar propriu din aparatul primarului. Ce calificare să aibă aceste persoane pentru a merge și a ridica persoanele care, cum spuneam. cred că suntem cu toții. totuși, trăim în această țară, ne plimbăm pe stradă, observăm în jurul piețelor cine face acest mic comerț ilegal. Nu este normal și nu este firesc ca la acest moment să adăugăm la cadrul legislativ existent și Jandarmeria, și Poliția Națională pe urmele acestor oameni simpli. Consider că oricare primar are la acest moment și Poliția Locală, potrivit legii, de asemenea are, dacă-și ține în mână piețele organizate, are toate prevederile legale pentru a avea un cadru corect pentru desfășurarea comerțului. Așa încât o să votăm împotriva acestei inițiative, care, din păcate, deși a fost criticată și de Autoritatea Națională pentru Protecția Consumatorului, a primit un raport pozitiv.  Mulțumesc. "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33286,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 33417,
        "text": " Mulțumesc frumos, doamna senator. Doamna senator Șoșoacă. Microfonul 3 să-l deschideți, vă rog. "
    },
    "33": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 33417,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34721,
        "text": " Mulțumesc frumos. Nu știu dacă știți cum funcționează Poliția Locală. Poliția Locală, din punctul meu de vedere și al multor altora, ar trebui desființată. Nu poți să pui bazele pe Poliția Locală, din care cei mai mulți nici măcar nu denotă că ar avea opt clase, care folosesc forța pumnului. Nu mai vorbim să pui jandarmii și Poliția  într-adevăr, cum spunea și doamna senator  să fie în slujba primarului. pentru ce? Pentru a lua niște bieți oameni din piață care își mai vând și ei câteva fire de pătrunjel și de mărar? M-ar interesa să știu de ce nu vă porniți acest atac împotriva multinaționalelor care-și externalizează profitul. De ce nu vă duceți către, de exemplu, traficul de droguri făcut de către cei care sunt puși să ne ferească de traficul de droguri? De exemplu, se rețin aceste droguri, după care sunt puse în vânzare de către cei de la DIICOT, de către jandarmi, de către cei de la Antitero și așa mai departe. Cred că astea sunt problemele grave ale României, nu să punem Poliția Locală pe bietele bătrâne care-și mai câștigă și ele un 10 lei pe zi ca să poată să trăiască într-o țară în care nimeni nu se gândește la ele. Cu tot respectul, desființați Poliția Locală, nu o puneți să facă alte abuzuri. Mulțumesc frumos. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34721,
        "end_text": "",
        "end_index": 34721,
        "text": ""
    },
    "35": {
        "start_text": "",
        "start_index": 34721,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 35517,
        "text": "Doamna Alina-Ștefania Gorghiu Mai există alte solicitări? Nu mai există, proiectul rămâne la vot final. * Punctul 10, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.123/2022 privind modificarea Legii nr.129/2019 pentru prevenirea şi combaterea spălării banilor şi finanţării terorismului, precum şi pentru modificarea şi completarea unor acte normative.  Raportul Comisiei juridice este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Domnule Popescu, doriți să luați cuvântul? Vă rog, microfonul 2. Vă rog să-i. domnule Veștea, la punctul acesta doriți să luați cuvântul?  "
    },
    "36": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 35517,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36118,
        "text": " Mulțumesc, doamna președintă. Această ordonanță și proiectul de lege respectiv vin ca răspuns la o procedură de infringement declanșată împotriva statului român. Și aș vrea să atrag atenția dumneavoastră, colegilor noștri, că împotriva statului român sunt deschise 74 de proceduri de infringement. Și cred că noi, ca stat, România, ar trebui să ne gândim foarte bine ce direcție alegem alegem calea europeană sau, nefăcând nimic și așteptând câte doi ani pentru fiecare procedură, poate alegem calea promisă de unii dintre colegii noștri aici, în sală? Mulțumesc. "
    },
    "37": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36118,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 36244,
        "text": " Doamna senator Dinică, aveți cuvântul. Tot microfonul 2 vă rog să-l deschideți. Mulțumesc. "
    },
    "38": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 36244,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36974,
        "text": " Mulțumesc frumos. Da, într-adevăr, astăzi, practic, prin acest proiect eliminăm această excepție, pentru că în legea adoptată în 2019, Legea nr.129/2019 privind combaterea spălării banilor și finanțării terorismului, apărea această excepție în privința declarării beneficiarului real pentru companiile de stat și regiile autonome și, da, din păcate, a fost nevoie de avizul Comisiei Europene ca să constatăm că de fapt am transpus o directivă insuficient. Și să nu uităm că totuși suntem în proces de aderare la OECD și performanța și agilitatea companiilor de stat sunt elemente esențiale. Noi vom vota. Grupul parlamentar al senatorilor USR va vota pentru raportul de admitere. Mulțumesc. "
    },
    "39": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36974,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 37554,
        "text": " Vă mulțumesc, doamna senator. Nemaifiind înscrieri la cuvânt, punctul 10 rămâne la vot final. * La punctul 11, Propunerea legislativă privind completarea Ordonanței de urgență a Guvernului nr.195/2002 privind circulația pe drumurile publice.  Raportul comun al Comisiei juridice și Comisiei de apărare este de admitere, cu amendamente admise, a propunerii legislative. Propunerea face parte din categoria legilor ordinare și suntem primă Cameră sesizată. Începem dezbaterile.  Domnule senator Berea, aveți cuvântul. "
    },
    "40": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 37554,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38277,
        "text": " Vă mulțumesc, doamna președintă. Stimați colegi, Există în România anomalii în legi, ca să nu le spun legi proaste. Posibil ca unele, de-a lungul timpului, să fi servit unor anumite grupuri de interese, altele, cum este și cazul de față, au rămas așa din vremuri de mult uitate. Practic, proiectul de lege își propune să repare o astfel de anomalie. Proiectul de lege elimină obligativitatea ca motocicliștii să dețină trusă, triunghiuri și extinctor. În comise au fost dezbateri foarte interesante. Cum a spus și doamna președintă, raportul este favorabil și, în numele comunității moto, vreau să vă invit să susțineți acest proiect și să vă mulțumesc pentru votul dumneavoastră. "
    },
    "41": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38277,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 38884,
        "text": " Vă mulțumesc pentru intervenție. Nemaiexistând alte luări de cuvânt, punctul 11 rămâne la vot final. * Punctul 12, Propunerea legislativă privind modificarea și completarea Ordonanței de urgență a Guvernului nr.195 din 12 decembrie 2002 privind circulația pe drumurile publice  republicată.  Raportul Comisiei juridice și Comisiei pentru apărare este de respingere a propunerii. Propunerea legislativă face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Tot domnul Berea? Domnule senator Berea, la microfonul central, vă rog. "
    },
    "42": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 38884,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40027,
        "text": " Da, doamna președintă, vă mulțumesc din nou. Avem mai multe probleme noi ca societate. Una dintre ele vizează obținerea permisului de conducere. Nu știu dacă știți, dar, cel puțin în Iași, în momentul în care un elev termină cursurile auto, depune dosarul la Poliție, așteaptă trei luni de zile, dă examenul teoretic. În condițiile în care-l ia, mai așteaptă trei sau patru luni de zile până să poată susține examenul la stradă. Proiectul pe care colegii mei l-au propus elimină toate problemele astea. Și cei din coaliția de guvernare au decis că nu este bun, nu este oportun. Haideți să vă citesc ce propune efectiv proiectul - propune micșorarea termenelor între înscrierea la școala de șoferi și examen  se pare că nu e o măsură bună  - permite posibilitatea de a da examen oriunde în țara asta  se pare că nici asta nu este o măsură bună - și permite ca instructorul să poată asista la examinare, ca să mai reducă presiunea de pe elev  se pare că în accepțiunea celor de la conducere nici asta nu este o măsură bună. Noi ne vom opune la raportul de respingere. Mulțumesc. "
    },
    "43": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40027,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 40157,
        "text": " Mulțumesc. Nemaifiind. scuzați-mă vă rog. Domnule senator, aveți cuvântul, microfonul central. "
    },
    "44": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 40157,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43356,
        "text": " Mulțumesc, doamna președintă. Am înțeles că inițiativa colegilor de la USR ar rezolva foarte multe probleme. De fapt, inițiativa nu rezolvă nimic și creează și mai multe probleme. Când vorbim de obținerea permisului de conducere, vorbim de o treabă foarte serioasă, pentru că în expunerea de motive a colegilor de la USR se vorbește de siguranță rutieră. Păi, când vorbim de siguranță rutieră, nu putem să lăsam instructorul auto să examineze, dragi colegi. Nu este posibil așa ceva. Pe de altă parte, nu cred că este oportun ca pregătirea practică să se efectueze după ce cursantul a fost admis la proba teoretică. În primul rând, cresc timpii de așteptare pentru cursanți, or scopul inițiativei dumneavoastră a fost acela de a scădea timpii. De ce? Pentru că, o dată, așteptăm să termine cu proba teoretică, ulterior să facă proba practică. Adică dumneavoastră, de fapt și de drept, doriți să se mărească timpul de așteptare. Pe de altă parte, în condițiile în care aceștia nu reușesc să fie admiși la proba teoretică, renunță foarte ușor și nu vor mai dori să obțină permisul de conducere. De asemenea, eu vă spun, că eu m-am consultat și cu școlile de conducători auto, și cu cetățenii cursanți. Nu știu dacă ați fost vreodată într-o școală de conducători auto. Eu am fost de foarte multe ori. De asemenea, rata de promovare va fi scăzută, iar școlile de conducători auto vor avea pierderi economice semnificative. Nu știu dacă i-ați întrebat pe aceștia. De asemenea, nu cred că este oportun ca instructorul auto să participe la desfășurarea examenului. O dată, se afectează timpul unui instructor pentru pregătirea practică cu alți candidați și al doilea element este acela că prezența examinatorului în partea din dreapta dă posibilitatea aprecierii aptitudinilor necesare conducerii în siguranță a cursantului.  Păi, cum vă imaginați dumneavoastră că examinatorul stă în spate, în spate în autovehicul, și dumneavoastră vorbiți în expunerea de motive de siguranță rutieră?! Stimați colegi, haideți să fim mai atenți. Obținerea permisului de conducere nu este o joacă. De asemenea, nu este oportună nici susținerea probelor în alt județ decât în acela de domiciliu  scade posibilitatea de previzionare a numărului de solicitări în vederea asigurării unor servicii de calitate și va crea un haos la numite direcții de regim permise și înmatriculare a autovehiculelor. E, și aici este o problemă, stimați colegi, cu migrarea asta. Poate ați auzit că în anii trecuți au fost niște probleme, prin anumite județe, unde se duceau unii și se înscriau pe acolo și își făceau domiciliul pe acolo ca să poată să obțină permisul de conducere. Nu cumva ne întoarcem puțin în timp? V-am spus care sunt motivele nu este oportun absolut deloc, pentru că se vor crea cozi interminabile la anumite direcții, și mai ales în București. Și, pe de altă parte, la art.2 din inițiativă vă aduc la cunoștință că HG nr.85/2003, la care textul face referire, este abrogată de HG nr.1391/2006. Așa că vă spun că inițiativa nu este proastă, e foarte proastă și noi vom vota pentru respingerea acesteia. Mulțumesc. "
    },
    "45": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43356,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 43816,
        "text": " Mulțumesc, domnule senator Cristescu. Dacă nu mai există înscrieri la cuvânt, proiectul va rămâne la vot final. * Punctul 13, Propunerea legislativă privind registrul unic de control.  Raportul Comisiei pentru buget este de respingere a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Senatul e primă Cameră sesizată. Vă invit, domnule senator, plăcerea este a mea să vă ascult. "
    },
    "46": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 43816,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46585,
        "text": " Vă mulțumesc, vă mulțumesc frumos, doamna președinte. Doamnelor și domnilor senatori, Contribuabilul român are obligația de a achiziționa registrul de control, în baza Legii nr.252/2003. Achiziția se poate face doar la organul fiscal la care este domiciliat agentul economic și doar cu deplasarea fizică la sediile organului fiscal. Există, după cum știți, numeroase cazuri în care registrul nu este pe stoc și reprezentantul societății trebuie să se întoarcă fizic, să mai încerce o dată, să încerce de două ori sau ori de câte ori este necesar. Tot acest du-te-vino, evident, implică costuri pentru contribuabili, pierdere de timp și energie consumată absolut fără sens.  Vorbim zilnic despre digitalizare, un proces, altminteri, esențial pentru România, care se vrea în pas cu practicile și tehnologia anului 2022, dar senzația generală este că procesul acesta vizează mai mult contribuabilii și mai puțin statul. De ce spun asta? Pentru că, spre exemplu, toți contribuabilii persoane fizice sunt obligați să se înregistreze în SPV, pentru că organele fiscale nu acceptă nicio altă formă de comunicare cu aceștia, dar aceleași organe fiscale cer firmelor un registru unic de control în format fizic, un caiet banal, care mai trebuie și arhivat timp de cinci ani. Acesta este motivul pentru care proiectul pe care l-am inițiat alături de colegii mei Anca Dragu și Narcis Mircescu își propune să introducă drept regulă generală utilizarea unei aplicații denumite „Registrul unic de control electronic”, pusă la dispoziția contribuabililor de Ministerul de Finanțe, și doar ca excepție și prin opțiune utilizarea registrului unic de control în format fizic. Am fost surprins să văd motivarea Ministerului de Finanțe, care realmente s-a chinuit să explice motivele pentru care nu susține legea. Să mă ierte reprezentantul Ministerului Finanțelor, dar am auzit numai explicații fără conținut și o rezoluție tristă, care ne arată din nou distanța care există, din păcate, între stat și mediul de afaceri. Aș zice că e cam distanța dintre anul 2003, anul în care a fost reglementat registrul unic de control fizic, și anul 2022, an în care, iată, noi propunem o variantă electronică. Le transmit reprezentanților Ministerului de Finanțe, deși ar trebui să știe deja, că firmele sunt împovărate de costuri administrative, de costuri de raportare, de costuri de conformare și, peste măsură, sătule de dosare cu șină. Și dumneavoastră, stimați colegi, vă transmit că aveți astăzi șansa de a vota un proiect USR bun și necesar. Vă rog să votați inițiativa noastră, pentru a face un pas în plus către normalitate, votând pentru registrul unic de control electronic. Vă mulțumesc frumos. "
    },
    "47": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46585,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 47550,
        "text": " Mulțumesc domnului senator Mureșan. Dacă din partea celorlalte grupuri mai există intervenții. Dacă nu, punctul 13 rămâne la vot final. * Dat fiind faptul că este ora 16.00, o să vă rog, stimați colegi, să votăm prelungirea dezbaterilor până la  v-aș sugera  punctul 20, dacă n-aveți dumneavoastră alte propuneri. În regulă, supun la vot această propunere. Cine este pentru. rog, vot, scuzați. Cu 87 de voturi pentru, un vot împotrivă, o abținere, am prelungit dezbaterile generale.  * La punctul 14, Propunerea legislativă pentru completarea art.291 din Legea nr.227/2015 privind Codul fiscal, cu modificările și completările ulterioare.  Raportul Comisiei de buget este de respingere a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Începem dezbaterile. Nu sunt înscrieri. Domnule Neagu, vă rog, aveți cuvântul. "
    },
    "48": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 47550,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47983,
        "text": " Mulțumesc, doamna președintă. Da, această ordonanță de urgență propune modificarea Codului fiscal. Din păcate, nu știu, Guvernul promite un Cod fiscal previzibil, dar în același timp e modificat acest Cod fiscal an de an, de zeci de ori. În același timp, noi nu putem să votăm împotriva reducerii TVA-ului la 5% pentru transportul în comun, așa că este un proiect de lege care e un pic ambiguu. Mulțumim. "
    },
    "49": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47983,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 49476,
        "text": " Mulțumesc. Nemaifiind alte înscrieri la cuvânt, punctul 14 rămâne la vot final. * La punctul 15, Propunerea legislativă pentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal.  Raportul Comisiei pentru administrație este de respingere a propunerii. Propunerea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul e primă Cameră sesizată. La dezbateri generale există înscrieri la cuvânt? Doamna Evdochia Aelenei. "
    },
    "50": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 49476,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50907,
        "text": " Mulțumesc. Am primit, probabil că și dumneavoastră, ca și mine, multe e-mailuri de la organizații, de la ONG-uri care solicită să nu fim de acord cu art.5 și 7, care presupun eutanasierea câinilor agresivi și a celor accidentați. Eutanasierea nu se oprește, ci se accentuează, deoarece toți câinii manifestă agresivitate în adăposturi și în relațiile cu hingherii, care-i capturează, după cum știți, brutal, iar majoritatea câinilor de pe străzile României sunt accidentați. Soluția ar fi una, rețeaua Foster, care deja funcționează prin Ilfov și care presupune înființarea unor rețele de persoane fizice și juridice care pot găzdui câini pe termen limitat, contra cost sau voluntar. Și o altă. o singură metodă a funcționat la nivel mondial, și anume sterilizarea. Nu există niciun argument pentru a folosi eutanasierea, această metodă barbară, ineficientă și costisitoare. Eutanasierea este interzisă în unele țări, precum Germania. Cetățenii plătesc 1 000 de lei lunar pe un câine capturat. Un singur câine nesterilizat generează 60 000 de urmași în șase ani și în 2023 România va trebui să prezinte în fața ONU ce face pentru a preveni impactul violenței animalelor asupra copiilor. Scene de groază se întâmplă la fiecare capturare, întrucât nu se folosesc oameni specializați. Eu vă propun să ne aplecăm și asupra cetățenilor, să le ascultăm și lor doleanțele. Mulțumesc. "
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50907,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 51476,
        "text": " Mulțumesc, doamna senator. Nemaifiind alte înscrieri la cuvânt, rămâne și punctul acesta la vot final.  * Punctul 18, Propunerea legislativă pentru completarea Ordonanţei de urgenţă a Guvernului nr.57/2019 privind Codul administrativ.  Raportul Comisiei pentru administrație publică este de admitere a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Declar deschise dezbaterile generale. Domnule senator Darău, aveți cuvântul. "
    },
    "52": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 51476,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52870,
        "text": " Mulțumesc, doamnă președintă. Această inițiativă legislativă prevede posibilitatea depunerii în format electronic a documentelor necesare pentru înscrierea la concursurile pentru ocuparea funcțiilor publice vacante din cadrul autorităților și instituțiilor publice, totodată și obligația prezentării exemplarelor originale doar de către candidații declarați admiși la concursul de recrutare. Pandemia ne-a învățat câteva lucruri și vă reamintesc despre deschiderea posibilității de a depune în format electronic diverse documente la instituțiile publice. Acest lucru a funcționat foarte bine și nu cred că ar trebui să eliminăm în totalitate această optimizare în relațiile dintre autorități și cetățeni. Prin această inițiativă vrem să asigurăm această posibilitate a depunerii în format electronic a tuturor documentelor necesare pentru concursuri în funcții publice și să asigurăm astfel acces neîngrădit al cetățenilor la ocuparea acestor posturi, să reducem birocrația și drumurile lungi și repetate pe care le-ar avea de parcurs. În general, vom propune și vom susține și în viitor soluții pentru debirocratizare și simplificare a vieții oamenilor. În Comisia de muncă am acordat un aviz favorabil în unanimitate, împreună cu colegii, acestei inițiative. Grupul USR PLUS va vota pentru raportul de admitere. Mulțumesc. "
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52870,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 53420,
        "text": " Mulțumesc, domnule senator. Nemaifiind alte înscrieri la cuvânt, și acest punct va rămâne la vot final.  Vorbim despre un raport al Comisiei de buget, care e de admitere, cu amendamente admise.  Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Dezbateri generale, dacă există înscrieri la cuvânt. Domnule senator Bordei, aveți cuvântul. "
    },
    "54": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 53420,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56954,
        "text": " Mulțumesc, doamnă președinte. Acest proiect legislativ propune scutirea întreprinderilor sociale de inserție de la plata impozitului pe profitul obligatoriu a fi reinvestit în scopul social al întreprinderii, care este de 70% din profitul realizat, conform legii. Întreprinderile sociale de inserție reprezintă un instrument extrem de util pentru integrarea în muncă a persoanelor din categoriile vulnerabile, un instrument care este folosit mult mai intens în statele occidentale decât în România. Reamintesc că aceste întreprinderi sociale de inserție trebuie să respecte anumite condiții, printre care să angajeze minimum 30% din totalul personalului persoane din categoriile vulnerabile. Și vorbim aici de persoane cu dizabilități fizice, psihice, persoane din grupuri vulnerabile. De asemenea, aceste persoane trebuie să presteze minimum 30% din timpul total de lucru prestat în cadrul întreprinderii sociale, trebuie păstrată o anumită proporție între salariile personalului angajat în întreprindere și, de asemenea, prin lege sunt obligați ca minimum 70% din profitul realizat să fie reinvestit în scopul social al întreprinderii. După cum spuneam, în statele occidentale aceste întreprinderi sunt foarte mult folosite, pentru că ele permit angajarea unor persoane în mod normal neangajabile și practic le oferă acestora șansa de a avea o viață demnă, independentă și de a ieși din categoria asistaților social. Și, pentru a realiza acest lucru, în foarte multe state din UE se acordă diverse. există diverse modalități de a stimula aceste întreprinderi, printre care subvenționarea locurilor de muncă pentru persoanele din grupurile vulnerabile, achiziții rezervate, acordarea de terenuri și spații pentru desfășurarea activității, dar și scutirea de taxe și impozite. Practic, ca să vă dau câteva cifre comparative, în august 2021 erau înregistrate 156 944 de persoane care au beneficiat în medie de 52 euro pe lună de persoană, ca ajutor social, iar dacă aceste persoane ar beneficia de posibilitatea de a se angaja la o întreprindere socială de inserție, nu numai că statul n-ar mai plăti pentru ei, dar întreprinderea ar plăti 197 de euro, taxe, în medie pentru fiecare angajat. Deci, practic, statul nu doar că nu mai plătește ajutoare sociale, dar și câștigă din integrarea unor persoane, altminteri neangajabile. În momentul de față, din păcate, în România funcționează doar 130 de întreprinderi sociale de inserție, din care mai mult de jumătate înființate în ultimul an, care angajează doar 180 de persoane din  grupuri vulnerabile, ceea ce cred că suntem cu toții de acord, este extrem de puțin pentru România. Cunoaștem situațiile acestor categorii de persoane. De aceea, această inițiativă legislativă vine cu acest mic sprijin în favoarea întreprinderilor sociale de inserție, iar impactul bugetar calculat pe baza informațiilor trimise de Ministerul de Finanțe este de doar 20 000 de lei pe anul curent, urmând să crească până la 30-35 000 de lei în următorii ani, în urma estimărilor pe care le-am făcut. Inițiativa legislativă a fost susținută transpartinic. A primit raport favorabil în cadrul comisiei de raport, Comisia de buget. Mulțumesc tuturor colegilor de la celelalte partide care au înțeles importanța susținerii acestei inițiative legislative. Grupul USR va vota pentru și vă invit și pe dumneavoastră, toți ceilalți colegi, să faceți același lucru. Vă mulțumesc.  "
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56954,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 57141,
        "text": " Mulțumesc, domnule senator Bordei. Dați-mi voie să trec la. A, scuzați-mă! Domnul lider Radu Oprea are de făcut o intervenție. Vă rog, domnule senator. "
    },
    "56": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 57141,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57679,
        "text": " Mulțumesc mult de tot. Este o lege importantă pentru că, spre exemplu, în Franța, 10% din locurile de muncă sunt în astfel de întreprinderi sociale. Însă aș fi vrut să atrag atenția că, în decursul istoriei noastre recente, au fost suficiente scandaluri referitoare la banii și fondurile europene destinate acestor întreprinderi sociale și v-aș ruga să vă uitați cu atenție și iarăși mă uit spre partea dreaptă a sălii la acest aspect. Noi, Grupul senatorial PSD, vom vota această inițiativă. "
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57679,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 57749,
        "text": " Pe procedură. Domnul Cernic, vă rog. "
    },
    "58": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 57749,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57973,
        "text": " Doamnă președinte, o să vă rog să respectăm Regulamentul și, atunci când suntem la sesiunea dezbateri, ordinea luării de cuvânt să fie în ordinea mărimii grupurilor parlamentare. Mulțumesc mult. "
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57973,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 58801,
        "text": " Nu e neprocedural să dau cuvântul unui reprezentant din fiecare grup și așa voi face în continuare. Toată lumea are dreptul să-și prezinte punctul de vedere la dezbateri. * La punctul 20 al ordinii de zi avem, Propunerea legislativă pentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal, cu scopul facilitării accesului la condiții de locuire adecvate  pentru categoriile de persoane cu risc de excluziune socială reprezentate de familiile numeroase, prin intermediul unei impozitări durabile a clădirilor.  Raportul Comisiei de buget este de respingere a propunerii. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. La dezbateri generale vă invit să luăm cuvântul. Nefiind înscrieri la cuvânt. "
    },
    "60": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 58801,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58872,
        "text": " La doamna senator Șoșoacă. "
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58872,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 58929,
        "text": " Doamna senator Șoșoacă. "
    },
    "62": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 58929,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59557,
        "text": " Mulțumesc. Am crezut că o să ia cuvântul inițiatorul. Vreau să vă întreb chiar nu se poate să facem ceva pentru creșterea natalității, pentru a ajuta oamenii care au copii și pentru a le acorda anumite facilități, având în vedere că în România natalitatea este atât de scăzută, oamenii nu mai fac față nici la impozite, nici la taxe, iar cea mai mare rată a natalității românilor se află în afara granițelor țării? Chiar trebuie să dați rapoarte de respingere la orice lege, la orice inițiativă care ar ajuta familiile și le-ați încuraja totuși să aibă niște copii? Mulțumesc frumos. "
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59557,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 59644,
        "text": " Vă mulțumesc. Domnule senator Neagu, aveți cuvântul. "
    },
    "64": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 59644,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60574,
        "text": " Mulțumesc, doamna președinte. Prin acest proiect de lege noi prevedem reducerea progresivă a impozitului pe locuințe în funcție de numărul de copii pentru a diminua povara financiară în această perioadă de crize succesive și suprapuse. O a doua măsură ar fi faptul că am încuraja și creșterea natalității, mai ales prin prisma faptului că în anul precedent, în 2021, România a înregistrat cei mai puțini nou-născuți din ultima sută de ani și se estimează că țara noastră se va afla printre țările Uniunii Europene cu cel mai mare declin al populației prognozat până în 2050. Au fost câteva contraargumente la acest proiect de lege asupra impactului bugetar și asupra diferențierii beneficiarilor în funcție de venit, dar noi nu le considerăm  valide aceste argumente prin prisma faptului că ele vor contribui la creșterea riscului de excluziune socială a familiilor numeroase. Mulțumim. "
    }
}