{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 4 aprilie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 4 aprilie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 62,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 62,
        "end_text": "S T E N O G R A M A",
        "end_index": 12913,
        "text": " 1. Aprobarea ordinii de zi și a programului de lucru. 6-7 27 2. Informare privind componența nominală a birourilor de conducere ale unor 7 comisii permanente ale Senatului. 3. Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei 7 iniţiative legislative. 4. Aprobarea solicitării de retragere din procesul legislativ a unei iniţiative legislative. 7 5. Aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a 8 unor iniţiative legislative. 6. Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 31 9 martie, 1 și 2 aprilie 2022, a unor iniţiative legislative. 7. Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de 9-17 urgenţă a Guvernului nr.21/2022 privind instituirea cadrului legal pentru 58 acordarea unui ajutor de stat pentru restructurarea Societății „Complexul Energetic Oltenia”  S.A.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 12913,
        "end_text": "şedinţei Senatului din 4 aprilie 2022",
        "end_index": 12934,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 4 aprilie 2022",
        "start_index": 12934,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13211,
        "text": " Ședința a început la ora 15.07. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnul Eugen Pîrvulescu și domnul Ion-Narcis Mircescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13211,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 15121,
        "text": " Doamnelor și domnilor, Stimați colegi senatori, O să vă rog să vă așezați în bănci, pentru a putea începe ședința plenului de astăzi. Vă mulțumesc tuturor. Declar deschisă această ședință a plenului Senatului de astăzi, 4 aprilie 2022. Vă anunț că, din totalul de 136 de senatori, până în acest moment și-au înregistrat prezența la lucrări un număr de 82. Ședința este condusă de mine astăzi, în calitate de vicepreședinte al Senatului. Sunt asistată de domnii senator Eugen Pîrvulescu și Narcis Mircescu, în calitate de secretari ai Senatului. Ordinea de zi v-a fost distribuită pentru ședința plenului de astăzi. Stimați colegi, Urmează votul pe ordinea de zi, o să vă rog să vă așezați. Grupul PSD, cu respect, vă rog să vă așezați, astfel încât să putem vota ordinea de zi. Vă mulțumesc. Dacă nu există comentarii la ordinea de zi de astăzi, o supun votului dumneavoastră. Vă rog să votați. 49 de senatori prezenți pentru  48 de voturi, niciun vot împotrivă, nicio abținere, un vot „nu votez”. Această ordine de zi a fost aprobată. Programul de lucru pentru astăzi, așa cum știți, ca în fiecare zi de luni ora 15.00  lucrări în plenul Senatului, cu dezbaterea inițiativelor legislative înscrise pe ordinea de zi, urmând ca, la ora 16.00, să fie votul final de asemenea, vă informez că, începând cu ora 19.00, ne vom deplasa la Camera Deputaților pentru o ședință comună a Senatului și Camerei Deputaților, ne vorbește președintele Zelenski. Dacă referitor la acest program există comentarii. Dacă nu există intervenții, o să supun votului dumneavoastră programul de lucru prezentat. Vă rog să votați.  Prezenți  59 pentru  57, un singur vot împotrivă, nicio abținere. Programul de lucru a fost adoptat. * Pe procedură, îl rog pe domnul senator Cernic Sebastian să ia cuvântul. Vă invit la microfonul central, domnule senator. "
    },
    "7": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 15121,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15340,
        "text": " Vă mulțumesc, doamna președintă. Un anunț de făcut. Stimați colegi, Senatorul Cosmin Poteraș, senator USR, va activa de astăzi ca secretar în Comisia pentru învățământ. Vă mulțumesc mult. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15340,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 20236,
        "text": " Vă mulțumesc pentru mențiunea făcută. Luăm act de această înlocuire făcută de dumneavoastră. * Stimați colegi, Trecem la Secțiunea I a ordinii de zi. La punctul 1 al ordinii de zi avem aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei iniţiative legislative. Potrivit art.93 alin. Vă rog, domnule deputat, pe procedură. Senator, iertați-mă! "
    },
    "9": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 20236,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20657,
        "text": " Mulțumesc, doamna vicepreședintă. Din păcate, vreau să amintesc colegilor  și în special colegilor din fostul partid istoric PNL  faptul că fostul președinte, Florin-Vasile Cîțu, din 28 de ședințe, a participat doar la două ședințe. O să vă rog să aveți puterea totuși să-l schimbați și din această funcție. Se vede foarte clar nu îi place să vină în cadrul Senatului. Mulțumesc.  "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20657,
        "end_text": "Domnul Constantin Ștefan – secretar de stat la Ministerului Energiei:",
        "end_index": 21419,
        "text": " Ca de obicei, extraordinară intervenția dumneavoastră pe procedură. * Continuăm lucrările. Trecem la Secțiunea a II-a a ordinii de zi. La punctul 1 este înscris Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.21/2022 privind instituirea cadrului legal pentru acordarea unui ajutor de stat pentru restructurarea Societății „Complexul Energetic Oltenia”  S.A.  Declar deschise dezbaterile generale asupra acestui proiect de lege.  Îl invit la microfon pe domnul secretar de stat Constantin Ștefan, din partea Ministerului Energiei, reprezentantul Guvernului, pentru prezentarea proiectului de lege, după care voi da cuvântul comisiei, pentru prezentarea raportului. Vă rog. "
    },
    "11": {
        "start_text": "Domnul Constantin Ștefan – secretar de stat la Ministerului Energiei:",
        "start_index": 21419,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21896,
        "text": " Mulțumesc, doamna președinte. Stimați senatori, Proiectul de lege vizează acordarea unui ajutor de stat Societății „Complexul Energetic Oltenia” în vederea achiziționării certificatelor de emisii de gaze cu efect de seră, pentru perioada 2021  2025. Pe cale de consecință, Ministerul Energiei susține adoptarea acestui proiect de lege și vă roagă să votați pentru acest proiect de lege. Mulțumesc. "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21896,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 22240,
        "text": " Mulțumesc, domnule secretar de stat. Din partea Comisiei pentru energie, infrastructură energetică, resurse minerale și Comisiei pentru buget, finanțe, activitate bancară și piață de capital s-a elaborat un raport comun. Îl invit pe domnul președinte Nicu Neagu să prezinte, pe scurt, acest raport. Vă rog. "
    },
    "13": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 22240,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25232,
        "text": " Mulțumesc, doamna președintă. Raport comun la Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.21 privind instituirea cadrului legal pentru acordarea unui ajutor de stat pentru restructurarea Societății „Complexul Energetic Oltenia”  S.A. În conformitate cu prevederile art. 70 din Regulamentul Senatului, republicat, cu modificările ulterioare, Comisia pentru energie, infrastructură energetică și resurse minerale și Comisia pentru buget, finanțe, activitate bancară și piață de capital au fost sesizate de către Biroul permanent în vederea dezbaterii și elaborării raportului comun asupra Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.21 privind instituirea cadrului legal pentru acordarea unui ajutor de stat pentru restructurarea Societății „Complexul Energetic Oltenia”  S.A, inițiat de Guvernul României. Prin acest act normativ se acordă un ajutor de restructurare în favoarea Societății „Complexul Energetic Oltenia”  S.A., așa cum a fost autorizat prin Decizia Comisiei Europene nr.553 final din 26 ianuarie 2022 privind ajutorul de stat.  Potrivit notei de fundamentare, este necesară asigurarea surselor de finanțare pentru realizarea investițiilor la Societatea „Complexul Energetic Oltenia”  S.A. pentru producerea de energie electrică din surse regenerabile, în contextul asumării decarbonării de către statul român, prin Planul național de redresare și reziliență. Prin actul normativ, se aprobă participarea statului, prin Ministerul Energiei, la majorarea capitalului social al Complexului Energetic Oltenia prin aportul în numerar cu suma de 180 de milioane de euro, iar în acțiunile emise de societate în schimbul aportului în numerar la majorarea capitalului social revin statului român și sunt administrate de Ministerul Energiei, care exercită calitatea de acționar în numele statului. În final, și parcurgând toată documentația actului normativ, vă putem face precizarea că proiectul de act normativ stabilește modalitatea de instituire a garanțiilor în favoarea statului pentru garanția de stat aferentă împrumutului de 195,8 milioane de euro, condițiile de rambursare a împrumutului, modul de calcul al dobânzilor, al sancțiunilor pentru neplată la termen a ratelor scadente, precum și posibilitatea de restituire a eventualelor sume rămase neutilizate din împrumut, condiții de rambursare, costuri aferente împrumuturilor garantate de stat. În urma dezbaterilor, membrii celor două comisii, cu majoritatea voturilor senatorilor prezenți, au adoptat un raport comun de admitere. Consiliul Legislativ, vă facem precizarea, avizează favorabil. În consecință, propunem plenului Senatului raportul comun de admitere și proiectul de lege. Facem precizarea că proiectul de lege face parte din categoria legilor ordinare, Senatul fiind prima Cameră sesizată. Vă mulțumim. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25232,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 25464,
        "text": " Mulțumesc frumos, domnule președinte. Dacă din partea grupurilor parlamentare există înscrieri la cuvânt. Domnule președinte, din partea Grupului UDMR, vă invit la microfon pentru punct de vedere. "
    },
    "15": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 25464,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26891,
        "text": " Vă mulțumesc, doamna președinte de ședință. Stimate colege, Stimați colegi, Domnul președinte Neagu ne-a explicat foarte clar, cu cifre, în ce constă această ordonanță de urgență, eu aș vrea o scurtă intervenție.  Cred că importanța acestui ajutor de stat este una extrem de ridicată. Trebuie să avem în vedere că suntem într-o criză energetică unde este nevoie de a majora capacitățile, de a mări capacitățile de producție. Putem spune că suntem în acea situație avantajoasă noi, ca stat, că avem încă capacități funcționale, unde, dacă suntem destul de chibzuiți și avem o strategie punctuală, putem să repornim, bineînțeles dacă există și finanțare pentru aceste intenții, pentru aceste deziderate. La dezbaterile din Comisia de energie am invitat și reprezentanții Directoratului Complexului Energetic Oltenia. Ne-au spus, ne-au prezentat stadiile anumitor investiții privind retehnologizarea unei centrale de producere de energie electrică pe gaze naturale, ne-au explicat și că există pe platformă și o hidrocentrală care a fost retehnologizată și, bineînțeles, ne-au prezentat și acele planuri pe viitor în ceea ce privește investițiile în parcuri fotovoltaice, adică în energie regenerabilă. Și pe această cale, bineînțeles, rog, vă rog, stimați colegi să votați și să aprobăm împreună acest proiect de aprobare a ordonanței. Vă mulțumesc mult. "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26891,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 27111,
        "text": " Domnule președinte Loránt Antal, vă mulțumesc pentru intervenție. Dacă din partea celorlalte grupuri parlamentare. Dacă nu. Domnul Sorin Bumb, din partea Grupului PNL. Aveți cuvântul. "
    },
    "17": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 27111,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27886,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, PNL va vota pentru acest ajutor de stat acordat Complexului Energetic Oltenia, având în vedere contextul actual, știm bine, criza energetică în care ne aflăm și prețurile destul de crescute. 23% din capacitatea sistemului energetic național este produsă de Complexul Energetic Oltenia. Trebuie să-l menținem în funcțiune și am înțeles că un grup, care momentan nu funcționează, va fi repus în funcțiune pentru a mări capacitatea sistemului energetic. Cred că trebuie făcută restructurarea și trebuie trecut pe energia verde, dar, în actualul context, trebuie să acordăm tot sprijinul acestui complex pentru a asigura capacitatea și a susține sistemul energetic național. Mulțumesc. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27886,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 28060,
        "text": " Domnule senator, din partea Grupului PSD, vă invit la microfonul central. Și, dacă nu mai sunt, pe urmă, din partea grupurilor.  "
    },
    "19": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 28060,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28125,
        "text": " Ba da, mai suntem. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28125,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 28235,
        "text": " Aveți răbdare, doamnă. Dacă nu mai sunt din partea grupurilor parlamentare. "
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 28235,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28306,
        "text": " Mai e și domnul Dăneasă. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28306,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 28355,
        "text": " N-are mâna sus. "
    },
    "23": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 28355,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29067,
        "text": " Grupul Partidului Social Democrat va vota acest ajutor de stat pentru a salva termocentralele din Oltenia. Și vreau să vă reiterez totuși importanța acestor centrale pe cărbune, pentru că anul trecut erau foarte multe voci care spuneau că trebuie să închidem cărbunele. Da, poate că trebuie să închidem ca și polonezii  în 40 de ani, 50 de ani, deoarece, dacă trecem pe celelalte resurse, atunci când nu bate vântul, când nu iese soare, ce facem? Sau când este secetă? Va trebui să repornim aceste termocentrale. Și aș avea o întrebare pentru Grupul de la USR în 2016, era un miliard de euro pentru modernizarea termocentralelor, de ce ați oprit aceste modernizări? Vă mulțumesc. "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29067,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 29217,
        "text": " Îi mulțumesc domnului senator Popa Maricel. Îl invit la microfon pe domnul senator Bordei, din partea Grupului USR. "
    },
    "25": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 29217,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31677,
        "text": " Mulțumesc, doamna președintă. Desigur, înțelegem importanța sistemică în sistemul energetic național a CE Oltenia și, evident, suntem într-o situație în care practic nu avem alternativă CE Oltenia trebuie să rămână în funcțiune, pentru că, dacă s-ar închide, pentru că, de fapt, în momentul de față este într-o situație falimentară, dacă s-ar închide, practic, ar trebui să închidem lumina în România. Pe de altă parte, trebuie să fim conștienți că aceste sume colosale care se alocă ca ajutor de stat, pentru că nu e vorba doar de 1,08 miliarde de euro, trebuie să mai adăugăm și cele 251 de milioane de euro care s-au alocat prin OUG nr.12/2020, deci ajungem la peste 1,3 miliarde de euro, acești bani reprezintă, de fapt, prețul corupției sistemice de-a lungul celor 20-30 de ani în care CE Oltenia a fost de fapt marea pușculiță, găina cu ouă de aur pentru PSD, în primul rând, și PNL, care s-au succedat la conducerea acestor companii. Ne amintim de celebrul domn Ciurel, de exemplu, care a produs o gaură  imensă în bugetul companiei, ne amintim de scandalurile în care au fost implicați domnul Ponta și domnul Șova, care au scăpat ca prin urechile acului de o condamnare în justiție. Și, dacă ne uităm în urmă, vedem că, de fapt, CE Oltenia a fost o gaură neagră, care a înghițit încă multe miliarde de euro. Și, apropo de întrebarea colegului de la PSD, cum s-a ajuns la aceste sume colosale care au trebuit plătite încontinuu pentru a ține în viață CE Oltenia? Desigur, și noi, USR, vom vota pentru acest plan de restructurare. A fost aprobat de Comisia Europeană și, repet, practic nu există alternativă, deși o restructurare adevărată s-ar face prin intermediul privatizării și, desigur, iar vor sări unii și ne vor spune despre interesul național. Dar interesul național a fost exact pretextul folosit pentru a căpușa fără limite și fără măsură această companie și nu numai, și alte companii de stat. Deci cerem o monitorizare extrem de atentă a modului în care se vor cheltui acești bani care sunt suportați, practic, de întregul popor român și cerem aplicarea cu adevărat a guvernanței corporative în cazul CE Oltenia, pentru a ne asigura că nu ne vom trezi peste încă 2-3 ani că CE Oltenia va veni să ceară încă un miliard de euro ca ajutor de stat, pentru că nu a reușit să se restructureze și pentru că a acumulat în continuare pierderi. Vă mulțumesc. "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31677,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 31823,
        "text": " Vă mulțumesc, domnule senator. Îl invit la microfon, din partea Grupului AUR, pe domnul senator Mircea Dăneasă. "
    },
    "27": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 31823,
        "end_text": "Domnul Mircea Dăneasă (din sală):",
        "end_index": 33395,
        "text": " Vă mulțumesc, doamna președinte. Stimați colegi, Nu este vorba nici de interes privat, nici de interes de stat, este vorba despre interesul energetic al României în acest Complex Energetic Oltenia. Din 2 miliarde de euro, un miliard. 1,4 miliarde au fost consumate pentru certificate verzi, 600 de milioane pentru restructurare și modernizare. Aici aș vrea să accentuăm. Restructurarea și modernizarea nu s-au făcut. Cred că și pe dumneavoastră v-au contactat liderii sindicatelor de la CE Oltenia. Am văzut poze prezentate de dumnealor în care vagonete de cărbune revopsiți erau evaluați și plătiți ca recondiționări. S-au făcut acolo foarte multe acte clandestine, contracte cu dedicație, drept pentru care.  Nu! Nu! Nu pot. nu pot vorbi în situația asta! Îmi retrag. mă retrag de la tribună! "
    },
    "28": {
        "start_text": "Domnul Mircea Dăneasă (din sală):",
        "start_index": 33395,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33502,
        "text": " Doamna președintă, Se poate vorbi în Senatul acesta.  "
    },
    "29": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33502,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 33676,
        "text": " Vă rog, sunt colegii dumneavoastră, domnule senator. Și o să rog și eu colegii senatori să arate mai mult respect pentru vorbitor. Vă rog. "
    },
    "30": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 33676,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34048,
        "text": " Este o propunere de interes, la care aș vrea să aveți puțină atenție, să o urmăriți. Propunem înființarea unei comisii parlamentare pentru verificarea modului în care s-au cheltuit banii statului în ceea ce se numește modernizare și restructurare a Complexului Energetic Oltenia. În speranța că veți accepta ideea, vă mulțumesc cu anticipație. "
    },
    "31": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34048,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 34333,
        "text": " Mulțumesc, domnule senator. Vă recomand cu căldură să urmați prevederile regulamentare în privința comisiilor de anchetă. O invit la microfon pe doamna senator Șoșoacă. Dacă nu mai există alți vorbitori. O să închidem dezbaterile ulterior. Vă rog. "
    },
    "32": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 34333,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36883,
        "text": " Vă mulțumesc. Anul trecut, când am fost la domnul ministru Virgil Popescu și i-am spus că vom ajunge exact în această situație, i-am prezentat o inovație care-i aparține domnului Iulian Horneț, pe care o achiziționează Asia, o achiziționează America, o achiziționează toți. Noi avem inventatorul aici și nu o achiziționăm Și atunci, am putea să avem câte mine vreți să lucreze, câte termocentrale vreți, pentru că nu ar mai exista niciun pic de poluare. Deși domnul ministru Virgil Popescu a promis că va face acest proiect-pilot, nu s-a ținut de cuvânt, spunând, după un an de zile, că l-ar fi costat prea mult  vreo 4 milioane de euro. 4 milioane de euro, dar am fi avut și căldură, și apă caldă la un apartament cu 4 camere, 5 persoane, 250 de lei pe lună.  Bun. În acest context, aș dori să vă întreb de ce nu adoptăm și noi aceleași măsuri ca Ungaria și Polonia, care au negociat cu Uniunea Europeană și au solicitat să fie lăsate să lucreze cu cărbunele până în 2048? Mai mult, Polonia a plusat și a menționat că, dacă îi vor desființa minele, va ieși din Uniunea Europeană. Imediat, Uniunea Europeană le-a prelungit termenul până în 2048. La acest moment, după ce avem criza din cauza gazului de la ruși  care văd că Vaticanul plătește în ruble, Germania plătește în ruble, nimeni nu mai sancționează pe nimeni, dar noi îl luăm la cel mai scump preț , a venit domnul Timmermans și a spus că Green Deal-ul este o mare prostie, că s-a schimbat situația. În acest context, cred că și noi ar trebui să schimbăm situația, numai că vă întreb cum veți repune minele în funcțiune, după ce le-ați umplut cu pietroaie ca să nu mai fie folosite? Suntem, cred, țara cu cel mai mare instinct de autodistrugere. Și nu din cauza poporului român, ci din cauza celor care nu negociază și nu gândesc în viitor. Nu puteți să aveți energie exclusiv verde, s-a menționat foarte clar, și nu poate exista energie fără să avem și termocentrale. Da, este salvatoare această ordonanță, numai că e pe un timp foarte scurt, iar noi suntem deja într-o situație de. aproape de faliment, având în vedere că, onor, domnul Cîțu ne-a tot împrumutat să mai plătim salarii și pensii și văd că ne împrumutăm în continuare. Nu mai avem producție, nu mai avem nimic. Degeaba votăm astfel de ordonanțe, că peste un an vom fi în situația în care nu vom mai avea de unde să dăm bani și pentru CE Oltenia. Mintia este distrusă, o vindem și acum mai vreți să listați la bursă și Hidroenergetica. "
    },
    "33": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36883,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 36943,
        "text": " Mulțumesc, doamna senator. "
    },
    "34": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 36943,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36998,
        "text": " Vă mulțumesc și eu. "
    },
    "35": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36998,
        "end_text": "Domnul Ion Iordache:",
        "end_index": 37100,
        "text": " Vă invit la microfonul central. Domnule senator Iordache, vă invit. "
    },
    "36": {
        "start_text": "Domnul Ion Iordache:",
        "start_index": 37100,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37911,
        "text": " Stimați colegi, Sunt senator de Gorj, acolo unde își are sediul Complexul Energetic Oltenia. Ce vreau să vă spun este faptul că aprobarea acestei ordonanțe care sprijină funcționarea Complexului Energetic Oltenia reprezintă, de fapt, un sprijin pentru producerea de energie românească. CEO este în dificultate  Complexul Energetic Oltenia  în acest moment nu din cauza companiei, nu din cauza managementului, ci din cauza poverii certificatelor de CO , care reprezintă în 2\nacest moment jumătate din costurile de producție a energiei electrice.  Vă mulțumesc pentru că v-ați exprimat susținerea pentru această ordonanță. Compania Complexul Energetic Oltenia are nevoie de această ordonanță, sistemul energetic național are nevoie de această ordonanță. "
    },
    "37": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37911,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 38820,
        "text": " Mulțumesc. Stimați colegi, Vă rog să-mi permiteți să-mi cer scuze, am comis o impolitețe. A vorbit domnul senator Mircea Dăneasă. Astăzi este ziua Domniei Sale. Îi urez „La mulți ani!” pe această cale. La mulți ani, să fiți sănătos!  Declar deschise dezbaterile generale asupra propunerii legislative. Inițiatorul? Nu este prezent pentru susținerea propunerii. Dau cuvântul reprezentantului Comisiei pentru administrație publică, pentru prezentarea raportului. Domnule senator, aveți cuvântul. Microfonul 7, vă rog. "
    },
    "38": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 38820,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39289,
        "text": " Mulțumesc, doamna președinte. În ședința din data de 29 martie 2022, membrii Comisiei pentru administrație publică au analizat și au dezbătut propunerea legislativă și au hotărât, cu majoritatea voturilor membrilor prezenți, să adopte un raport de respingere. Așadar, Comisia pentru administrație publică supune spre dezbatere și adoptare plenului Senatului raportul de respingere și propunerea legislativă. Vă mulțumesc. "
    },
    "39": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39289,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 40101,
        "text": " Mulțumesc, domnule președinte Császár. Dacă din partea grupurilor parlamentare există înscrieri la cuvânt. Nu există, declar dezbaterile închise. Proiectul rămâne la vot final.  * Punctul 3 al ordinii de zi, Propunerea legislativă pentru completarea art.11 alin. Declar deschise dezbaterile generale asupra propunerii legislative. Dacă este prezent inițiatorul, îl invit la cuvânt. Dacă nu, voi da cuvântul, de asemenea, domnului președinte al Comisiei de administrație publică pentru prezentarea raportului. Vă rog să deschideți microfonul 7, să prezinte raportul domnul președinte. Vă rog. "
    },
    "40": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 40101,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40525,
        "text": " Vă mulțumesc, doamna președinte. În ședința din data de 29 martie 2022, membrii Comisiei pentru administrație publică au analizat propunerea legislativă și au hotărât, cu majoritatea voturilor membrilor prezenți, să adopte un raport de respingere. Așadar, Comisia pentru administrație supune spre dezbatere și adoptare plenului Senatului raportul de respingere și propunerea legislativă. "
    },
    "41": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40525,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 41104,
        "text": " Mulțumesc, domnule președinte. Dacă senatorii reprezentanți ai grupurilor parlamentare au intervenții. Nu există intervenții, proiectul legislativ rămâne la vot final. * Punctul 4, Propunerea legislativă pentru completarea Legii nr.218/2002 privind organizarea și funcționarea Poliției Române, republicată, cu completările ulterioare.  Declar deschise dezbaterile generale. Dacă din partea inițiatorului există. Îl invit pe domnul Radu Oprea, liderul Grupului PSD, la microfonul central. Vă rog, domnule lider, aveți cuvântul. "
    },
    "42": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 41104,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41393,
        "text": " Mulțumesc, doamnă președintă de ședință. Doresc să cer retrimitere la comisie, pentru două săptămâni. Sunt încă lucruri care ar trebui să fie lămurite și cred că putem profita de acest interval pentru a avea o inițiativă foarte bună.  Mulțumesc. "
    },
    "43": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41393,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 41596,
        "text": " Mulțumesc, domnule senator Radu Oprea. O invit pe doamna președintă a Comisiei de apărare la microfon, tot pe procedură. Vă rog, doamna Pauliuc, la microfonul central. "
    },
    "44": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 41596,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43050,
        "text": " Doamna președinte, Grupul parlamentar PNL va vota împotriva retrimiterii acestei inițiative legislative la comisie și am să dau citire câtorva considerente, pe care vă rog foarte mult să le ascultați, ca să înțelegeți că o retrimitere nu ar găsi o soluție la propunerea legislativă. Deci prin adoptarea acestei propuneri legislative s-ar da posibilitatea consiliilor județene și consiliilor locale de a oferi finanțare structurilor din sistemul național de apărare, astfel încât la nivel național s-ar crea diferențe de dotări și echipamente, în funcție de disponibilitățile financiare ale acestora. Stimați colegi, Dotarea cade exclusiv în sarcina Ministerului de Interne. El este responsabil de managementul național, al bunei funcționări, al Ministerului de Interne. Dotările trebuie să fie la același nivel indiferent de județ. Nu putem crea, prin aceste modificări legislative, discrepanțe între un județ din nord, care poate nu are aceeași posibilitate să facă investiții, față de un județ din altă regiune a țării. Ar crea situații discriminatorii în ceea ce privește calitatea serviciilor oferite cetățenilor și, nu în ultimul rând, ar crea tendința de migrare a forței de muncă înspre locații mai ofertante. Gândiți-vă foarte mult în momentul în care dați acest vot pentru retrimiterea la comisie, pentru că am schimba filozofia pentru care a fost gândit acest sistem național de apărare. "
    },
    "45": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43050,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 43195,
        "text": " Mulțumesc, doamna președintă. Îl invit la microfon pe domnul senator Radu Oprea, domnul lider al Grupului PSD. "
    },
    "46": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 43195,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43389,
        "text": " O foarte scurtă intervenție pe procedură. Nu discutăm acum de problemele de fond. Tocmai pentru a discuta acest lucru am cerut retrimiterea la comisie. Mulțumesc. "
    },
    "47": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43389,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 44726,
        "text": " Vă mulțumesc, domnule senator. Stimați colegi,  Dacă nu mai există probleme de natură procedurală, o să vă supun la vot propunerea liderului Grupului PSD de retrimitere la comisie. Vă rog, stimați colegi, vot. 94 de senatori prezenți pentru solicitarea de retrimitere  49, împotrivă  44, o abținere, „nu votez”  zero voturi. O să fac încă de pe acum mențiunea că secretarul de ședință, domnul Narcis Mircescu, nu are cartela de vot la Domnia Sa, ca să putem ține cont de acest lucru la voturile următoare. Și, de asemenea, și doamna senator Muntean este în aceeași situație. Solicitarea dumneavoastră a fost aprobată, prin vot, de plenul Senatului punctul 4, Propunerea legislativă pentru completarea Legii nr.218/2002 va fi retrimisă la comisie. Termen? Domnule senator, ați propus și termen? Două săptămâni. Vă mulțumesc. * La punctul 5 al ordinii de zi, Propunerea legislativă pentru modificarea şi completarea articolului 67 din Legea nr.223/2015 privind pensiile militare de stat.  Declar deschise dezbaterile generale. Inițiatorul, dacă este prezent. Dau cuvântul reprezentantului Comisiei pentru apărare, ordine publică și siguranță națională, pentru prezentarea raportului. Doamna președintă Pauliuc, prezentați dumneavoastră raportul? "
    },
    "48": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 44726,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46589,
        "text": " Mulțumesc foarte mult, doamna președintă. Raport al Comisiei pentru apărare, ordine publică și siguranță națională asupra Propunerii legislative pentru modificarea şi completarea articolului 67 din Legea nr.223/2015 privind pensiile militare de stat. În conformitate cu prevederile art.70 din Regulamentul Senatului, republicat, prin adresa L96/2022, Biroul permanent a sesizat Comisia pentru apărare, ordine publică cu întocmirea unui raport asupra Propunerii legislative pentru modificarea şi completarea articolului 67 din Legea nr.223/2015 privind pensiile militare de stat. Propunerea legislativă are ca obiect de reglementare modificarea și completarea art.67 din Legea nr.223/2015 privind pensiile militare de stat, cu modificările și completările ulterioare, urmărindu-se stabilirea posibilității transmiterii de către casele de pensii sectoriale a taloanelor de plată  a pensiilor în funcție de opțiunea beneficiarului, la domiciliu sau la reședința acestuia din România și, la cerere, în format electronic, pe e-mail sau în contul on-line deschis în portalul fiecărei case sectoriale, a documentului de informare cu privire la sumele plătite beneficiarilor care au optat pentru plata în cont curent sau cont de card. Consiliul Legislativ și Consiliul Economic au dat avize favorabile. Comisiile avizatoare au avizat favorabil. Comisia pentru apărare, ordine publică și siguranță națională supune spre dezbatere și adoptare plenului Senatului un raport de admitere, cu amendamente admise, precum și propunerea legislativă. Potrivit art.75 alin. din Regulamentul Senatului, republicat, cu modificările și completările ulterioare, Senatul este primă Cameră sesizată. Mulțumesc. "
    },
    "49": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46589,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 47152,
        "text": " Vă mulțumesc, doamna președintă. Dacă din partea grupurilor parlamentare există observații, intervenții. Nu există, închidem dezbaterile generale. Proiectul va rămâne la vot final. * Punctul 6, Propunerea legislativă privind regimul articolelor pirotehnice.  Declar deschise dezbaterile. Inițiator avem? N-avem inițiator. Dau cuvântul reprezentantului Comisiei de apărare, ordine publică și siguranță națională, de asemenea, pentru prezentarea raportului. Pe scurt, doamna președintă, o să vă rog. Mulțumesc. "
    },
    "50": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 47152,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47971,
        "text": " Doamna președintă, Comisia pentru apărare, ordine publică și siguranță națională din Senatul României a fost sesizată cu raport asupra Propunerii legislative privind regimul articolelor pirotehnice. Consiliul Legislativ a avizat nefavorabil. Consiliul Economic și Social  nefavorabil. Comisiile economică și transporturi  avize nefavorabile.  În ședința din 29.03, membrii Comisiei pentru apărare, ordine publică și siguranță națională au dezbătut propunerea legislativă și au hotărât, cu majoritate de voturi, să adopte prezentul raport de respingere, fără amendamente. Deci Comisia pentru apărare, ordine publică și siguranță națională supune spre dezbatere și adoptare plenului Senatului prezentul raport de respingere, precum și propunerea legislativă. Mulțumesc. "
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47971,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 48668,
        "text": " Vă mulțumesc frumos, doamna președintă a comisiei. Dăm drumul la dezbaterile generale. Dacă din partea grupurilor există intervenții. Dacă nu, las această propunere la vot final. * La punctul 7 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.195 din 22 decembrie 2005 privind protecția mediului.  Da, da, 7, este Ordonanța de urgență a Guvernului pentru protecția mediului  L50. Vă rog. "
    },
    "52": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 48668,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49782,
        "text": " Mulțumesc, doamna președinte. Comisia pentru mediu a fost sesizată pentru adoptarea unui raport suplimentar asupra Propunerii legislative privind modificarea și completarea Ordonanței de urgență a Guvernului nr.195 din 22 decembrie 2005 privind protecția mediului  L50/2022. În ședința din 21 martie 2022, plenul Senatului a hotărât trimiterea spre reexaminare a Propunerii legislative privind modificarea și completarea Ordonanței de urgență a Guvernului nr.195 din 22 decembrie 2005 privind protecția mediului în vederea întocmirii unui raport suplimentar. În ședința din 29 martie 2022, membrii comisiei au hotărât, cu majoritate de voturi, să adopte un raport suplimentar de respingere, cu amendamente respinse, cuprinse în anexa la raport. Comisia pentru mediu supune spre dezbatere și adoptare plenului Senatului raportul suplimentar de respingere, cu amendamente respinse, și propunerea legislativă. Propunerea legislativă face parte din categoria legilor ordinare.  Senatul este prima Cameră sesizată. Mulțumesc. "
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49782,
        "end_text": "Domnul Eugen Dogariu:",
        "end_index": 50080,
        "text": " Mulțumesc domnului președinte Claudiu Mureșan pentru prezentarea raportului. Dăm drumul la dezbaterile generale. Îl invit pe domnul senator Dogariu, din partea Grupului PSD. La microfonul lateral doriți? O să vă rog să-i deschideți domnului senator microfonul. "
    },
    "54": {
        "start_text": "Domnul Eugen Dogariu:",
        "start_index": 50080,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51578,
        "text": " Doamnă președinte, Stimați colegi, Partidul Social Democrat susține orice inițiativă care are în vedere protecția mediului și în special regimul deșeurilor. Din păcate, inițiativa legislativă pe care o avem astăzi în dezbatere nu face acest lucru și nu face altceva decât să introducă anumite prevederi care sunt interpretabile, care pot naște sau conduce la abuzuri, care introduc arbitrarul și subiectivul în discuții și chiar pot conduce la corupție. Dincolo de numeroasele observații pe care Consiliul Legislativ le face, legat de respectarea legislației europene, de modul în care se relaționează la Codul de procedură penală, la terminologie și așa mai departe, aș vrea doar să vă dau un exemplu legat de alin. al art.32 pe care prezenta inițiativă legislativă dorește să-l introducă. E vorba de interzicerea importului de deșeuri care au impurități într-un grad mai mare de maximum 1%. Întrebat inițiatorul cum se calculează acest procent sau cum se stabilește acest procent, răspunsul a fost „prin sondaj, la ochi”, da? Adică cel care urmărește aceste importuri sau verifică aceste importuri va face o analiză ochiometrică  spus, dacă vreți, neacademic  la ceea ce înseamnă containere și barje cu deșeuri. Având în vedere faptul că acest lucru conduce la o neaplicare unitară a legii și, cum spuneam, introduce arbitrarul și subiectivul în aplicarea legii, Partidul Social Democrat se va abține la această inițiativă legislativă. Vă mulțumesc. "
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51578,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 52033,
        "text": " Mulțumesc, domnule senator. Alte înscrieri la cuvânt nemaiexistând, închid dezbaterile generale. Las inițiativa legislativă la vot final. * La punctul 8 avem Propunerea legislativă pentru modificarea și completarea Legii nr.104/2011 privind calitatea aerului.   Dezbaterile generale sunt deschise. Dacă inițiatorii. îl invit pe domnul Dragoș Popescu să-și susțină inițiativa. Vă rog, domnule. "
    },
    "56": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 52033,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55421,
        "text": " Mulțumesc, doamna președinte de ședință. Ar fi trebuit poate să invit alături de mine pe colegii din USR, pe președintele Comisiei de sănătate a Senatului, pe președintele filialei Iași a Partidului Social Democrat, precum și deputații PNL, PSD și neafiliați care au înțeles importanța acestui proiect și au semnat în calitate de inițiatori. Vă reamintesc că propunerea legislativă este una transpartinică, are raport favorabil de la comisiile de raport și avize favorabile de la Consiliul Economic și Social, Consiliul Concurenței și Consiliul Legislativ. Modificările pe care le propunem asupra legii sunt rezultatul unor ample consultări cu experți, institute de cercetare, societate civilă și instituții cu atribuții în protecția mediului. Nu este o noutate pentru niciunul dintre oamenii din sală că suntem asaltați de poluare cauzată de arderile de deșeuri, poluare din trafic, gropi de gunoi neconforme. Toate acestea se traduc în 29 000 de morți premature în fiecare an cauzate de poluare și nenumărate boli respiratorii pentru români, pentru noi și familiile noastre. Bolile asociate poluării omoară de 15 ori mai mulți români decât accidentele rutiere. La nivel european, Bucureștiul este orașul cu cele mai mare costuri sociale pe cap de locuitor cauzate de impactul poluării asupra sănătății. Atât plătește un bucureștean pentru a trăi în poluare  3 004 euro pe cap de locuitor pe an. România are o problemă sistemică în ceea ce privește monitorizarea calității aerului și o procedură de infringement deschisă de Comisia Europeană pe această temă. Rețeaua Națională pentru Monitorizarea Calității Aerului include un număr insuficient de puncte de măsurare, echipamentele sunt vechi, iar datele care se colectează nu asigură o informare eficientă a cetățenilor și nu pot fundamenta politici publice eficiente. În prezent nu există contract pentru administrarea rețelei, din cauza întârzierilor apărute la Ministerul Mediului. Proiectul propune crearea Sistemului Național pentru Calitatea Aerului, pentru decizii incluzive, transparente și o monitorizare reală și eficientă a calității aerului. În momentul de față, caietele de sarcini pentru licitații sunt făcute cu dedicație pentru firma de casă a ministerului, singura care câștigă contracte succesive de mai bine de 12 ani. Accesul liber la datele din Rețeaua Națională de Monitorizare a Calității Aerului este o obligație. Tot în interesul transparentizării datelor privind calitatea aerului, proiectul de lege reglementează utilizarea datelor provenite de la senzori și sisteme de senzori pentru măsurători informative. Vizăm și transparentizarea datelor provenite de la poluatori industriali și transmiterea lor  în timp real pe site-ul propriu și către Garda de Mediu. În plus, în urma discuțiilor cu reprezentanții Gărzii Naționale de Mediu, s-a identificat nevoia de a acorda acestei instituții atribuții privind măsurarea calității aerului. Proiectul de lege propune introducerea acestor atribuții pentru eficientizarea intervențiilor pe teren care necesită analiza rapidă a factorului poluant. Un vot pozitiv pentru acest proiect înseamnă un vot pentru sănătatea noastră și a copiilor noștri, înseamnă să alegem un aer mai curat pentru comunitățile pe care le reprezentăm. Mulțumesc. "
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55421,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 55662,
        "text": " Mulțumesc domnului senator Dragoș Popescu. Din partea Comisiei pentru mediu sau administrație publică, care au elaborat raportul comun, tot domnul Mureșan va prezenta raportul. Vă rog, domnule președinte. "
    },
    "58": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 55662,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56920,
        "text": " Vă mulțumesc, doamna președinte. Comisia pentru mediu și Comisia pentru administrație publică, prin adresa L54, au fost sesizate de către Biroul permanent al Senatului în vederea dezbaterii și elaborării raportului comun asupra Propunerii legislative pentru modificarea și completarea Legii nr.104/2011 privind calitatea aerului. Propunerea legislativă are ca obiect de reglementare modificarea și completarea Legii nr.104/2011 privind calitatea aerului în sensul în care se definesc termeni specifici calității aerului, precum anumiți poluanți, și Rețeaua Națională de Monitorizare a Calității Aerului. Se instalează o rețea de senzori pentru monitorizarea și măsurarea calității aerului, se recomandă monitorizarea particulelor de tip PM10, ultrafine, în suspensie, se creează Sistemul Național pentru Calitatea Aerului și se introduc anumite atribuțiuni în sarcina primarilor și reprezentanților Gărzii Naționale. Membrii comisiilor au dezbătut propunerea legislativă și au hotărât, cu majoritate de voturi, să adopte un raport comun de admitere, cu amendamente admise. Propunerea legislativă face parte din categoria legilor ordinare. Senatul este prima Cameră sesizată. Vă mulțumesc. "
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56920,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 57346,
        "text": " Mulțumesc, domnule președinte de comisie. Trecem la dezbateri generale pe acest punct. Dacă din partea grupurilor parlamentare există înscrieri la cuvânt. Nu există, închidem dezbaterile.  Vom trece punctul 8 la vot final. Păi, secretarii dumneavoastră de ședință ar trebui să vă semnalizeze, că aveți unul la USR. Vă rog, aveți cuvântul. N-am vedere periferică, iertați-mă. "
    },
    "60": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 57346,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60480,
        "text": " Așa cum vă spuneam și din postura de inițiator, poluarea ne afectează pe toți, indiferent dacă suntem membri ai partidelor care sunt la putere, dacă ne aflăm în opoziție, indiferent de calitatea de membru al Guvernului sau nu. Poluarea este un dușman tăcut, care ne omoară cu zile și care ne ține bolnavi de boli respiratorii, alergii și cancer. Fac apel la înțelepciunea colegilor mei să acorde un vot pozitiv acestui proiect, în special la cei care reprezintă localitățile Iași, Brașov, Târgu-Mureș, Timișoara, Constanța, București, Craiova, Sebeș, Rovinari, Ploiești, Deva, Cluj-Napoca, Brazi, Bacău, Măgurele, Pitești, Brăila, Galați, Ungheni și Holboca. Aceste localități înregistrează depășiri repetate ale valorilor maxime admise ale poluanților și au obligația de a implementa planuri de calitate a aerului, de menținere sau de îmbunătățire. Instrumentele pe care le oferim prin acest proiect legislativ vin în sprijinul autorităților locale și sunt menite să urmărească dacă măsurile pe care le impun prin aceste planuri au într-adevăr efect. Punctul de vedere al Guvernului, prin care ne arată că nu susține inițiativa, este unul inacceptabil, din mai multe considerente. Nu se face nicio referire la fondul inițiativei legislative propuse. Guvernul propune amânarea oricărei reglementări pe această temă, argumentând că trebuie să așteptăm modificarea Directivei europene privind calitatea aerului, care va fi adoptată la nivel european cel mai devreme la sfârșitul lui 2023. Directiva în vigoare privind calitatea aerului a fost transpusă de România în nu mai puțin de trei ani de la adoptare. Înseamnă că Guvernul, prin poziția transmisă asupra proiectului de lege, ne propune să mai așteptăm încă cinci ani pentru noi reglementări pe calitatea aerului. Inițiativa noastră este în deplină concordanță cu modificările noii directive, așa cum arată chiar Guvernul în avizul transmis. Întrebarea este de ce să mai așteptăm încă cinci ani până la transpunerea noii directive, când noi avem nevoie de aceste modificări acum? Reamintesc faptul că în prezent România are deschise șase proceduri de infringement privind poluarea aerului, iar Ministerul Mediului, cu atâta ușurință, respinge orice propunere venită din partea Parlamentului pe tema calității aerului, încât nu a avansat nicio politică publică, OUG, HG sau ordin de ministru, care să rezolve parte din aceste probleme. Tot ce s-a întâmplat pe această temă a fost înființarea unui comitet interministerial, pentru a îngropa orice rezolvare a domeniului.  Propunerea are raport favorabil de la comisiile de fond și avize favorabile, așa cum v-am spus, de la CES și de la CL. Ce nu înțeleg este cum un director din Ministerul Mediului reușește să impună Guvernului poziția pe acest proiect de lege atât de necesar, același director care de 15 ani face achiziții dedicate pentru firma de casă a ministerului, care a dus în groapă Rețeaua Națională de Monitorizare a Calității Aerului. Sper că DNA, SRI și DIICOT ne ascultă. Nu votați din răzbunare că nu v-am susținut. "
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60480,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 60566,
        "text": " Vă ascultă. Vă rog să sintetizați, să vă apropiați. "
    },
    "62": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 60566,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60830,
        "text": " Termin acum, mulțumesc. Nu votați din răzbunare că nu am susținut proiecte de lege toxice, votați pentru acest proiect, arătați cetățenilor că vă pasă de sănătatea lor, că vă pasă de calitatea aerului pe care îl respiră. Mulțumesc. "
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60830,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 61930,
        "text": " Mulțumesc, domnule senator. Alte grupuri mai doresc să aibă intervenții? Nu. Atunci, proiectul va rămâne la vot final, punctul 8. * Cu acestea, trec la o rugăminte și o propunere pe care v-o fac, și anume aceea de a continua dezbaterile generale până la epuizarea ordinii de zi. Și o să vă rog să îmi permiteți să supun votului dumneavoastră această propunere. Cine este de acord cu prelungirea dezbaterilor până la epuizarea ordinii de zi? Declar votul deschis, vă rog. 87 de senatori prezenți pentru  86, contra  zero, abțineri  una, „nu votez”  zero. Programul este prelungit, vom avea dezbateri generale până la epuizarea ordinii de zi. * La punctul 9 este înscrisă Propunerea legislativă pentru modificarea și completarea Legii societăților nr.31/1990.  Declar deschise dezbaterile generale. Dacă există inițiator prezent care dorește să ia cuvântul. Nu există. Dau cuvântul reprezentantului Comisiei economice, industrii și servicii, pentru prezentarea raportului.  Vă rog, domnule senator, aveți cuvântul. "
    },
    "64": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 61930,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62365,
        "text": " Mulțumesc, doamna președinte de ședință. Membrii Comisiei economice, industrii și servicii au reanalizat propunerea legislativă și au hotărât, cu majoritate de voturi, să adopte un raport suplimentar de respingere, cu amendamente respinse. De asemenea, supune plenului Senatului pentru dezbatere și adoptare raportul suplimentar de respingere, cu amendamente respinse, și propunerea legislativă. Mulțumesc. "
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62365,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 62669,
        "text": " Îi mulțumesc domnului Vlașin Sorin pentru prezentarea raportului. Dacă din partea grupurilor parlamentare există înscrieri la cuvânt. Da, doamna senator Silvia Dinică, din partea Grupului USR, vă rog, aveți cuvântul. Porniți microfonul, vă rog, pentru doamna senator. "
    },
    "66": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 62669,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64359,
        "text": " Mulțumesc frumos, doamnă președinte de ședință. Stimați colegi, PNRR vine cu o promisiune de fonduri, o promisiune de investiții, dar și de reformă. Sunt 400 de milioane de euro prevăzuți ca investiții în start-up-uri, administrate prin Fondul european de investiții. Există un acord semnat de către Guvernul României pentru crearea unui fond de fonduri. Pentru a maximiza această valoare a acestor fonduri, este de dorit ca administratorii de fonduri să poată să acceseze și capital privat undeva astfel încât aceste sume să ajungă la valori de peste 600 de milioane de euro. Cred că înțelegem cu toții nevoia de a dinamiza și de a impulsiona creșterea start-up-urilor, mai ales în acest context economic dificil. De aceea a fost și elaborată această propunere legislativă, tocmai pentru a crea cadrul, a crea posibilitatea introducerii unei noi clase de acțiuni, acțiunile executive cu votul multiplu, în special pentru această categorie a start-up-urilor, care să le permită fondatorilor să își păstreze controlul chiar dacă participația lor economică în cadrul acestor start-up-uri devine minoritară. Nu este o obligație, este o posibilitate. Alte țări au flexibilizat acest cadru legislativ tocmai pentru că au constatat că dinamica economiei este una care a evoluat, și în special în ceea ce privește domeniul tehnologiei, unde aceste start-up-uri au evoluat foarte rapid. Grupul senatorilor USR va vota împotriva raportului de respingere și susținem în continuare nevoia de a actualiza Legea societăților, astfel încât să reflecte dinamica economiei și să poată impulsiona mediul de afaceri.  Mulțumesc. "
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64359,
        "end_text": "Domnul Dumitru Drăgan – subsecretar de stat la Ministerul Afacerilor Interne:",
        "end_index": 65078,
        "text": " Vă mulțumesc, doamna senator. Din partea celorlalte grupuri parlamentare mai există înscrieri la cuvânt? Constant că nu, închidem dezbaterile. Proiectul rămâne la vot final. * Punctul 10, Proiectul de lege pentru completarea art.12 din Ordonanța de urgență a Guvernului nr.30/2007 privind organizarea și funcționarea Ministerului Afacerilor Interne.  Declar deschise dezbaterile generale asupra proiectului de lege. Din partea Guvernului avem un reprezentant, îl invit pe domnul secretar de stat Dumitru Drăgan la cuvânt. Vă rog, domnule secretar de stat, aveți cuvântul la microfonul. Vă rog să-i deschideți domnului secretar de stat microfonul 10. "
    },
    "68": {
        "start_text": "Domnul Dumitru Drăgan – subsecretar de stat la Ministerul Afacerilor Interne:",
        "start_index": 65078,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65779,
        "text": " Doamna președinte, Doamnelor și domnilor senatori, Prin proiectul de lege supus dezbaterii, se are în vedere stabilirea posibilității ca, prin ordin de ministru al ministrului afacerilor interne, să fie înființate entități cu personalitate juridică, atunci când sunt îndeplinite condițiile art.187 din Codul civil, Legea nr.287/2009. Vă rugăm să adoptați Proiectul de lege pentru completarea art.12 din Ordonanța de urgență a Guvernului nr.30/2007 privind organizarea și funcționarea Ministerului Afacerilor Interne în forma propusă de Comisia pentru apărare, ordine publică și siguranță națională. Vă mulțumesc. "
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65779,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 66003,
        "text": " Mulțumesc domnului secretar de stat. Dau cuvântul reprezentantului Comisiei pentru apărare, ordine publică și siguranță națională pentru prezentarea raportului. Doamna președintă, vă rog. "
    },
    "70": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 66003,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67314,
        "text": " Doamna președintă, vă mulțumesc. Biroul permanent al Senatului a sesizat, în procedură de urgență, Comisia pentru apărare, ordine publică și siguranță națională pentru dezbaterea și elaborarea raportului asupra Proiectului de  lege pentru completarea art.12 din Ordonanța de urgență a Guvernului nr.30/2007 privind organizarea și funcționarea Ministerului Afacerilor Interne, al cărui inițiator este Guvernul României. Proiectul de lege are ca obiect de reglementare completarea art.12 din Ordonanța de Guvern nr.30 privind organizarea și funcționarea Ministerului Afacerilor Interne, aprobată, cu modificări, prin Legea nr.15/2008, cu modificările și completările ulterioare, în sensul prevederii posibilităților ca unitățile subordonate direcțiilor generale, direcțiilor din aparatul central al Ministerului Afacerilor Interne să dobândească personalitate juridică prin ordin al Ministerului Afacerilor Interne. Consiliul Legislativ a avizat favorabil. Consiliului Suprem de Apărare a Țării a transmis un aviz favorabil. În ședința din 29.03, membrii Comisiei pentru apărare, ordine publică și siguranță națională au dezbătut proiectul de lege și au hotărât, cu majoritate de voturi, să adopte prezentul raport de admitere, fără amendamente. Vă mulțumesc. "
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67314,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 67505,
        "text": " Vă mulțumesc, doamna președintă. Din partea grupurilor parlamentare, dezbateri generale. Pe procedură, îl invit pe domnul senator Bodog la cuvânt. Vă rog. "
    },
    "72": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 67505,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67721,
        "text": " Pe procedură, doamnă președintă. A apărut în sală o cameră de filmat cu un operator care, în mod normal, nu are ce să caute în sala de plen. Am să vă rog să luați măsuri. Mulțumesc. "
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67721,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 68473,
        "text": " Mulțumesc, domnule senator. Este camera oficială a Senatului și este cu aprobare aici. Vă mulțumesc. Dacă din partea grupurilor parlamentare există alte solicitări la dezbateri generale. Nu există, închidem dezbaterile. Inițiativa legislativă va rămâne la vot final. * Punctul 11, este înscrisă Propunerea legislativă pentru completarea art.38 din Legea-cadru nr.153/2017 privind salarizarea personalului plătit din fonduri publice.   Declar deschise dezbaterile generale. Inițiatorul este prezent? Dacă nu, îl invit pe domnul președinte Rotaru, președintele Comisiei de muncă, familie și protecție socială, pentru prezentarea raportului comisiei. Domnule președinte, aveți cuvântul. "
    },
    "74": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 68473,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 69441,
        "text": " Mulțumesc, doamna președinte. Este vorba de un raport asupra propunerii legislative pentru completarea art.38 al Legii-cadru nr.153/2017 privind salarizarea personalului plătit din fonduri publice. Inițiatorii doresc ca o categorie de persoane care fac parte din instituțiile de asistență socială și unitățile de asistență socială să fie plătită în conformitate cu prevederile Legii nr.153 valabile pentru anul 2022. Sigur că a fost luată în discuție această inițiativă legislativă. Comisia pentru buget, finanțe a dat un aviz de respingere a propunerii legislative. Pe cale de consecință, având în vedere argumentele prezentate și de reprezentantul Guvernului, dar și situația bugetului la ora actuală, Comisia pentru muncă a apreciat că această propunere legislativă nu poate să treacă. Așa cum am spus, a adoptat un raport de respingere. Legea este ordinară, Senatul fiind prima Cameră sesizată. Vă mulțumesc. "
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 69441,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 69665,
        "text": " Mulțumesc, domnule președinte. Dăm drumul la dezbateri generale. Dacă din partea grupurilor.  Din partea Grupului USR, îl invit pe domnul senator Pălărie la microfonul central. "
    },
    "76": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 69665,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 71841,
        "text": " Mulțumesc, doamna președinte de ședință. Stimați colegi, Această inițiativă, L126/2022, reprezintă o premieră din cel puțin două puncte de vedere. 1. Este o inițiativă PSD care privește aplicarea grilei de salarizare din Legea nr.153, tot a PSD, pentru care tot PSD supune la vot și trece, în Comisia de muncă, un raport de respingere. Repet, PSD propune o amendare a propriei sale legi, pe care tot PSD-ul o respinge în Parlament. 2. Pe românește, creșterea de salarii ar fi fost aplicată personalului din domeniul asistenței sociale, respectiv din serviciile sociale cu sau fără cazare, inclusiv pentru persoanele cu dizabilități,  subiect care, cel puțin declarativ, se află, tot la PSD, foarte sus în ordinea priorităților. Evident, doar declarativ, pentru că, atunci când vine vorba de a lua decizii care să ajute acest segment extrem de vulnerabil, deciziile sunt împotriva unor astfel de inițiative. În timp ce, pe de o parte, înțeleg poziția Guvernului, care a argumentat că doar pentru anumite domenii esențiale se fac excepții de la înghețarea salariilor, totuși îmi vine greu să înțeleg cum vreodată vom ajunge să prevenim instituționalizarea persoanelor cu dizabilități sau cum vom face această dezinstituționalizare, cum vreodată vom avea asistenți personali alții decât familiile persoanelor cu dizabilități, cele care se chinuie zi de zi, din dragoste pentru aceste persoane vulnerabile, să le protejeze și să le sprijine, să le ofere serviciile de care au nevoie aceste persoane acasă, sub același acoperiș. Declarativ, ne dorim să fim un stat european. Declarativ, spunem că avem grijă de persoanele cu dizabilități. În fapte, amânăm perpetuu orice lucru care ar putea să facă viața lor mai bună. Și asta este o realitate la care astăzi, cum spuneam mai devreme, PSD-ul ne arată întregul spectacol al acestei ipocrizii. USR s-a abținut în comisie și se va abține și de la vot, pentru că nu dorim să fim părtași acestui fiasco regretabil, în care cineva depune o inițiativă legislativă cu mâna dreaptă și apoi tot. cu mâna stângă o respinge câteva ore mai târziu. Vă mulțumesc. "
    },
    "77": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 71841,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 71956,
        "text": " Mulțumesc, domnule senator. O invit la microfon pe doamna senator Diana Șoșoacă. "
    },
    "78": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 71956,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72599,
        "text": " Vă mulțumesc. Avem bani pentru orice. Pentru persoanele cu dizabilități, niciodată. Avem bani pentru străini, avem bani pentru războaie care nu ne aparțin, avem bani pentru delegații în străinătate, unde se pleacă claie peste grămadă, dar nu avem bani pentru niște oameni care au avut ghinionul să se nască sau să capete, în timp, dizabilități și pentru familiile lor, care se chinuie cu ei. Și mă întreb, exact ca și domnul Pălărie de la USR, la ce ați mai propus o astfel de modificare, dacă nici măcar dumneavoastră nu o susțineți?! Pentru ce, pentru unii mumă și pentru alții ciumă? Vă mulțumesc. "
    },
    "79": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72599,
        "end_text": "Doamna Cristina Camelia Rizea – deputat:",
        "end_index": 73169,
        "text": " Dacă nu mai există alte intervenții din partea grupurilor parlamentare, voi închide dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 12 al ordinii de zi, avem înscrisă Propunerea legislativă privind decontarea de către stat a unor tehnici de reproducere umană asistată medical.   Declar deschise dezbaterile generale asupra propunerii legislative. Dau cuvântul inițiatorului, doamna deputat Cristina Rizea, din partea Grupului USR. Aveți cuvântul. Microfonul 6 o să vă rog să-l deschideți. "
    },
    "80": {
        "start_text": "Doamna Cristina Camelia Rizea – deputat:",
        "start_index": 73169,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75456,
        "text": " Mulțumesc, doamna președinte de ședință. Infertilitatea este o boală care afectează unul din cinci cupluri. Nu este ceva ce putem neglija, în condițiile în care natalitatea în România scade de la an la an, iar progresul demografic este pe minus. Anul trecut este anul cu cel mai mic număr de nașteri în România din toată perioada postdecembristă. Soluția este fertilizarea in vitro, dar este o soluție costisitoare, mult prea costisitoare pentru veniturile majorității românilor. Unii vor spune că există un subprogram la Ministerul Sănătății. Da, există pe hârtie și anul acesta nu este bugetat. Deci cine va beneficia de el? Noi, aici, ca organ legiuitor, trebuie să ne implicăm, este de datoria noastră să o facem și să o facem cum trebuie, nu lăsând la mila primarilor sau a miniștrilor aceste măsuri, ci acționând decisiv, prin legiferare, așa cum este și în celelalte țări europene. Proiectul de lege pe care vi-l propunem prevede includerea tratamentelor și procedurilor specifice în categoria serviciilor decontate din Fondul național unic de asigurări sociale de sănătate, garantându-se astfel accesul tuturor pacienților asigurați care suferă de infertilitate la aceste servicii specifice. Acest proiect de lege, susținut de aproape toate partidele parlamentare, va contribui la tratarea infertilității pe plan național și va spori natalitatea. Sunt azi, aici, în fața dumneavoastră, în primul rând, ca mamă și, în al doilea rând, ca inițiator al acestui proiect. Vă vorbesc vouă, ca oameni, ca părinți. Încercați, vă rog, să vă imaginați, măcar un minut, ce înseamnă să-ți dorești un copil și să nu-l poți avea pentru că ești infertil sau infertilă, să știi totuși că ai avea o șansă prin fertilizare in vitro, dar să nu ai bani. Imaginați-vă cum este să nu ai bani pentru o încercare, pentru două, pentru trei încercări! Imaginați-vă cum e să stai pur și simplu să te uiți cum timpul trece, cum șansele de a avea un copil scad și cum acest vis dispare încet, încet și cum simți că viața ta pur și simplu nu are rost. Gândiți-vă, vă rog frumos, la asta când votați și mai ales când ajungeți acasă și vă îmbrățișați copiii. Bucurați-vă de ei, pentru că unii dintre noi nu și-i permit! Vă mulțumesc. "
    },
    "81": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75456,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 75695,
        "text": " Vă mulțumesc, doamna deputat. Voi da cuvântul reprezentantului Comisiei pentru sănătate pentru prezentarea raportului. Îl rog pe domnul președinte Streinu Cercel să ia cuvântul. Microfonul 7.  "
    },
    "82": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 75695,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77372,
        "text": " Vă mulțumesc, doamna președintă de ședință. În ședința din data de 28.03.2022, membrii comisiei au luat în discuție proiectul de. Propunerea legislativă privind decontarea de către stat a unor tehnici de reproducere umană asistată medical și, cu majoritate de voturi, au decis să adopte un raport de respingere, cu amendamente respinse, prevăzute în anexa la prezentul raport. Comisia pentru sănătate supune spre dezbatere și adoptare plenului Senatului raportul de respingere, cu amendamente respinse, și propunerea legislativă. În raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor ordinare și urmează să fie adoptată în conformitate cu prevederile art.76 alin. pct.1 din Regulamentul Senatului, republicat, cu modificările și completările ulterioare, Senatul este prima Cameră sesizată. Evident că acest raport de respingere a fost bazat pe o serie de documente, respectiv Ministerul Sănătății derulează și finanțează, în cadrul Programului național de transplant de organe, țesuturi și celule de origine umană, Subprogramul de fertilizare in vitro și embriotransfer și avem și Hotărârea de Guvern nr.155/2017 privind aprobarea programelor naționale de sănătate. În cadrul subprogramului se precizează criteriile de eligibilitate, precum includerea în subprogram, procedura detaliată de includere în subprogram a beneficiilor eligibile, indicatorii specifici și unitățile sanitare care derulează acest subprogram. Vă mulțumesc. "
    },
    "83": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77372,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 77581,
        "text": " Mulțumesc, domnule președinte. Din partea grupurilor parlamentare vă invit pentru dezbateri. Din partea Grupului AUR, îl invit pe domnul senator Neagu la microfonul central. "
    },
    "84": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 77581,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 78268,
        "text": " Mulțumesc, doamna vicepreședinte. Pentru noi, inseminarea in vitro are două mari probleme de etică medicală unu, ce se întâmplă cu numărul de embrioni viabili fecundați care nu sunt inseminați și, doi, numărul de embrioni inseminați care nu ajung să fie viabili după implantare. Pentru noi, ca creștini, viața începe de la momentul concepției. Legea aceasta să știți că putea să ia exemple din alte țări, de exemplu, Marea Britanie sau Italia, unde se inseminează un maxim de trei embrioni, iar acei trei embrioni sunt obligatoriu și implantați.  Pentru aceste lucruri, Grupul AUR va vota pentru raportul de respingere. Mulțumesc. "
    },
    "85": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 78268,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 78453,
        "text": " Mulțumesc. Îl invit pe domnul senator Bodog la microfonul central, după care o să-mi permit și eu să spun câteva cuvinte legat de această inițiativă. "
    },
    "86": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 78453,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 79517,
        "text": " Mulțumesc, doamna președinte. Doamnelor și domnilor colegi, Așa cum știți, sunt un susținător al procedurii FIV, sunt un susținător al creșterii natalității și fiecare dintre noi ar trebui să fim preocupați de acest lucru și de scăderile demografice care afectează întreaga lume. Însă, acest proiect, pe lângă faptul că adresează un domeniu care nu este adresat, domeniul programelor de sănătate nu este adresat de propuneri legislative, ci se reglementează prin ordine de ministru  de ce? pentru a permite o modificare extrem de ușoară a parametrilor în momentul în care intervin noutăți  , dar, pe lângă acest lucru, în momentul de față există un program aprobat prin ordin comun al ministrului sănătății și al ministrului familiei care este mult mai generos din punct de vedere al ofertei pentru viitoarele familii sau pentru viitoarele mame. Așa că acesta este motivul pentru care și în comisie am votat împotrivă, și în plen vom vota împotrivă. Mulțumesc. "
    },
    "87": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 79517,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 84614,
        "text": " Mulțumesc, domnule senator. Stimați colegi,  A, bun, n-avem inițiator. O invit pe doamna președintă Iulia Scântei, din partea Comisiei juridice, de numiri, disciplină, imunități și validări, pentru prezentarea raportului. Menționez că și Comisia pentru administrație publică a participat la elaborarea acestui raport comun. Vă invit, doamna președintă, să prezentați raportul. Vă rog. "
    },
    "88": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 84614,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 87621,
        "text": " Vă mulțumesc, doamna președintă. Într-adevăr, cu permisiunea colegului meu, domnul senator Császár Károly, președinte al Comisiei pentru administrație, voi prezenta eu raportul comun asupra acestei inițiative parlamentare. Inițiativa aparține colegilor noștri din Grupul parlamentar AUR și a urmărit, potrivit expunerii de motive, să reglementeze o procedură de soluționare a acțiunilor formulate împotriva hotărârilor Guvernului prin care se instituie, se prelungește sau se dispune încetarea stării de alertă, precum și împotriva celorlalte acte administrative prin care se stabilesc măsuri pe durata stării de alertă, într-o manieră eficientă  spun inițiatorii , care să respecte dreptul la un proces echitabil al persoanelor vătămate și cu respectarea dispozițiilor Deciziei Curții Constituționale nr.392/2021. Așadar, stimați colegi, parlamentarii AUR au urmărit să corecteze legislația în vigoare, în acord cu o decizie a Curții Constituționale. Analizând proiectul în cele două comisii coraportoare, am constatat că au eșuat în realizarea acestui obiectiv politic, și anume proiectul Domniilor Lor încalcă principiile de drept material și procesual care guvernează modul de desfășurare al unui proces civil astăzi în România, nefiind de  natură a conduce la îmbunătățirea actului de justiție, la celeritatea soluționării cauzelor sau la eficientizarea procesului. Și, pentru că, de multe ori, rapoartele noastre sunt extrem de tehnice, mai cu seamă cele de la Comisia juridică, o să vă rog să-mi permiteți să vă citesc un singur alineat, o singură normă propusă de colegii noștri de la AUR, ca să înțelegeți că nu suntem împotriva principiului sau a unei legi prin care se urmărește garantarea accesului la justiție al cetățenilor români, dar suntem împotriva legilor scrise prost și care agravează situația în cazul unui proces pe care l-ar derula un cetățean român împotriva unui act administrativ. Inițiatorii au propus, de exemplu, la art.42 ca interesul persoanelor care formulează cereri de chemare în judecată prin care se solicită anularea unei hotărâri/a unui act administrativ să se prezume absolut. Stimați colegi inițiatori, O prezumție absolută că interesul este prezumat absolut, fără a fi dovedit încalcă principiile Constituției, încalcă principiile de dezbatere în cadrul unui proces civil, pentru că interesul trebuie să fie determinat, legitim, personal, născut și actual. Era o regulă elementară din Codul de procedură civilă, pe care dacă inițiatorii ar fi avut bunăvoința să-l studieze în pregătirea acestui proiect, cu siguranță proiectul ar fi întrunit exigențele de constituționalitate pe care și le-au propus a le remedia. În consecință, Comisia juridică și Comisia pentru administrație publică au adoptat împreună un raport comun de respingere, cu amendamente respinse, și supun plenului Senatului votul de respingere asupra acestei inițiative parlamentare. Vă mulțumesc. "
    },
    "89": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 87621,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 87786,
        "text": " Mulțumesc. Din partea grupurilor parlamentare, îl invit pe liderul Grupului AUR, Claudiu Târziu. Aveți microfonul, domnule lider. "
    },
    "90": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 87786,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 93009,
        "text": " Mulțumesc, doamna președinte de ședință. Nu e pentru prima oară când legea în România este citită după cum vrea cineva care e la putere și nu este pentru prima oară când modificarea în interesul cetățeanului este blocată sub false argumente. Despre ce avem de vorbit astăzi și de votat astăzi? Avem în față un proiect de lege care încearcă să ne scape de un abuz, de o manieră dictatorială de a conduce a unui Guvern, sub pretextul că avem o stare de alertă sau avem o stare de urgență. Despre asta este vorba. Este vorba despre faptul că nenumărate procese deschise împotriva unor acte administrative care s-au bazat pe hotărâri ale Guvernului pentru instituirea stării de alertă și prelungirea ei timp de doi ani au fost câștigate de  cetățeni români la 3, 4, 5 luni distanță de la inițierea acțiunii în justiție și, în mod evident, la tot atâtea luni sau aproape tot atâtea luni de la expirarea termenului de legalitate a acelui act. Hotărârile erau date lunar, dacă v-aduceți aminte. Doamnelor și domnilor senatori, Constituția României, legea noastră fundamentală, prevede, la art.21, referitor la accesul liber la justiție, următoarele „ Părțile au dreptul la un proces echitabil și la soluționarea cauzelor într-un termen rezonabil.”, stimați colegi  rezonabil. Inițiativa legislativă, pe care am propus-o împreună cu numeroși specialiști ai dreptului și pentru care trebuie să ne pronunțăm în calitate de Cameră decizională, este o obligație constituțională iminentă  chiar dacă astăzi nu mai avem de-a face cu stare de alertă, mâine poate să se instituie una nouă, că așa am fost obișnuiți cu guvernanții din ultimii doi ani , fapt explicitat și de o decizie a Curții Constituționale din 2021. Și vă rog să-mi permiteți să citez, cum a făcut și onorata doamnă colegă, dar eu din Decizia nr.392/2021 a Curții Constituționale voi cita „În cazul atacării în justiție a hotărârilor Guvernului, a ordinelor sau a instrucțiunilor miniștrilor, asigurarea unui acces la justiție efectiv s-ar realiza doar în măsura în care hotărârea pronunțată de instanța de judecată ar determina, odată cu constatarea nelegalității actului administrativ atacat, înlăturarea efectelor acestuia și a consecințelor sale. Or, aceste efecte nu ar putea fi obținute decât în măsura în care pronunțarea acesteia ar avea loc în termenul de aplicabilitate.”  în alea 30 de zile  „.al acestor acte administrative, care este de cel mult 30 de zile de la intrarea în vigoare.” De asemenea, Curtea Constituțională a subliniat că „În vederea înlăturării viciului de neconstituționalitate constatat și a asigurării unei reglementări clare, legiuitorul.”  adică noi  „. este chemat să reglementeze o procedură al cărei conținut să fie ușor identificabil, clar și previzibil și care să asigure posibilitatea soluționării cauzelor în regim de urgență, într-un termen foarte scurt.” Despre asta este vorba, nu despre altceva, nu despre faptul că noi nu am respecta nu știu ce fel procedură și că, vezi doamne, în opinia unor comisii de specialitate, ca și a Guvernului, am bloca accesul la justiție, când noi vrem să facilităm accesul la justiție al cetățeanului. Tocmai având în vedere obligațiile constituționale explicate în considerentele Curții Constituționale, apreciem de absolută necesitate reglementarea acestei proceduri, prevăzută de inițiativa  legislativă care este acum supusă dezbaterii noastre. Aceasta va permite contestarea actelor administrative cu caracter normativ într-o manieră eficientă și care va asigura respectarea dreptului la un proces echitabil. În fapt, ce face această procedură? Ca să înțeleagă toată lumea, că poate unii dintre dumneavoastră vreți să votați și altfel decât vă arată liderul de grup. Scurtează termenele la minimum posibil, astfel încât să poată fi pronunțată o soluție în termenul de valabilitate al actelor atacate. Ceea ce solicităm noi prin votul împotriva raportului de respingere este de fapt un vot pentru statul de drept. Aș putea să vă mai dau și un exemplu, ca să fie relevant pentru toată lumea. La 30 decembrie 2021, Curtea de Apel din Bacău s-a pronunțat asupra anulării a 22 de hotărâri de Guvern, datând din 2020 și 2021. Așadar, a anulat unele care nu mai sunt valabile de aproape doi ani. Stimați colegi, Fac un apel la dumneavoastră nu împiedicați accesul la justiție al cetățenilor români, nu vă faceți părtași la abuzurile caracteristice unui regim dictatorial. Cine va susține respingerea acestei inițiative, solicitată în mod imperativ de Curtea Constituțională, și nu de către noi, va fi complice la subminarea democrației și a încrederii în statul de drept și, implicit, în actul de justiție românesc. Consider o rușine votul acordat de membrii celor două comisii de raport, care au respins această inițiativă. Noi, AUR, vom vota împotriva raportului de respingere, deci pentru inițiativa legislativă. Vă mulțumesc. "
    },
    "91": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 93009,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 93178,
        "text": " Mulțumesc. Din partea celorlalte grupuri parlamentare există înscrieri? Doamna Șoșoacă, vă rog. Doamna senator Șoșoacă are cuvântul. "
    },
    "92": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 93178,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 95409,
        "text": " Vă mulțumesc. sănătate! Este salutară această inițiativă. Știu că nu sunteți lăsați să o votați. În Parlamentul ăsta se încalcă deciziile Curții Constituționale pas cu pas. Tot deciziile Curții Constituționale ne obligă acum la modificarea acestei Ordonanțe de urgență privind modificarea Legii nr.55/2020, în conformitate cu ceea ce a spus Curtea Constituțională că trebuie menționat de urgență, care este termenul în care se pot ataca aceste hotărâri în instanță. Mai mult decât atât, toată lumea desfide hotărârile a peste zece curți de apel din România, care au anulat, rând pe rând, toate hotărârile prin care se prelungeau stările de alertă.  Mă mir că le-a dat Dumnezeu mintea cea de pe urmă și au renunțat la starea de alertă, dar au introdus OUG nr.16, prin care putem să avem stări de criză. România e în criză de vreo 32 de ani criză de conștiință, criză de demnitate, criză de patriotism, criză de naționalism. Mai mult, Curtea Constituțională, stimați parlamentari, vă spune că după ce sunteți aleși nu mai aveți nicio obligație față de partidul care v-a băgat în Parlament și nu mai sunteți doar un parlamentar de circumscripție, ci reprezentați poporul român în integralitatea lui, iar poporul își exercită suveranitatea prin parlamentari. Iar tot în acest context, deciziile Curții Constituționale spun că fiecare parlamentar trebuie să voteze în funcție de propria sa conștiință, nu de ceea ce vă spune liderul de grup sau președintele partidului. Din păcate, eu nu spun că inițiativa colegilor de la AUR este perfectă. Are imperfecțiuni, dar care se pot repara. Însă nu o să pot să mă abțin de la vot, așa cum au făcut ei la subminarea economiei naționale, ci voi vota împotriva raportului de respingere, pentru că o astfel de inițiativă este obligatoriu să existe. Nu pentru că ne-a spus nouă cineva, ci pentru că ne-a spus Curtea Constituțională, care este organul suprem de jurisdicție din această țară. Și dacă această Curte Constituțională ne spune, de peste un an, să adoptăm o astfel de dispoziție, vă întreb pentru ce aceste comisii dau avize negative, când de fapt suntem afectați toți de aceste ilegalități și neconstituționalități. "
    },
    "93": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 95409,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 95468,
        "text": " Mulțumim, doamna senator. "
    },
    "94": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 95468,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 95581,
        "text": " . care s-au perindat de-a lungul a doi ani de zile atât în Guvernul României. "
    },
    "95": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 95581,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 95625,
        "text": " Vă rog să. "
    },
    "96": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 95625,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 95700,
        "text": " . dar mai ales în Parlamentul României. "
    },
    "97": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 95700,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 95744,
        "text": " Mulțumesc. "
    },
    "98": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 95744,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 95793,
        "text": " Vă mulțumesc. "
    },
    "99": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 95793,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 96418,
        "text": " Altcineva mai dorește să se înscrie la cuvânt? Declar dezbaterile închise. Rămâne la votul final această inițiativă legislativă. * Punctul 14, Legea pentru modificarea Legii vânătorii și a protecției fondului cinegetic nr.407/2006.   Vorbim de o reexaminare la solicitarea Preşedintelui României. Declar deschise dezbaterile generale. Voi invita reprezentantul Comisiei pentru mediu, Comisiei pentru ape, păduri, pescuit și fond cinegetic, care au elaborat raportul comun, să prezinte raportul. Vă invit, domnule președinte, să prezentați raportul. "
    },
    "100": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 96418,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 97763,
        "text": " Vă mulțumesc, doamna președinte. Cu permisiunea domnului senator Mazilu, președintele Comisiei pentru ape, păduri, pescuit și fond cinegetic, o să dau eu citire raportului comun. Așadar, în conformitate cu prevederile art.154 alin. din Regulamentul Senatului, republicat, cu modificările și completările ulterioare, Comisia pentru mediu și Comisia pentru ape, păduri, pescuit și fond cinegetic au fost sesizate de către Biroul permanent al Senatului în vederea dezbaterii și elaborării raportului comun asupra Legii pentru modificarea și completarea Legii vânătorii și a protecției fondului cinegetic nr.407/2006 ca urmare a cererii de reexaminare formulată de Preşedintele României. Pe parcursul mai multor ședințe, membrii Comisiei pentru mediu, precum și cei ai Comisiei pentru ape au analizat legea în forma transmisă la promulgare și cererea de reexaminare și au hotărât, cu majoritate de voturi ale membrilor prezenți, să admită un raport comun de respingere a legii trimise la promulgare. În consecință, Comisia pentru mediu și Comisia pentru ape supun spre dezbatere și aprobare plenului Senatului raportul comun de respingere a legii în forma trimisă la promulgare. Propunerea legislativă face parte din categoria legilor ordinare și Senatul este prima Cameră sesizată. Vă mulțumesc. "
    },
    "101": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 97763,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 98639,
        "text": " Mulțumesc frumos, domnule președinte. Dacă la dezbateri generale sunt înscrieri la cuvânt. Nu există, inițiativa legislativă va rămâne la vot final. * La punctele 15  30 ale ordinii de zi avem Proiecte de hotărâre privind exercitarea controlului de subsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona, care se regăsesc afișate pe pagina de internet a Senatului astfel Punctul 15, Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului European și a Consiliului privind protecția mediului prin intermediul dreptului penal și de înlocuire a Directivei 2008/99/CE  COM 851 final.  Invit reprezentantul Comisiei pentru afaceri europene pentru prezentarea raportului și a proiectului de hotărâre. Domnule președinte Tîlvăr, aveți cuvântul, vă rog. "
    },
    "102": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 98639,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 99865,
        "text": " Vă mulțumesc frumos, doamnă președinte. Sesizați fiind pentru raport, comisia noastră a avut loc în data de 23 martie și a fost analizată în cadrul comisiei și fișa de sinteză a Serviciului pentru afaceri europene. Totodată, aș vrea să vă spun că de la comisiile permanente sesizate nu au existat observații. Comisia noastră a verificat faptul că legislația actuală a UE care prevede norme minime comune pentru incriminarea infracțiunilor împotriva mediului este bazată pe Directiva nr.99/2008 privind protecția mediului prin intermediul dreptului penal. Nivelul sancțiunilor impuse a fost considerat ca fiind prea scăzut pentru a fi disuasiv, iar cooperarea transfrontalieră nu a avut loc în mod sistematic. În urma examinării, membrii Comisiei pentru afaceri europene au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM 851 final. Comisia pentru afaceri europene supune astăzi plenului Senatului spre dezbatere și adoptare proiectul de hotărâre privind adoptarea prezentului raport, în conformitate cu art.34 din anexa la Regulamentul Senatului, aprobat prin Hotărârea Senatului nr.28/2005, cu modificările și completările ulterioare. Vă mulțumesc. "
    },
    "103": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 99865,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 100555,
        "text": " Vă mulțumesc, domnule președinte. Există intervenții din plen? Nu există, vom supune proiectul de hotărâre la vot în cadrul sesiunii de vot final. * Punctul 16, Proiect de hotărâre referitoare la Propunerea de Directivă a Consiliului de stabilire a dispozițiilor detaliate de exercitare a dreptului de a vota și de a candida la alegerile pentru Parlamentul European de către cetățenii Uniunii care își au reședința într-un stat membru și care nu sunt resortisanți ai acestuia  732 final. Invit reprezentantul comisiei, de asemenea pe domnul președinte Tîlvăr, să susțină raportul. Vă rog, domnule președinte. "
    },
    "104": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 100555,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 102437,
        "text": " Vă mulțumesc frumos, doamnă președinte.  Și acest proiect a fost discutat în cadrul comisiei noastre, în data de 30 martie, și în vederea examinării propunerii legislative au fost analizate fișa de sinteză făcută de Serviciul pentru afaceri europene și punctul de vedere al Autorității Electorale Permanente. Totodată, la dezbateri au participat domnul Vajda, vicepreședintele Autorității Electorale Permanente, și un reprezentant al Ministerului Afacerilor Externe. Comisiile permanente, respectiv Comisia pentru drepturile omului, egalitate de șanse, culte și minorități și Comisia pentru comunicații și tehnologia informației, nu au avut observații. Comisia juridică, de numiri, disciplină, imunități și validări a avut observații. În urma examinării, membrii comisiei noastre au constatat că propunerea se întemeiază pe art.20 alin. din Tratat, precum și art.39 din Carta drepturilor fundamentale a Uniunii Europene, care prevăd că cetățenii Uniunii au dreptul de a alege și de a fi aleși la alegeri pentru Parlamentul European în statul membru de reședință, în aceleași condiții ca și resortisanții acelui stat. Art.22 din Tratat prevede că acest drept se exercită în condițiile adoptate de Consiliu, hotărând în unanimitate în conformitate cu o procedură legislativă specială și după consultarea Parlamentului European. În urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM 732 final, raport care se supune plenului Senatului spre dezbatere și adoptare  proiectul de hotărâre privind adoptarea prezentului raport, în conformitate cu art.34 din anexa la Regulamentul Senatului, aprobat prin Hotărârea Senatului nr.28/2005, cu modificările și completările ulterioare. Vă mulțumesc. "
    },
    "105": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 102437,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 102596,
        "text": " Mulțumesc, domnule președinte. Din partea Grupului PSD, o invit pe doamna senator Crețu la microfonul central. Vă ascultăm. "
    },
    "106": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 102596,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 104591,
        "text": " Mulțumesc frumos, doamna președintă. Stimați colegi, E vorba, de fapt, de un pachet legislativ format din patru inițiative sunt COM-urile 731, 732, 733 și 734, care sunt puse, din păcate, pe ordinea de zi la puncte total diferite  doar Secretariatul nostru general ne poate explica de ce a făcut așa  și la care aș vrea să atrag atenția asupra unui lucru. Sub aspectul proporționalității și subsidiarității, așa cum domnul președinte deja v-a spus, nu sunt probleme. În schimb, sunt probleme pe conținut.  Despre ce este vorba? E vorba de un pachet legislativ care își propune să întărească democrația, ceea ce e foarte bine, își propune să armonizeze condițiile de participare la alegerile locale și la cele europene pentru toți cetățenii care se întâmplă să locuiască în alt stat membru al Uniunii Europene și, cum știm, au dreptul să candideze acolo etc. Sunt multe aspecte pozitive. Dar există și un alt aspect. Acest pachet a fost lansat în momentul în care era marele scandal cu intervenția unor puteri în alegerile altora  îl cunoașteți foarte bine  și Comisia Europeană s-a gândit să găsească o modalitate prin care să avem un control  cine plătește mesajele politice, cine le transmite etc. , astfel încât să nu avem surpriza că aleg alții ceea ce ar trebui să alegem noi. Din punctul acesta de vedere, eu atrag atenția Guvernului ca în Consiliu să fie foarte atent la negocieri  o să vorbesc și cu colegii din Parlamentul European , pentru că forma în care apare Regulamentul acum doar încarcă administrativ, trebuie afișat pe ecran că ăla e un purtător de mesaj politic, de fiecare dată. Asta nu știu la ce ar servi dacă, să zicem, dată fiind concentrarea mare a capitalului în presă, presa vrea să transmită mesajele politice pe care i le dictează altcineva și nu le transmitem noi etc. Deci despre acest lucru voiam să vă avertizez. Va fi o chestie foarte complicată, pentru mass-media în principal. Vă mulțumesc. "
    },
    "107": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 104591,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 105259,
        "text": " Mulțumesc, doamna senator. Nemaifiind alte intervenții, rămâne și acest proiect de hotărâre în sesiunea de vot final. * La punctul 17 avem Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European şi al Consiliului de modificare a Regulamentului  727 final. Domnule președinte, aveți cuvântul. "
    },
    "108": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 105259,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 106529,
        "text": " Vă mulțumesc foarte mult, doamnă președinte. Ședința comisiei noastre a avut loc în 16 martie anul curent și au fost analizate punctele de vedere ale Ministerului Afacerilor Externe, Ministerului Antreprenoriatului și Turismului și fișa de sinteză a Serviciului pentru afaceri europene. În urma examinării, membrii comisiei noastre au constatat că temeiul juridic pentru adoptarea MiFIR îl constituie art.114 din Tratatul pentru funcționarea Uniunii Europene.  Totodată, considerăm că propunerea respectă subsidiaritatea și proporționalitatea conform Protocolului nr.2 privind aplicarea principiilor subsidiarității și proporționalității, art.5 alin. din Tratat. Considerăm că pentru soluționarea problemelor legate de calitatea datelor de piață și de complexitatea acordării de licențe pentru datele de piață este necesar să se efectueze armonizarea propusă a rapoartelor privind datele de piață și utilizarea obligatorie a acestor standarde de raportare pentru a furniza date de piață furnizorului unui sistem centralizat de raportare. În urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM-ul 727 final. Vă mulțumesc. "
    },
    "109": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 106529,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 107147,
        "text": " Mulțumesc, domnule președinte. Constat că din partea grupurilor parlamentare nu există intervenții. Urmează să supunem votului proiectul de hotărâre la vot final. * La punctul 18 avem Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului de modificare a Regulamentului  832 final. Domnule președinte, de asemenea aveți cuvântul. "
    },
    "110": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 107147,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 107908,
        "text": " Mulțumesc foarte mult, doamnă președinte. Ședința comisiei noastre a avut loc în 16 martie, iar comisiile permanente sesizate nu ne-au transmis observații. În urma examinării, membrii comisiei noastre au constatat că propunerea se bazează ca temei juridic pe art.91 din Tratatul privind funcționarea Uniunii Europene, care constituie, de asemenea, temeiul juridic al Regulamentului nr.1429/2020. Totodată, propunerea respectă subsidiaritatea și proporționalitatea conform Protocolului nr.2 privind aplicarea principiilor subsidiarității și proporționalității, art.5. În urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM-ul 832 final. Vă mulțumesc. "
    },
    "111": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 107908,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 108540,
        "text": " Mulțumesc, domnule președinte.  Nefiind intervenții, voi supune votului acest proiect de hotărâre în sesiunea de vot final. * La punctul 19, Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului European și a Consiliului de modificare a Directivei 2010/40/UE privind cadrul pentru implementarea sistemelor de transport inteligente în domeniul transportului rutier și pentru interfețele cu alte moduri de transport  COM 813 final. De asemenea, îl invit pe domnul președinte al Comisiei de afaceri europene la prezentarea raportului. Domnule președinte. "
    },
    "112": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 108540,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 109132,
        "text": " Vă mulțumesc din nou, doamnă președinte. Ședința comisiei a avut loc în 16 martie, iar de la comisiile sesizate nu am avut observații. În urma examinării, am constatat că propunerea are ca temei juridic art.99 din Tratat și că propunerea respectă subsidiaritatea și proporționalitatea conform Protocolului nr.2 privind aplicarea principiilor subsidiarității și proporționalității, art.5. În urma dezbaterii, membrii Comisiei pentru afaceri europene au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM 813 final. Vă mulțumesc. "
    },
    "113": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 109132,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 109714,
        "text": " Mulțumesc, domnule președinte. Intervenții nu există. Vom supune votului final acest proiect în scurt timp. * Punctul 20, Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului European și a Consiliului de modificare a Directivelor 2001/20/CE și 2001/83/CE în ceea ce privește derogările de la anumite obligații privind anumite medicamente de uz uman puse la dispoziție în Regatul Unit în ceea ce privește Irlanda de Nord, precum și în Cipru, Irlanda și Malta  vorbim de COM 997 final. Domnule președinte, vă rog. "
    },
    "114": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 109714,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 110855,
        "text": " Mulțumesc, doamnă președintă. Ședința a avut loc în 16 martie, iar de la comisiile permanente sesizate nu am primit observații. În urma examinării, am constatat că propunerea se bazează ca temei juridic pe art.114 și art.168 alin. din Tratat și că propunerea respectă subsidiaritatea și proporționalitatea conform Protocolului nr.2 privind aplicarea principiilor subsidiarității și proporționalității, art. 5.  Totodată, considerăm, doamnă președinte, că este necesar să se asigure aprovizionarea neîntreruptă cu medicamente de uz uman, pentru a preveni penuria de medicamente și pentru a asigura un nivel adecvat de protecție a sănătății publice și în Irlanda de Nord, Cipru, Irlanda și Malta. Susținem că propunerea de directivă trebuie să intre în vigoare de urgență, iar măsurile adoptate de statele membre pentru a se conforma acesteia trebuie să se aplice retroactiv de la 1 ianuarie 2022 și cel puțin până la 31 decembrie 2024. În urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitate, formularea unui raport la COM 997 final. Vă mulțumesc. "
    },
    "115": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 110855,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 111456,
        "text": " Mulțumesc, domnule președinte. Vom lăsa acest proiect la vot final. * Punctul 21, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului de modificare a Regulamentului  998 final. Vă invit, de asemenea, domnule președinte, să susțineți raportul. "
    },
    "116": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 111456,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 112493,
        "text": " Vă mulțumesc. Ședința din 16 martie a fost ședința în care s-au analizat fișa de sinteză a Serviciului pentru afaceri europene și documentele primite de la comisiile permanente. În urma examinării, am constatat că propunerea are ca temei juridic art.114 și art.168 din Tratat și că propunerea respectă subsidiaritatea și proporționalitatea conform Protocolului nr.2 privind aplicarea principiilor subsidiarității și proporționalității, art.5. Considerăm că aceste țări care depind de aprovizionarea cu medicamente din Regatul Unit au dificultăți legate de capacitatea operatorilor economici de a respecta toate dispozițiile acquis-ului privind medicamentele după încheierea perioadei de tranziție prevăzute în Acordul de retragere, inclusiv medicamentele utilizate în studiile clinice intervenționale, având în vedere cerințele de import. În urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitate de voturi, formularea raportului 998 final. Vă mulțumesc.  "
    },
    "117": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 112493,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 112907,
        "text": " Mulțumesc. Neexistând intervenții din partea dumneavoastră la dezbateri generale, vom supune votului proiectul de hotărâre la vot final. * Punctul 22, Proiect de hotărâre referitoare la Propunerea de Decizie a Parlamentului European și a Consiliului privind acordarea unei asistențe macrofinanciare Republicii Moldova  COM 4 final. Domnule președinte, aveți cuvântul. "
    },
    "118": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 112907,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 113725,
        "text": " Vă mulțumesc, doamnă președinte. La lucrările din data de 23 martie au participat reprezentanți ai Ministerului Afacerilor Externe, iar în vederea examinării proiectului au fost analizate fișa de sinteză, precum și puncte de vedere, inclusiv de la Ministerul Afacerilor Externe. Comisia pentru politică externă nu a avut observații. Ca urmare a dezbaterii, membrii comisiei au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM-ul 4 final. Comisia pentru afaceri europene supune plenului Senatului spre dezbatere și adoptare proiectul de hotărâre privind adoptarea prezentului raport, în conformitate cu art.34 din anexa la Regulamentul Senatului, aprobat prin Hotărârea Senatului nr.28/2005, cu modificările și completările ulterioare. Vă mulțumesc. "
    },
    "119": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 113725,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 113926,
        "text": " Mulțumesc, domnule președinte. Dezbateri generale nu avem. Domnul președinte ne face plăcerea să vorbească în cadrul dezbaterilor generale, din partea Grupului PSD. "
    },
    "120": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 113926,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 115082,
        "text": " Vă mulțumesc frumos și sunt sigur că vorbesc în asentimentul tuturor colegilor. Considerăm că propunerea este în concordanță cu măsurile ferme susținute de către România atât pentru sprijinirea parcursului european al Republicii Moldova, cât și pentru stabilitatea și dezvoltarea economică a Republicii Moldova în contextul multiplelor crize cu care aceasta se confruntă. În esență, este vorba despre o solicitare pe care Republica Moldova a făcut-o către Comisia Europeană, care a adoptat o propunere privind o nouă acțiune de asistență macrofinanciară, în valoare de până la 150 de milioane de euro, dintre care până la 30 de milioane ar urma să fie acordate sub  formă de granturi și până la 120 de milioane  sub formă de împrumuturi pe termen mediu, în condiții de finanțare favorabile. Cred că, așa cum am spus la început, vorbesc în numele tuturor colegilor și noi, cei de la PSD, vom continua să susținem orice demers, în toate formatele relevante de la nivelul Uniunii destinate mobilizării sprijinului instituțiilor europene și al statelor membre, pentru Republica Moldova. Vă mulțumesc. "
    },
    "121": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 115082,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 115303,
        "text": " Mulțumesc, domnule președinte. Într-adevăr, sprijinirea Republicii Moldova e o prioritate pentru România și pentru noi toți. Doamna Șoșoacă dorește să intervină la acest punct. Vă rog. "
    },
    "122": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 115303,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 115582,
        "text": " Mulțumesc frumos. Sunt de acord cu tot ce ați spus, este bine-venită și vreau să întreb Parlamentul României când vom face o declarație, pe care să o transmitem către Republica Moldova, de unire a României cu Republica Moldova? Mulțumesc. "
    },
    "123": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 115582,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 116076,
        "text": " Proiectul de hotărâre va rămâne la vot final. * Trecem la punctul 23, Proiect de hotărâre referitoare la Propunerea de Directivă a Consiliului de stabilire a dispozițiilor detaliate de exercitare a dreptului de a vota și de a candida la alegerile locale de către cetățenii Uniunii care își au reședința într-un stat membru a cărui cetățenie nu o dețin  733 final. Domnule președinte al Comisiei de afaceri europene, aveți cuvântul. "
    },
    "124": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 116076,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 117328,
        "text": " Vă mulțumesc, doamnă președintă. Așa cum a spus și colega mea, distinsa senator doamna Crețu, și acest COM este legat de poziția 16, cred. A fost răzlețit cumva. Noi ne așteptam să fie abordate într-o manieră compactă. Dar nu este nicio problemă. O să spun că ședința a avut loc în data de 30 martie și că la dezbateri au participat vicepreședintele Autorității Electorale Permanente și un reprezentant al Ministerului Afacerilor Externe.  Comisiile permanente, respectiv Comisia pentru drepturile omului, egalitate de șanse, culte și minorități, Comisia pentru comunicații și tehnologia informației, Comisia economică, industrii și servicii, Comisia pentru cultură și media și Comisia pentru buget, finanțe, activitate bancară și piață de capital, nu au avut observații. În urma examinării, am constatat că propunerea se întemeiază pe art.20 alin. din Tratat și, totodată, că propunerea respectă subsidiaritatea și proporționalitatea conform Protocolului nr.2. În urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM-ul 733 final. Vă mulțumesc, doamnă președinte. "
    },
    "125": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 117328,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 117546,
        "text": " Vă mulțumesc. La dezbateri generale, din partea Grupului USR, îl invit pe domnul senator Raoul Trifan la microfonul central. Să deschideți microfonul pentru domnul senator, vă rog. "
    },
    "126": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 117546,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 119483,
        "text": " Vă mulțumesc, doamnă președinte de ședință. Când țara noastră a aderat la Uniunea Europeană, s-a angajat să respecte și să apere drepturile și obligațiile organizației. Se întâmplă însă uneori ca tocmai cei din sfera politică să pornească atacuri care instigă la nerespectarea principiilor fondatoare ale Uniunii Economice și Politice Europene. Din punct de vedere legal, încă din 1995, cetățenii Uniunii Europene pot candida și vota în alegerile locale acolo unde trăiesc. Un bun exemplu de punere în practică a acestor principii îl avem la Timișoara, unde actualul primar, cetățean german, a candidat și câștigat alegerile locale din 2020 cu un scor covârșitor. Din păcate, avem suficienți politicieni care dau dovadă de excese naționaliste prin care încearcă să pună în paranteză aceste drepturi europene pe teritoriul țării noastre. Fie dintr-o credință greșit plasată, fie din interes meschin, România nu duce lipsă de oameni politici care ar vrea să elimine aceste drepturi de care se bucură inclusiv românii care au emigrat și care ocupă poziții de demnitate publică la nivel local în alte țări ale Uniunii Europene. Ce vă cerem, colegi parlamentari, este să opriți limbajul dublu și să respectați mai mult decât declarativ obligațiile și drepturile care izvorăsc din apartenența României la blocul european, ceea ce comunicăm, iată, astăzi, ca Senat al României, Camera Superioară a forului legislativ suprem, să aplicați și în practică, să nu încercați să blocați aceste prevederi doar pentru că vă servește unor scopuri politice de moment, iar ca partide democratice într-o țară a Uniunii Europene, să condamnați vocile  care se folosesc de un discurs xenofob și de instigare la ură împotriva unor etnii minoritare, chiar dacă. sau, mai bine zis, tocmai atunci când persoanele supuse atacurilor nu fac parte din propriile voastre organizații politice. Vă mulțumesc. "
    },
    "127": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 119483,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 119982,
        "text": " Mulțumesc, domnule senator. Nemaifiind alte intervenții, rămâne proiectul de hotărâre la sesiunea de vot final. * Punctul 24, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului privind statutul și finanțarea partidelor politice europene și a fundațiilor politice europene  734 final. De asemenea, îl invit pe domnul președinte să ne prezinte raportul. Vă rog, domnule președinte. "
    },
    "128": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 119982,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 120863,
        "text": " Vă mulțumesc, doamna președinte. Este un alt COM având ca obiect de reglementare sau de raport alegerile locale și, în vederea examinării propunerii legislative, a fost analizată fișa de sinteză, iar la dezbateri a participat domnul Vaida, vicepreședintele Autorității Electorale Permanente, așa cum am avut plăcerea să-l avem oaspete și pe un reprezentant al Ministerului Afacerilor Externe. În urma examinării, am constatat că propunerea se întemeiază pe art.224 din Tratat și că prezenta propunere respectă subsidiaritatea și proporționalitatea conform Protocolului nr.2 privind aplicarea principiilor subsidiarității și proporționalității, art.5 din Tratatul privind Uniunea Europeană. În urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM 734 final. Vă mulțumesc. "
    },
    "129": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 120863,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 121493,
        "text": " Vă mulțumesc, domnule președinte. Dacă din partea grupurilor există intervenții. Dacă nu, lăsăm proiectul de hotărâre la sesiunea de vot final. * Punctul 25, Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului European şi a Consiliului de modificare a Directivei 2013/36/UE în ceea ce privește competențele de  supraveghere, sancțiunile, sucursalele entităților din țări terțe și riscurile de mediu, sociale și de guvernanță, precum și de modificare a Directivei 2014/59/UE  COM 663 final. Domnule președinte, aveți cuvântul, vă rog. "
    },
    "130": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 121493,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 122188,
        "text": " Vă mulțumesc, doamnă președinte. Vreau să vă spun că în ședința din 16 martie am analizat propunerea de directivă care introduce modificări ale legislației existente și asigură compatibilitatea deplină a acesteia cu dispozițiile de politică existente în domeniul reglementării prudențiale și al supravegherii băncilor. În urma examinării, membrii comisiei noastre au constatat că temeiul juridic al Regulamentului propus este art.114 din Tratat și că propunerea respectă subsidiaritatea și proporționalitatea. În urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitate de voturi, formularea unui raport la 663 final, COM din 2021. Vă rog. Mulțumesc. "
    },
    "131": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 122188,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 122762,
        "text": " Mulțumesc, domnule președinte. Nefiind intervenții la dezbateri generale, de asemenea, lăsăm proiectul la sesiunea de vot final. * Punctul 26, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European şi al Consiliului privind punerea la dispoziție pe piața Uniunii a anumitor produse de bază și produse asociate cu defrișările și degradarea pădurilor, precum și exportul acestora din Uniune și de abrogare a Regulamentului  706 final. Domnule președinte, vă invit. Vă rog. "
    },
    "132": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 122762,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123249,
        "text": " Vă mulțumesc, doamnă președinte. Vreau să vă spun, stimați colegi, că în data de 16 martie am avut ședința comisiei noastre, iar la dezbateri au participat reprezentanți ai Ministerului Mediului și Schimbărilor Climatice. Totodată, comisiile permanente care au fost sesizate nu au trimis observații. În urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM-ul 706 final. Mulțumesc. "
    },
    "133": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123249,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 123676,
        "text": " Mulțumesc, domnule președinte. Și acest punct va rămâne la vot final.  * La punctul 27, Proiect de hotărâre referitoare la Propunerea de Decizie a Consiliului de modificare a Deciziei  570 final. Vă invit, domnule președinte, să prezentați raportul. Vă rugăm. "
    },
    "134": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 123676,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 124889,
        "text": " Mulțumesc frumos. Am discutat acest proiect și în 23, și în 30 martie și am avut ca oaspeți reprezentanți ai Ministerului Finanțelor Publice și ai Ministerului Afacerilor Externe. Totodată, doamnă președinte, vreau să vă spun că, de la comisiile permanente sesizate  respectiv Comisia economică, industrii și servicii și Comisia pentru buget, finanțe, activitate bancară și piață de capital  nu am primit observații. În urma examinării, am constatat că, în temeiul art.311 alin. din Tratatul privind funcționarea Uniunii Europene, Consiliul, după consultarea Parlamentului European, „poate stabili categorii de resurse noi sau poate abroga o categorie existentă” și că această dispoziție permite în mod explicit modificarea Deciziei privind resursele proprii pentru a adăuga noi resurse proprii, astfel cum s-a convenit în acordul instituțional. Totodată, vreau să vă spun că prezenta propunere respectă subsidiaritatea și proporționalitatea conform Protocolului 2 și conform art.5 din Tratatul privind Uniunea Europeană. În urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitatea voturilor, formularea unui raport la acest COM. Vă mulțumesc. "
    },
    "135": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 124889,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 125402,
        "text": " Mulțumesc, domnule președinte. Proiectul de hotărâre va rămâne la vot final. * La punctul 28 avem Proiect de hotărâre referitoare la Propunerea de Directivă a Consiliului de modificare a Directivei 2008/118/CE și a Directivei  817 final. De asemenea, îl invit tot pe domnul președinte să ne expună raportul. Vă rog.  "
    },
    "136": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 125402,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 125834,
        "text": " Vă mulțumesc frumos. La ședința din 16 martie au participat reprezentanți de la Ministerul Finanțelor. Totodată, comisia permanentă sesizată  și anume Comisia economică, industrii și servicii  nu a avut observații. În urma examinării și a dezbaterii, membrii comisiei noastre au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM 817 final. Vă mulțumesc. "
    },
    "137": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 125834,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 126284,
        "text": " Mulțumesc, domnule președinte. Constat că nu există înscrieri la dezbateri generale, proiectul rămâne la vot final. * La punctul 29, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului privind transparența și vizarea unui public-țintă în publicitatea politică  COM 731 final. Vă invit tot pe dumneavoastră în susținerea raportului, domnule președinte. "
    },
    "138": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 126284,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 127548,
        "text": " Mulțumesc frumos, doamnă președinte. Vreau să vă spun că la lucrările comisiei noastre au participat vicepreședintele Autorității Electorale Permanente și un reprezentant al Ministerului Afacerilor Externe, iar în vederea examinării propunerii legislative a fost analizată fișa de sinteză întocmită de Serviciul pentru afaceri și punctul de vedere al Autorității Electorale Permanente. La dezbateri a participat și vicepreședintele Autorității Electorale Permanente. Comisia noastră a constatat că propunerea se întemeiază pe art.114 din Tratat, care prevede adoptarea de măsuri pentru a asigura instituirea și funcționarea pieței interne, și că această dispoziție permite adoptarea de măsuri privind apropierea actelor cu putere de lege și a actelor administrative ale statelor membre care au ca obiect instituirea și funcționarea pieței interne. Totodată am constatat că propunerea se bazează pe art.16 din Tratat, având în vedere că prezenta propunere conține anumite norme specifice privind protecția persoanelor fizice în ceea ce privește prelucrarea datelor cu caracter personal. În urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitate, formularea unui raport la COM 731 final. Vă mulțumesc.  "
    },
    "139": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 127548,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 128022,
        "text": " Mulțumesc, domnule președinte. Urmează să supunem votului proiectul de hotărâre în cadrul sesiunii de vot final. * Ultimul punct este 30, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului privind expedierile de deșeuri și de modificare a Regulamentelor  709 final. Domnule președinte, aveți cuvântul. "
    },
    "140": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 128022,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 128869,
        "text": " Mulțumesc frumos, doamna președinte. Ne-am întâlnit atât pe 9, cât și pe 16 februarie, prin mijloace electronice, în conformitate cu prevederile art.136 din Regulamentul Senatului. Totodată, am analizat fișa de sinteză a Serviciului pentru Afaceri Europene și punctul de vedere al Ministerului Mediului și Schimbărilor Climatice. În urma examinării, membrii comisiei noastre au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM-ul 709/2021. Comisia pentru afaceri europene supune, astfel, plenului Senatului spre dezbatere și adoptare proiectul de hotărâre privind adoptarea raportului, în conformitate cu art.34 din anexa la Regulamentul Senatului, aprobat prin Hotărârea Senatului nr.28/2005, cu modificările și completările ulterioare. Vă mulțumesc frumos, doamnă președinte. "
    },
    "141": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 128869,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 129112,
        "text": " Vă mulțumesc, domnule președinte. Acest proiect va rămâne la vot final. * Pe procedură, îl invit pe liderul Grupului PNL, domnul senator Daniel Fenechiu, și urmează domnul Radu Oprea, liderul PSD. Vă rog. "
    },
    "142": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 129112,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 130777,
        "text": " Mulțumesc, doamna președintă. E neuzual ce fac, dar suntem într-o situație pe care nu am întâlnit-o în cei șase ani de când sunt în Senatul României.  La punctul 14 ne-a fost prezentat un raport comun asupra Legii pentru modificarea Legii vânătorii și a protecției fondului cinegetic , ca urmare a cererii de reexaminare formulate de Președintele României. Mărturisesc că am fost foarte atent la raport  nu au existat dezbateri , iar concluziile raportului sună cam așa Comisia pentru drepturile omului, egalitate de șanse, culte și minorități transmite aviz favorabil la legea la promulgare, Comisia pentru agricultură, industrie alimentară și dezvoltare rurală a transmis aviz favorabil asupra legii în forma trimisă la promulgare și respingerea cererii de reexaminare a Președintelui României, Comisia pentru învățământ a transmis aviz favorabil cererii de reexaminare, iar cele două comisii de fond, cu majoritate de voturi ale membrilor, au hotărât să admită un raport comun de respingere a legii transmise spre promulgare. Mai exact spus, cele două comisii de raport nu s-au pronunțat asupra cererii de reexaminare a Președintelui României, care face obiectul raportului. Deci suntem în situația în care noi, pe punctul 14, nu avem ce vota. Suntem obligați să retrimitem legea la cele două comisii și cele două comisii să stabilească cum, ce raport dau pe cererea de reexaminare. Noi nu putem discuta pe lege, nepronunțându-ne pe raportul de reexaminare. Și atunci, propun ca la punctul 14 votul să fie de retrimitere la comisie, și nu vot pe raport. Vă mulțumesc. "
    },
    "143": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 130777,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 130934,
        "text": " Mulțumesc, domnule Fenechiu. Ascult și punctul de vedere al domnului senator Radu Oprea, liderul Grupului PSD, și pe urmă. "
    },
    "144": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 130934,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 131384,
        "text": " Mulțumesc, doamna președinte. Dacă este și referitor la ceea ce a spus domnul Fenechiu, da. * Însă, voiam să mai fac o completare pentru că am votat deja ca punctul L92 să fie retrimis la comisie pentru două săptămâni și am constatat că termenul de adoptare tacită este de 45 de zile și trebuie și acesta prelungit, solicit și această prelungire să fie către Biroul permanent și sper să fie aprobată. Mulțumesc. * "
    }
}