{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 779,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 1286,
        "text": " Ședinței comune a Camerei Deputaților și Senatului din ziua de 4 aprilie 2022 Ședința a început la ora 19.00. Lucrările ședinței au fost conduse de domnul senator Florin-\nVasile Cîțu, președintele Senatului, asistat de doamna deputat Alexandra Presură, secretar al Camerei Deputaților, și de domnul senator Ion-Narcis Mircescu, secretar al Senatului. Din prezidiu a făcut parte și domnul deputat Ion-Marcel Ciolacu, președintele Camerei Deputaților. "
    },
    "2": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 1286,
        "end_text": "Domnul Nicolae-Miroslav Petrețchi:",
        "end_index": 2240,
        "text": " Bună seara! Stimați colegi, Vă rog să luați loc. Începem ședința comună a Senatului și Camerei Deputaților.  Începem ședința comună de luni, 4 aprilie 2022. Domnule președinte Volodimir Zelenski, președintele Ucrainei, Domnule președinte al Camerei Deputaților, Domnule prim-ministru, Doamnelor și domnilor miniștri, Doamnelor și domnilor senatori și deputați, 3 Stimați invitați, Onorată instanță, Vă rog să îmi permiteți să declar deschisă ședința comună de astăzi a Senatului și Camerei Deputaților, consacrată discursului domnului Volodimir Zelenski, președintele Ucrainei. A cerut cuvântul la început domnul Nicolae-Miroslav Petrețchi. "
    },
    "3": {
        "start_text": "Domnul Nicolae-Miroslav Petrețchi:",
        "start_index": 2240,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 3342,
        "text": " Vă mulțumesc mult, domnule președinte al Senatului. Stimate domnule președinte Volodimir Zelenski, Velimyshanovnyi prezydente Volodymyr Zelenskyi, Stimate domnule președinte al Camerei Deputaților, Stimate domnule prim-ministru, Doamnelor și domnilor senatori și deputați, Distinși membri ai Guvernului, Doamnelor și domnilor invitați, Vă rog să-mi permiteți să vă adresez o rugăminte, atât în limba ucraineană, cât și în limba română. Vnaslidok nezakonnoi ahresii Rosiyskoi Federatsii proty Ucrainy, v iakiy zahynuly tysiachi nevynnyh liudei, proshu vshanuvaty ih pamiati hvylynoiu movchannia. Ca urmare a agresiunii ilegale a Federației Ruse în Ucraina, în urma căreia și-au pierdut viața mii de oameni nevinovați, vă rog să fiți de acord să ținem un moment de reculegere.  4 Vă mulțumesc mult. "
    },
    "4": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 3342,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 3459,
        "text": " Invit la tribună pe domnul Florin-Vasile Cîțu, președintele Senatului României. "
    },
    "5": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 3459,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 6806,
        "text": "  Invit la tribună pe Excelența Sa, domnul Marcel Ciolacu, președintele Camerei Deputaților. "
    },
    "6": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 6806,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 10490,
        "text": " Domnule președinte al Ucrainei, Domnule președinte al Senatului, Domnule prim-ministru, Doamnelor și domnilor deputați și senatori, Stimați membri ai Guvernului, Începând cu 24 februarie, ne confruntăm cu cea mai gravă criză se securitate de la finele celui de-al Doilea Război Mondial, prin invazia nejustificată, ilegală și neprovocată a Federației Ruse împotriva Ucrainei. 7 Ne alăturăm și de la această tribună vocilor care exprimă sprijinul ferm și de neclintit pentru independența, suveranitatea și integritatea teritorială a Ucrainei, în granițele sale, recunoscute internațional. Așa cum exprimam încă din data de 28 februarie, prin Declarația Parlamentului României privind situația din Ucraina, respingem cu hotărâre comportamentul iresponsabil al Rusiei și cerem încetarea imediată și necondiționată a acțiunii militare împotriva Ucrainei, precum și retragerea forțelor armate ruse de pe întreg teritoriul acestei țări. Ultimele zile ne-au arătat imagini oribile, greu de crezut pentru Europa secolului XXI. Imaginile din Bucea, care au făcut înconjurul lumii, ne-au copleșit și ne-au revoltat pe toți. Nu putem accepta ca autorii acestor masacre să rămână nepedepsiți. Ei trebuie să ajungă în fața justiției, să fie trași la răspundere cât mai rapid. În acest sens, sprijinim pe deplin o anchetă amănunțită din partea Curții Penale Internaționale, România alăturându-se acestui demers încă de pe data de 2 martie. Domnule președinte Zelenski, Doamnelor și domnilor, În aceste momente doresc să-mi exprim întreaga solidaritate cu țara dumneavoastră, cu cetățenii și autoritățile ucrainene legitime. Vă asigur că, așa cum s-a întâmplat și până acum, cetățenii care fug din calea războiului vor găsi ocrotirea de care au nevoie în 8 România. Implicarea și generozitatea arătate de societatea civilă, de cetățenii români, în sprijinul numeroșilor refugiați sosiți în țara noastră, sunt cea mai emoționantă expresie a valorilor europene, pentru apărarea cărora se dă astăzi lupta în Ucraina. Domnule președinte, Războiul este o tragedie din care nimeni nu câștigă, toți pierd. Războiul aduce doar moarte, suferință și destine distruse. Tocmai de aceea, gândul meu se îndreaptă și către etnicii români din Cernăuți, Odesa, de pe tot cuprinsul Ucrainei. Românii din Ucraina luptă în aceste zile pentru libertatea țării în care trăiesc și în care își cresc copiii.  "
    },
    "7": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 10490,
        "end_text": "Domnul  Volodimir  Zelenski",
        "end_index": 10876,
        "text": " 9 Doamnelor și domnilor senatori și deputați, Stimați invitați, Onorată asistență, Vă invit să ascultăm mesajul domnului Volodimir Zelenski, președintele Ucrainei. "
    },
    "8": {
        "start_text": "Domnul  Volodimir  Zelenski",
        "start_index": 10876,
        "end_text": ":",
        "end_index": 10953,
        "text": " "
    },
    "9": {
        "start_text": ":",
        "start_index": 10953,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 19432,
        "text": "  .autoturisme au fost strivite de tancuri violau femei și fete. Și e doar începutul unei anchete. Nu avem încă toate dovezile, nu avem încă toate gropile comune în care oamenii au fost îngropați. Militarii au torturat oamenii. Și avem toată baza să considerăm că oamenii omorâți sunt mult mai mulți și mult mai mult decât ce se cunoaște acum. De ce au făcut militarii acest lucru? Pe 3 aprilie, în ziua când lumea a fost îngrozită să vadă cadavrele celor uciși la Bucea, pe site-ul agenției de știri de stat ruse „RIA Novosti” a fost publicat un articol care justifica genocidul ucrainenilor. Denumirea articolului era elocventă - citez - „Ce ar trebui să facă Rusia cu Ucraina”. Nu este doar un text. Aceasta este una dintre dovezile pentru viitorul tribunal împotriva criminalilor de război ruși. 10 Articolul descrie o procedură foarte clară și calculată pentru distrugerea a tot ce face din ucraineni. ce înseamnă ucraineni și Ucraina, poporul care nu poate fi distrus și omorât. Ei doresc „de-\nucrainizarea” și „de-europenizarea” Ucrainei. Se spune în articol că și denumirea statului nostru trebuie ștearsă. Practic, și moartea a cât mai multor ucraineni în război este de dorit pentru ei. Și toate acestea se scriu pe site-ul agenției de stat a Federației Ruse, unde fără cenzură nu poate fi publicat nimic. Se publică doar ceea ce înseamnă o poziție oficială în războiul cu Ucraina. Tot ce nu respectă această poziție nu trece de cenzură. Vreau să mă înțelegeți corect. Ei nici măcar nu se ascund, ei vorbesc foarte deschis despre războiul împotriva Ucrainei și scopul acestui război. Dacă armata noastră și poporul nostru nu s-ar fi apărat, ceea ce au făcut ei la Bucea ar fi făcut pe întregul teritoriul Ucrainei. Avem informații despre faptul că au fost omorâți învățători și profesori. Au fost omorâți toți cei care erau considerați de ocupanți ca activiști sau persoane care, prin faptul că aveau în apartament simbolurile naționale ale Ucrainei - Drapelul Ucrainei sau Stema Ucrainei  acestea erau motive pentru a fi omorâți sau amenințați cu moartea. Dar de ce ei nu se ascund? De ce nu se ascund nici acum, când lumea a înțeles foarte bine ce se întâmplă, că vor să distrugă o întreagă națiune? La această întrebare există două răspunsuri. În primul rând, trebuie să înțelegeți foarte bine că în 1989 și-a încheiat viața Nicolae Ceaușescu, după mulți ani în care era foarte clar 11 că această persoană era inadecvată, că soția lui și Securitatea trăgeau țara în jos, către sărăcie, izolare - nu numai de întreaga lume, dar izolare de tot ce înseamnă progres. Acel regim se baza doar pe înfricoșare, pe represiune, pe putere și nimic nu avea sfânt. Poporul român s-a ridicat și s-a apărat, doborând un regim inadecvat. Pentru că era singura cale. Ceaușescu și soția lui și anturajul său nu puteau fi convinși de nimic. La fel, nu pot fi convinși de nimic, în prezent, în Rusia, nu pot fi convinși cei care propagă războiul, cei care dau ordine criminale, cei care elaborează planuri împotriva întregului popor și împotriva distrugerii statului ucrainean. Acești oameni inadecvați au pierdut orice legătură cu realitatea și sunt dispuși să sacrifice milioane de vieți pentru a-și implementa ideile lor nebunești. Iar al doilea motiv pentru care Rusia face apel la genocid și nu ascunde acest lucru și comite orori, pe care toată lumea le-a văzut la Bucea - pentru că ei sunt convinși că liderii europeni nu vor putea să-i oprească, pentru că ei sunt slabi și Europa nu va reuși. poporul european nu va reuși să-și apere valorile care îl unește. Doamnelor și domnilor, Stimați români, Împreună, trebuie să-i oprim pe acești oameni inadecvați care s-au obișnuit să nu fie pedepsiți, că li se permite orice. Trebuie, împreună, să oprim oamenii care doresc genocid în Europa. De ce trebuie să facem acest lucru? Împreună și fiecare în parte trebuie să înțeleagă - Ucraina nu este ultima țintă a agresiunii 12 rusești. Ocupanții ruși vor să treacă de orașul Mikolaiv, ca să ocupe Odesa. Iar de la Odesa e un pas până în Moldova. Propagandiștii de stat din Rusia spun de mult că Moldova este o țintă pentru expansiunea rusă. De aceea, este fundamental să apărăm și independența și statalitatea Moldovei, iar asta înseamnă și securitatea în întreaga regiune a Dunării. În prezent, pe teritoriul Ucrainei se decide soarta întregii Europe Centrale și a regiunii Mării Negre. De aceea, apărând libertatea Ucrainei, libertatea ucrainenilor înseamnă să protejezi, să aperi securitatea Europei. Ce trebuie să facem? Da, au fost impuse sancțiuni împotriva Rusiei până acum. Dar războiul durează deja de 40 de zile. După opt ani de război în Donbas. Rusia trebuie să caute pacea cu Ucraina și cu toată Europa. De aceea, trebuie să fie privată de toate resursele, în primul rând financiare și economice. Trebuie să închideți porturile pentru navele rusești! Opriți tranzitul mărfurilor spre Rusia și din Rusia! Nu importați resurse energetice din Rusia! Nu există alternative. Putem să vorbim despre formate, mai multe programe, petrol în schimbul produselor alimentare. Dar este nevoie de a impune alte sancțiuni. 13 Fiecare politician din lumea democratică trebuie să susțină sub toate formele Ucraina, prin armament, pentru că acum se decide cine va câștiga acest război - libertatea sau tirania. Fiecare trebuie să facă tot ce se poate pentru ca acești militari ruși să răspundă în fața legii pentru infracțiunile comise pe teritoriile ocupate ale Ucrainei. Astăzi am vorbit cu reprezentanții Uniunii Europene despre susținerea în investigarea crimelor comise în Ucraina. Sunt convins că România va susține tot ce trebuie pentru a impune dreptatea. Și Europa, în totalitate. Sunt convins că România și firmele românești vor participa la programele de refacere a Ucrainei după război. Propunem partenerilor noștri să preia responsabilitatea pentru refacerea unor regiuni sau orașe care au fost distruse de Rusia. Potențialul nostru, puterea noastră internă este mare, dar avem nevoie de susținere pentru a reface viața în Ucraina. Vă mulțumesc. Mulțumesc întregului popor român pentru ajutorul acordat refugiaților din Ucraina, celor care s-au refugiat în România. Sper că vom avea condiții în care Rusia să renunțe la război și acești oameni să se poată întoarce acasă în Ucraina. Iar această experiență de susținere și de respect reciproc și bunătatea dintre popoarele noastre este o bază pentru o apropiere și mai mare între popoarele noastre și statele noastre. De îndată ce situația o va permite, vreau să încep un dialog cu România pentru a acorda întreaga protecție minorităților noastre 14 naționale - comunității românești din Ucraina și celei ucrainene din România, și să asigurăm toată susținerea pe care o putem asigura, pentru că viitorul nostru este împreună, într-o familie europeană. Și sunt convins că foarte curând voi putea să mă adresez dumneavoastră cu mulțumiri pentru întreaga susținere, susținerea României în intrarea Ucrainei în Uniunea Europeană. Vă mulțumesc foarte mult! Glorie României! Glorie Ucrainei!  "
    },
    "10": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 19432,
        "end_text": "Domnul Nicolae-Ionel Ciucă  :",
        "end_index": -1,
        "text": " Mulțumesc.  Domnule președinte al Ucrainei, Volodimir Zelenski, Domnule președinte al Senatului, Domnule președinte al Camerei Deputaților, Doamnelor și domnilor senatori, Domnilor miniștri, Salut inițiativa Parlamentului României de a-l invita pe președintele Ucrainei, Volodimir Zelenski, pentru a susține un discurs și a prezenta imaginile atrocităților care au avut loc la Bucea și, de 15 asemenea, pentru a realiza prin ce perioadă extrem de grea trec Ucraina și Europa. Simbol al rezistenței în fața unei agresiuni barbare și nedrepte, sunteți, astăzi, domnule președinte Zelenski, liderul unei națiuni care luptă pentru identitate și libertate în acest război ilegal și neprovocat. Mulți, mult prea mulți și-au pierdut viața. Alții au fost obligați să ia calea refugiului, ca urmare a bombardamentelor brutale și a atrocităților trupelor rusești, fără discernământ asupra civililor, școlilor, spitalelor, teatrelor. Atrocitățile de la Bucea, de care am aflat chiar ieri, și pe care dumneavoastră le-ați prezentat înaintea discursului, când trupele ucrainene au intrat în zonele ocupate din jurul Kievului, ne-au cutremurat pe toți. Toate aceste acțiuni inumane asupra populației civile trebuie sancționate de instanțele penale internaționale, iar noi vom face tot ceea ce depinde de noi pentru a sprijini aducerea celor responsabili în fața justiției. Folosesc acest prilej pentru a-mi manifesta admirația pentru tenacitatea, determinarea și curajul poporului ucrainean în a-și apăra țara, valorile democratice și modul lor de viață. Noi, românii, suntem solidari cu poporul ucrainean, ne-am deschis porțile și sufletele pentru vecinii ucraineni veniți la noi în țară și, în același timp, i-am sprijinit și pe ceilalți cetățeni străini plecați din Ucraina spre casele lor. Solidaritatea noastră față de cei peste 650.000 de vecini și prieteni veniți în România s-a manifestat nu doar la nivelul instituțiilor 16 statului, ci și la nivelul organizațiilor neguvernamentale, dar, cel mai important, la nivelul românilor, al cetățenilor simpli care au simțit drama vecinilor ucraineni și și-au dorit din tot sufletul să îi ajute. Le mulțumesc tuturor pentru acest efort, dovadă de omenie, solidaritate și deschidere. Este important să înțelegem că în societățile cu valori europene și democratice asumate găsești mereu prieteni de nădejde. Domnule președinte Zelenski, Vom face tot ceea ce ne stă în putință pentru ca cetățenii ucraineni care au ajuns în România să poată avea o viață normală și un trai decent. Cetățenii ucraineni ajunși în România beneficiază de servicii de sănătate în aceleași condiții ca și cetățenii români și își pot găsi un loc de muncă. Am modificat legislația în acest sens, iar peste 1.100 deja lucrează în firme românești. Cei peste 30.000 de copii veniți din Ucraina pot merge la școală, în cele 50 de școli și 7 licee cu predare în limba ucraineană, precum și folosind celelalte facilități puse la dispoziție de către Ministerul Educației din România. Vom continua să îi ajutăm, atât pe ucrainenii rămași să își apere țara, cât și pe cei strămutați intern, cu ajutor umanitar, combustibil și resurse necesare pentru a supraviețui. Am înființat hub-\nul umanitar european de la Suceava, prin care transferăm ajutoarele venite de pretutindeni. Suntem gata să ducem până la capăt acest efort de durată, cu sprijinul Uniunii Europene, al Organizației Națiunilor Unite și 17 Înaltului Comisariat pentru Refugiați, precum și al altor state partenere. Domnule președinte Zelenski, Vreau să vă asigur că familiile ucrainenilor ajunse în România sunt în siguranță și avem grijă de toți ucrainenii sosiți pe teritoriul României. Și vă mulțumesc pentru că ați făcut referire, în cuvântul dumneavoastră, la cetățenii de etnie română care trăiesc în Ucraina. Și sunt convins că, așa cum noi avem grijă de cetățenii dumneavoastră, la fel veți avea și dumneavoastră grijă de cetățenii de etnie română! Vă mulțumesc. Trăiască România! Slava Ukraini!  Domnul Florin-Vasile Cîțu Mulțumesc, domnule prim-ministru. Doamnelor și domnilor senatori și deputați, Stimați invitați, Am încheiat intervențiile. Mulțumindu-vă pentru participare, vă rog să-mi permiteți să declar închisă ședința comună a Senatului și Camerei Deputaților. Mulțumesc. Ședința s-a încheiat la ora 19.32. "
    },
    "11": {
        "start_text": "Domnul Nicolae-Ionel Ciucă  :",
        "start_index": -1,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": -1,
        "text": " 1 4 aprilie 2022  ședință comună S U M A R 1. Păstrarea unui moment de reculegere în 2. memoria miilor de oameni nevinovați care și-au pierdut viața ca urmare a agresiunii ilegale a Federației Ruse în Ucraina, la solicitarea domnului deputat Nicolae-Miroslav Petrețchi. 2. Mesajul președintelui Ucrainei, domnul 4. Volodimir Zelenski. 2 S T E N O G R A M A Ședinței comune a Camerei Deputaților și Senatului din ziua de 4 aprilie 2022 Ședința a început la ora 19.00. Lucrările ședinței au fost conduse de domnul senator Florin-\nVasile Cîțu, președintele Senatului, asistat de doamna deputat Alexandra Presură, secretar al Camerei Deputaților, și de domnul senator Ion-Narcis Mircescu, secretar al Senatului. Din prezidiu a făcut parte și domnul deputat Ion-Marcel Ciolacu, președintele Camerei Deputaților. Domnul Florin-Vasile Cîțu Bună seara! Stimați colegi, Vă rog să luați loc. Începem ședința comună a Senatului și Camerei Deputaților.  .autoturisme au fost strivite de tancuri violau femei și fete. Și e doar începutul unei anchete. Nu avem încă toate dovezile, nu avem încă toate gropile comune în care oamenii au fost îngropați. Militarii au torturat oamenii. Și avem toată baza să considerăm că oamenii omorâți sunt mult mai mulți și mult mai mult decât ce se cunoaște acum. De ce au făcut militarii acest lucru? Pe 3 aprilie, în ziua când lumea a fost îngrozită să vadă cadavrele celor uciși la Bucea, pe site-ul agenției de știri de stat ruse „RIA Novosti” a fost publicat un articol care justifica genocidul ucrainenilor. Denumirea articolului era elocventă - citez - „Ce ar trebui să facă Rusia cu Ucraina”. Nu este doar un text. Aceasta este una dintre dovezile pentru viitorul tribunal împotriva criminalilor de război ruși. 10 Articolul descrie o procedură foarte clară și calculată pentru distrugerea a tot ce face din ucraineni. ce înseamnă ucraineni și Ucraina, poporul care nu poate fi distrus și omorât. Ei doresc „de-\nucrainizarea” și „de-europenizarea” Ucrainei. Se spune în articol că și denumirea statului nostru trebuie ștearsă. Practic, și moartea a cât mai multor ucraineni în război este de dorit pentru ei. Și toate acestea se scriu pe site-ul agenției de stat a Federației Ruse, unde fără cenzură nu poate fi publicat nimic. Se publică doar ceea ce înseamnă o poziție oficială în războiul cu Ucraina. Tot ce nu respectă această poziție nu trece de cenzură. Vreau să mă înțelegeți corect. Ei nici măcar nu se ascund, ei vorbesc foarte deschis despre războiul împotriva Ucrainei și scopul acestui război. Dacă armata noastră și poporul nostru nu s-ar fi apărat, ceea ce au făcut ei la Bucea ar fi făcut pe întregul teritoriul Ucrainei. Avem informații despre faptul că au fost omorâți învățători și profesori. Au fost omorâți toți cei care erau considerați de ocupanți ca activiști sau persoane care, prin faptul că aveau în apartament simbolurile naționale ale Ucrainei - Drapelul Ucrainei sau Stema Ucrainei  acestea erau motive pentru a fi omorâți sau amenințați cu moartea. Dar de ce ei nu se ascund? De ce nu se ascund nici acum, când lumea a înțeles foarte bine ce se întâmplă, că vor să distrugă o întreagă națiune? La această întrebare există două răspunsuri. În primul rând, trebuie să înțelegeți foarte bine că în 1989 și-a încheiat viața Nicolae Ceaușescu, după mulți ani în care era foarte clar 11 că această persoană era inadecvată, că soția lui și Securitatea trăgeau țara în jos, către sărăcie, izolare - nu numai de întreaga lume, dar izolare de tot ce înseamnă progres. Acel regim se baza doar pe înfricoșare, pe represiune, pe putere și nimic nu avea sfânt. Poporul român s-a ridicat și s-a apărat, doborând un regim inadecvat. Pentru că era singura cale. Ceaușescu și soția lui și anturajul său nu puteau fi convinși de nimic. La fel, nu pot fi convinși de nimic, în prezent, în Rusia, nu pot fi convinși cei care propagă războiul, cei care dau ordine criminale, cei care elaborează planuri împotriva întregului popor și împotriva distrugerii statului ucrainean. Acești oameni inadecvați au pierdut orice legătură cu realitatea și sunt dispuși să sacrifice milioane de vieți pentru a-și implementa ideile lor nebunești. Iar al doilea motiv pentru care Rusia face apel la genocid și nu ascunde acest lucru și comite orori, pe care toată lumea le-a văzut la Bucea - pentru că ei sunt convinși că liderii europeni nu vor putea să-i oprească, pentru că ei sunt slabi și Europa nu va reuși. poporul european nu va reuși să-și apere valorile care îl unește. Doamnelor și domnilor, Stimați români, Împreună, trebuie să-i oprim pe acești oameni inadecvați care s-au obișnuit să nu fie pedepsiți, că li se permite orice. Trebuie, împreună, să oprim oamenii care doresc genocid în Europa. De ce trebuie să facem acest lucru? Împreună și fiecare în parte trebuie să înțeleagă - Ucraina nu este ultima țintă a agresiunii 12 rusești. Ocupanții ruși vor să treacă de orașul Mikolaiv, ca să ocupe Odesa. Iar de la Odesa e un pas până în Moldova. Propagandiștii de stat din Rusia spun de mult că Moldova este o țintă pentru expansiunea rusă. De aceea, este fundamental să apărăm și independența și statalitatea Moldovei, iar asta înseamnă și securitatea în întreaga regiune a Dunării. În prezent, pe teritoriul Ucrainei se decide soarta întregii Europe Centrale și a regiunii Mării Negre. De aceea, apărând libertatea Ucrainei, libertatea ucrainenilor înseamnă să protejezi, să aperi securitatea Europei. Ce trebuie să facem? Da, au fost impuse sancțiuni împotriva Rusiei până acum. Dar războiul durează deja de 40 de zile. După opt ani de război în Donbas. Rusia trebuie să caute pacea cu Ucraina și cu toată Europa. De aceea, trebuie să fie privată de toate resursele, în primul rând financiare și economice. Trebuie să închideți porturile pentru navele rusești! Opriți tranzitul mărfurilor spre Rusia și din Rusia! Nu importați resurse energetice din Rusia! Nu există alternative. Putem să vorbim despre formate, mai multe programe, petrol în schimbul produselor alimentare. Dar este nevoie de a impune alte sancțiuni. 13 Fiecare politician din lumea democratică trebuie să susțină sub toate formele Ucraina, prin armament, pentru că acum se decide cine va câștiga acest război - libertatea sau tirania. Fiecare trebuie să facă tot ce se poate pentru ca acești militari ruși să răspundă în fața legii pentru infracțiunile comise pe teritoriile ocupate ale Ucrainei. Astăzi am vorbit cu reprezentanții Uniunii Europene despre susținerea în investigarea crimelor comise în Ucraina. Sunt convins că România va susține tot ce trebuie pentru a impune dreptatea. Și Europa, în totalitate. Sunt convins că România și firmele românești vor participa la programele de refacere a Ucrainei după război. Propunem partenerilor noștri să preia responsabilitatea pentru refacerea unor regiuni sau orașe care au fost distruse de Rusia. Potențialul nostru, puterea noastră internă este mare, dar avem nevoie de susținere pentru a reface viața în Ucraina. Vă mulțumesc. Mulțumesc întregului popor român pentru ajutorul acordat refugiaților din Ucraina, celor care s-au refugiat în România. Sper că vom avea condiții în care Rusia să renunțe la război și acești oameni să se poată întoarce acasă în Ucraina. Iar această experiență de susținere și de respect reciproc și bunătatea dintre popoarele noastre este o bază pentru o apropiere și mai mare între popoarele noastre și statele noastre. De îndată ce situația o va permite, vreau să încep un dialog cu România pentru a acorda întreaga protecție minorităților noastre 14 naționale - comunității românești din Ucraina și celei ucrainene din România, și să asigurăm toată susținerea pe care o putem asigura, pentru că viitorul nostru este împreună, într-o familie europeană. Și sunt convins că foarte curând voi putea să mă adresez dumneavoastră cu mulțumiri pentru întreaga susținere, susținerea României în intrarea Ucrainei în Uniunea Europeană. Vă mulțumesc foarte mult! Glorie României! Glorie Ucrainei!  Domnule președinte al Ucrainei, Volodimir Zelenski, Domnule președinte al Senatului, Domnule președinte al Camerei Deputaților, Doamnelor și domnilor senatori, Domnilor miniștri, Salut inițiativa Parlamentului României de a-l invita pe președintele Ucrainei, Volodimir Zelenski, pentru a susține un discurs și a prezenta imaginile atrocităților care au avut loc la Bucea și, de 15 asemenea, pentru a realiza prin ce perioadă extrem de grea trec Ucraina și Europa. Simbol al rezistenței în fața unei agresiuni barbare și nedrepte, sunteți, astăzi, domnule președinte Zelenski, liderul unei națiuni care luptă pentru identitate și libertate în acest război ilegal și neprovocat. Mulți, mult prea mulți și-au pierdut viața. Alții au fost obligați să ia calea refugiului, ca urmare a bombardamentelor brutale și a atrocităților trupelor rusești, fără discernământ asupra civililor, școlilor, spitalelor, teatrelor. Atrocitățile de la Bucea, de care am aflat chiar ieri, și pe care dumneavoastră le-ați prezentat înaintea discursului, când trupele ucrainene au intrat în zonele ocupate din jurul Kievului, ne-au cutremurat pe toți. Toate aceste acțiuni inumane asupra populației civile trebuie sancționate de instanțele penale internaționale, iar noi vom face tot ceea ce depinde de noi pentru a sprijini aducerea celor responsabili în fața justiției. Folosesc acest prilej pentru a-mi manifesta admirația pentru tenacitatea, determinarea și curajul poporului ucrainean în a-și apăra țara, valorile democratice și modul lor de viață. Noi, românii, suntem solidari cu poporul ucrainean, ne-am deschis porțile și sufletele pentru vecinii ucraineni veniți la noi în țară și, în același timp, i-am sprijinit și pe ceilalți cetățeni străini plecați din Ucraina spre casele lor. Solidaritatea noastră față de cei peste 650.000 de vecini și prieteni veniți în România s-a manifestat nu doar la nivelul instituțiilor 16 statului, ci și la nivelul organizațiilor neguvernamentale, dar, cel mai important, la nivelul românilor, al cetățenilor simpli care au simțit drama vecinilor ucraineni și și-au dorit din tot sufletul să îi ajute. Le mulțumesc tuturor pentru acest efort, dovadă de omenie, solidaritate și deschidere. Este important să înțelegem că în societățile cu valori europene și democratice asumate găsești mereu prieteni de nădejde. Domnule președinte Zelenski, Vom face tot ceea ce ne stă în putință pentru ca cetățenii ucraineni care au ajuns în România să poată avea o viață normală și un trai decent. Cetățenii ucraineni ajunși în România beneficiază de servicii de sănătate în aceleași condiții ca și cetățenii români și își pot găsi un loc de muncă. Am modificat legislația în acest sens, iar peste 1.100 deja lucrează în firme românești. Cei peste 30.000 de copii veniți din Ucraina pot merge la școală, în cele 50 de școli și 7 licee cu predare în limba ucraineană, precum și folosind celelalte facilități puse la dispoziție de către Ministerul Educației din România. Vom continua să îi ajutăm, atât pe ucrainenii rămași să își apere țara, cât și pe cei strămutați intern, cu ajutor umanitar, combustibil și resurse necesare pentru a supraviețui. Am înființat hub-\nul umanitar european de la Suceava, prin care transferăm ajutoarele venite de pretutindeni. Suntem gata să ducem până la capăt acest efort de durată, cu sprijinul Uniunii Europene, al Organizației Națiunilor Unite și 17 Înaltului Comisariat pentru Refugiați, precum și al altor state partenere. Domnule președinte Zelenski, Vreau să vă asigur că familiile ucrainenilor ajunse în România sunt în siguranță și avem grijă de toți ucrainenii sosiți pe teritoriul României. Și vă mulțumesc pentru că ați făcut referire, în cuvântul dumneavoastră, la cetățenii de etnie română care trăiesc în Ucraina. Și sunt convins că, așa cum noi avem grijă de cetățenii dumneavoastră, la fel veți avea și dumneavoastră grijă de cetățenii de etnie română! Vă mulțumesc. Trăiască România! Slava Ukraini!  Domnul Florin-Vasile Cîțu Mulțumesc, domnule prim-ministru. Doamnelor și domnilor senatori și deputați, Stimați invitați, Am încheiat intervențiile. Mulțumindu-vă pentru participare, vă rog să-mi permiteți să declar închisă ședința comună a Senatului și Camerei Deputaților. Mulțumesc. Ședința s-a încheiat la ora 19.32. "
    }
}