{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 5 octombrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 5 octombrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 64,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": "S T E N O G R A M A",
        "end_index": 6697,
        "text": " 1. Întrebări și interpelări. 4-16 36-44 2. Declarații politice. 16-36 44 3. Propunerea legislativă pentru modificarea Legii educaţiei naţionale nr.1 din 44 5 ianuarie 2011, publicată în Monitorul Oficial al României, Partea I, nr.18 din 10 ianuarie 2011, cu modificările şi completările ulterioare.   "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6697,
        "end_text": "şedinţei Senatului din 5 octombrie 2022",
        "end_index": 6718,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 5 octombrie 2022",
        "start_index": 6718,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7016,
        "text": " Ședința a început la ora 9.30. Lucrările şedinţei au fost conduse de domnul Virgil Guran, înlocuit de doamna Alina-Ștefania Gorghiu, vicepreședinți ai Senatului, asistați de domnul Ion-Narcis Mircescu și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7016,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 7581,
        "text": " Bună dimineața! Doamnelor și domnilor senatori, Declar deschisă sesiunea întrebări, interpelări de astăzi, 5 octombrie 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Ion-Narcis Mircescu și domnul senator Sorin Lavric, secretari ai Senatului. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Dau cuvântul domnului senator Dănuț Bica. "
    },
    "7": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 7581,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12177,
        "text": " Mulțumesc, domnule președinte de ședință. Prima mea întrebare este adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. Obiectul întrebării „Asigurarea stocurilor de lemn de foc pentru sezonul rece la nivelul Regiei Naționale a Pădurilor  Romsilva, Direcția Silvică Argeș”. Stimate domnule ministru, În contextul crizei energetice pe care o traversăm, întreaga populație trebuie ajutată pentru a trece cu bine peste anotimpul rece, indiferent de modalitățile utilizate pentru încălzirea locuințelor. În țara noastră, peste 3 milioane de gospodării încă se încălzesc cu lemn de foc sau cu produse derivate. Drept urmare, Guvernul condus de premierul Nicolae Ciucă a decis plafonarea prețului de vânzare și limitarea temporară a exporturilor lemnului și produselor de lemn utilizate pentru încălzirea locuințelor. Din fericire, în unele județe, prețul lemnului de foc continuă să se mențină la niveluri relativ accesibile pentru populație, însă cantitățile puse la dispoziție de Regia Națională a Pădurilor  Romsilva nu par a asigura necesarul pentru cererea foarte mare din această perioadă.  În condițiile în care în județul Argeș foarte multe gospodării, mai ales din mediul rural, își asigură încălzirea cu ajutorul lemnului de foc, iar unul dintre obiectivele majore de mediu îl reprezintă stoparea tăierilor ilegale de masă lemnoasă, vă solicit următoarele informații 1. Dispune Ministerul Mediului, Apelor și Pădurilor de informații statistice cu privire la gospodăriile care utilizează lemnul de foc pentru încălzire? Dacă răspunsul este afirmativ, care este numărul acestora la nivel național, respectiv pe teritoriul județului Argeș? 2. Care sunt cantitățile totale de lemn de foc pe care Direcția Silvică Argeș le va pune la dispoziția populației până la data de 1 decembrie 2022 prin subunitățile sale din teritoriu, respectiv ocoalele silvice de stat? 3. Ce măsuri veți implementa pentru ca cererea venită din partea argeșenilor să poată fi onorată integral de către Direcția Silvică Argeș până la instalarea sezonului rece? 4. Având în vedere prețurile relativ accesibile pentru populație care sunt practicate în prezent de către Direcția Silvică Argeș pentru lemnul de foc  nu au fost incluse investiții din domeniul infrastructurii de irigații, s-a avut în vedere finanțarea acestei categorii de proiecte prin intermediul fondurilor europene nerambursabile ce vor fi accesate de România pe parcursul cadrului financiar multianual 2021  2027? Dacă răspunsul este afirmativ, care sunt obiectivele de investiții programate pentru infrastructura de irigații de pe teritoriul județului Argeș, care este valoarea lor și ce localități vor beneficia de acestea? Solicit răspuns scris. Vă mulțumesc. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. Mulțumesc. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12177,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 12263,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Mureșan Claudiu. "
    },
    "9": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 12263,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 14982,
        "text": " Vă mulțumesc frumos, domnule președinte. Bună dimineața! Stimați colegi, Am o interpelare pe care aș vrea s-o citesc și este adresată domnului ministru al sănătății, domnul Alexandru Rafila. Tema interpelării este „Tratamentul cancerului mamar cu Pembrolizumab”. Stimate domnule ministru, În fiecare an, 1 octombrie este Ziua Internațională de luptă împotriva cancerului de sân, o zi în care omenirea încearcă astfel să tragă un semnal de alarmă în ceea ce privește această boală, dar și să atragă atenția asupra faptului că maladia a devenit o boală tratabilă și curabilă, evident, dacă este depistată la timp. În acest context, luna octombrie este dedicată informării femeilor cu privire la metodele de prevenire a acestei afecțiuni. În sistemul național de asigurări de sănătate este aprobat medicamentul Pembrolizumab, în conformitate cu Hotărârea de Guvern nr.720/2008, republicată, cu modificările ulterioare, pentru tratarea afecțiunilor oncologice.  Acest medicament este cuprins în protocolul aprobat de Ministerul Sănătății pentru tratarea diferitelor tipuri de cancer, cum ar fi cancerul pulmonar, cancerul tiroidian, dar  și spre disperarea multor bolnavi  nu este inclus și cancerul mamar și nici forma agresivă a acestuia, și mă refer aici la cancerul mamar triplu negativ. Studiile au arătat că se impune introducerea medicamentului Pembrolizumab în protocolul standard pentru tratarea acestui tip de boală, ca adjuvant în combinație cu chimioterapia și, ulterior, ca imunoterapie. Vorbim despre un tratament care este deja aprobat în sistemul de asigurări de sănătate din România și care este folosit cu succes în țări din întreaga lume. Medicamentul are un preț de piață de 25 100 de lei pentru o doză, iar tratamentul recomandat de medici este de 22 de doze. Practic, vorbim de cheltuieli de peste 550 000 de lei, pe care, evident, românii, pacienții români nu și le permit. Obligația legală, constituțională și morală a statului român față de cetățenii României este de a asigura tratamentul cel mai bun pentru tratarea afecțiunilor de care suferă aceștia. În consecință, vă rog să-mi transmiteți răspuns în scris la următoarele întrebări Când se va completa protocolul de tratament pentru cancer mamar triplu negativ cu medicamentul Pembrolizumab? Și, a doua întrebare, având în vedere urgența acestor cazuri, ce posibilități există ca, până la introducerea medicamentului în protocolul standard pentru tratarea cancerului mamar triplu negativ, costul tratamentului cu acest medicament să fie decontat de Casa de Asigurări de Sănătate? Vă mulțumesc. Domnule președinte, Mai am o interpelare. "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 14982,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 15013,
        "text": " Vă rog. "
    },
    "11": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 15013,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 17431,
        "text": " Adresată domnului ministru al mediului, Tánczos Barna. Obiectul interpelării „Economia circulară și gestionarea deșeurilor”. Stimate domnule ministru, După cum bine știți, de curând, Comisia Europeană a elaborat un raport de evaluare a punerii în aplicare a politicilor de mediu de către România. De la edițiile anterioare ale evaluării, progresele înregistrate de țara noastră în sectoarele în care au fost identificate dificultăți sunt limitate.  Este o certitudine deja că România a rămas în urmă în ceea ce privește punerea în aplicare a directivelor de politici de mediu. Un capitol la care suntem repetenți este înregistrat în materie de economie circulară, unde România a atins performanța negativă, înregistrând o scădere de la 1,5%, cât avea în anul 2015, la 1,3% în 2019. Asta în condițiile în care media Uniunii Europene este de 12,8%. România pare că merge pe contrasens, în total altă direcție comparativ cu celelalte state membre ale Uniunii Europene. Noul Plan de acțiune privind economia circulară adoptat în martie 2020 este unul dintre principalele module ale Pactului verde european. Prin tranziția Uniunii Europene către o economie circulară se va reduce presiunea asupra resurselor naturale și se va genera creștere economică durabilă și vor apărea noi locuri de muncă. Această tranziție este o condiție prealabilă pentru atingerea obiectivului Uniunii Europene de neutralitate climatică până în anul 2050 și pentru oprirea declinului biodiversității. România nu dispune încă, la nivel național, de un plan de acțiune privind economia circulară și nici de strategii sectoriale pentru materiale plastice, textile sau construcții. Ne-am asumat, prin Planul Național de Redresare și Reziliență, că vom adopta o strategie națională privind economia circulară și un plan de acțiune care să acopere întregul ciclu de viață al produselor. În acest sens, domnule ministru, vă solicit respectuos să-mi comunicați care este această strategie națională, cum intenționați să procedați pentru atingerea obiectivului de dublare a ratei de utilizare circulară a materialelor până în anul 2030. De asemenea, vă rog să-mi comunicați care sunt măsurile pe care le propuneți pentru ca întreg ciclul de viață al produselor să fie vizat. Vă solicit răspuns în scris. Claudiu Mureșan, senator de Sibiu Vă mulțumesc. "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 17431,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 17515,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Bodog Florian. "
    },
    "13": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 17515,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 18472,
        "text": " Mulțumesc, domnule președinte. Bună dimineața, domnilor colegi! Întrebarea mea de astăzi este adresată domnului ministru Marius Budăi, iar obiectivul întrebării „Indicatorii folosiți la calcularea pensiei”.  Stimate domnule ministru, Media de specialitate a relatat săptămâna trecută despre faptul că salariul mediu, indicator folosit pentru calculul pensiilor, este raportat diferit de către Institutul Național de Statistică și Casa de Pensii. Astfel, aflăm că pentru aceeași lună, iunie 2022, salariul mediu calculat de INS a fost de 6 400 de lei brut, în vreme ce salariul mediu calculat de Casa de Pensii a fost de 5 000 de lei. Față de această situație, vă rog să-mi comunicați care este cauza ei, dacă aceasta afectează calcularea pensiei și ce măsuri aveți în vedere, în cazul în care este nevoie, pentru a o soluționa. Vă mulțumesc. Solicit răspuns scris. Senator Florian Bodog, PSD "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 18472,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 18554,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Neagu Ionuț. "
    },
    "15": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 18554,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 26410,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Cu voia domnului președinte, o să vreau să dau citire a două întrebări și să rămân la urmă, în funcție de timp, pentru interpelarea pregătită. Astfel, astăzi, prima întrebare este adresată domnului Ionel Nicolae Ciucă, prim-ministru al României, domnului Bogdan Aurescu, ministru al afacerilor externe, domnului Barna Tánczos, ministru al mediului, apelor și pădurilor, cât și domnului Petre Daea, ministru al agriculturii și dezvoltării rurale. Stimate domnule prim-ministru, Stimați domni miniștri, Ministerul Mediului, Apelor și Pădurilor le-a cerut românilor să facă economie de apă, în condițiile în care Administrația Naţională „Apele Române”, din subordinea Ministerului Mediului, Apelor şi Pădurilor, exportă milioane de metri cubi de apă pentru irigații în Ungaria la un preț infim. ANAR a avertizat că rezervele de apă trebuie folosite rațional „E important ca populaţia să înţeleagă că sistemele de alimentare cu apă potabilă au fost dimensionate fără irigaţii. Nu recomandăm udatul grădinilor, umplerea bazinelor și a piscinelor.”, arată comunicatul ANAR. În anul 2022, seceta pedologică a afectat zeci de mii de hectare în România. Culturile de porumb au fost compromise, cele de grâu au avut pierderi de 30% la hectar. În timp ce fermierii români s-au zbătut să găsească apă pentru a-și salva culturile decimate de secetă, ANAR a exportat apă din abundență  în Ungaria. Apele României au fost vândute statului maghiar, într-un volum de 1,5 milioane de metri cubi, pentru irigații cu doar 14 070 euro, adică sub un eurocent pe metrul cub. Apa a fost pompată peste granița româno-maghiară de către Agenția Națională de Îmbunătățiri Funciare, prin Canalul Mureșel. Încălcând principiul transparenței, ANAR a refuzat să comunice cantitățile de apă pentru irigații exportate în Ungaria în ultimele două decenii. Având în vedere cele expuse mai sus, vă rog respectuos să ne comunicați punctual următoarele 1. O analiză a dinamicii exportului de apă din România în Ungaria pentru irigații sau alte scopuri  art.10 al Legii nr.120/2006, „distrugerea sau degradarea monumentelor de for public se sancționează potrivit prevederilor Codului penal”. Până în prezent, opinia publică nu a fost informată, în conformitate cu principiul transparenței, asupra existenței unui aviz al Ministerului Culturii sau al serviciilor deconcentrate ale acestuia, precum și asupra existenței unei analize realizate în Comisia Națională pentru Monumente de For Public privind demontarea și înlăturarea de pe amplasamentul său a statuii eroului național Avram Iancu din municipiul Turda. Având în vedere cele prezentate mai sus, vă rugăm respectuos să ne transmiteți 1. Un punct de vedere al Ministerului Culturii asupra deciziei Primăriei municipiului Turda privind înlăturarea de pe amplasamentul său din centrul istoric al orașului a statuii lui Avram Iancu. 2. Dacă Ministerul Culturii sau serviciile deconcentrate ale acestuia au avizat demontarea și înlăturarea de pe amplasamentul său din centrul istoric al orașului a statuii lui Avram Iancu. În cazul unui răspuns afirmativ, vă rugăm să ne transmiteți, în copie, acest aviz.  3. Dacă există sau nu o analiză realizată de Comisia Națională pentru Monumentele de For Public privind demontarea și înlăturarea de pe amplasamentul său a statuii lui Avram Iancu din municipiul Turda. În cazul unui răspuns afirmativ, vă rugăm să ne transmiteți, în copie, această analiză. 4. În cazul unor răspunsuri negative la punctele 2 și 3, care au fost și care vor fi deciziile și acțiunile Ministerului Culturii și ale serviciilor deconcentrate ale acestuia în legătură cu demontarea și înlăturarea statuii eroului național Avram Iancu din municipiul Turda. Vă rugăm să transmiteți răspunsul dumneavoastră în scris. Cu respectul cuvenit, senator de Covasna al AUR, Ionuț Neagu. Mai am o interpelare, dar o să las colegii prezenți în sală și, dacă mai este timp, o să o prezint și pe aceea, după dumnealor. Mulțumesc. "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 26410,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 26494,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Cosma Dorinel. "
    },
    "17": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 26494,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 29097,
        "text": " Bună ziua, domnule președinte! Bună ziua, stimați colegi! Astăzi voi prezenta o întrebare adresată domnului Alexandru Rafila, ministrul sănătății, și domnului Cseke Attila Zoltan, ministrul dezvoltării lucrărilor publice și administrației. Obiectul întrebării „Clarificări asupra anchetei de la Spitalul Municipal Dorohoi, județul Botoșani”. La 1 octombrie 2022, Spitalul Municipal Dorohoi a împlinit 160 de ani. Acesta se află în centrul unui scandal. O pacientă internată cu copilul la Secția Pediatrie a expus în spațiul public o serie de imagini care arată în ce condiții sunt tratați și cazați pacienții clădirile sunt vechi, saloane insalubre, pereți scorojiți, tâmplărie foarte veche, insecte care mișună peste tot, chiar pe pacienți  toate acestea după ce conducerea a demarat o operațiune de dezinfecție cu câteva zile înainte de incident. Spitalul Municipal Dorohoi are în derulare proiecte de dotare cu aparate moderne CT, RMN, ecografe, aparatură și instalații care să scadă numărul de infecții intraspitalicești etcetera. Spitalul Dorohoi, cu foarte multă vreme în urmă. acesta nu susținea aparatură modernă, aparatele noi fiind mari consumatoare de energie. Astfel, riscurile unui incendiu sunt foarte mari. În aceste condiții, vă adresez rugămintea de a-mi răspunde punctual la următoarele întrebări 1. Când preconizați un rezultat preliminar al anchetei desfășurate de Direcția de Sănătate Publică la Spitalul Municipal Dorohoi? Vă rog să transmiteți și rezultatul corpului de control al ministerului în acest caz.  2. Ce măsuri și ce sancțiuni concrete va lua ministrul sănătății în privința conducerii Spitalului Municipal Dorohoi în urma anchetei? 3. În cadrul unui alt proiect PNRR în derulare  Dezvoltarea infrastructurii medicale prespitalicești, unități de asistență medicală ambulatorie, Spitalul Municipal Dorohoi va fi reabilitat. În proiect este prevăzut sistemul european „Sisteme de distribuție de gaze medicale comprimate și vid”? 4. În proiectul Dezvoltarea infrastructurii medicale prespitalicești, unități de asistență medicală ambulatorie de la Spitalul Municipal Dorohoi va fi angajat personal tehnic și de mentenanță la echipamentele medicale pentru monitorizarea noilor echipamente? 5. În proiectul de construcție și reabilitare vor fi schimbate instalațiile electrice vechi, astfel încât noua rețea să poată susține aparatura modernă, mare consumatoare de energie? Vă solicit răspuns scris. Cu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. Vă mulțumesc. "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 29097,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 29184,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Aelenei Evdochia. "
    },
    "19": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 29184,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 30334,
        "text": " Bună ziua! Domnule președinte, Stimați colegi, Am o interpelare adresată domnului ministru Alexandru Rafila. Obiectul interpelării „Eșecul campaniei privind distribuirea pastilelor de iod!” Domnule ministru, Ați declarat recent că „Distribuția slabă a pastilelor de iod nu denotă o campanie eșuată, ci o mentalitate.” Însă, tocmai mentalitatea incriminată stă la baza eșecului acestei campanii, pentru că nu știu cum ar trebui numită altfel, mai potrivit, bâlbâiala de câteva luni încoace cu uite pastila, nu e pastila! Domnule ministru, Lăsând la o parte gâlceava denumirii acestei campanii nereușite, vă solicit o succintă analiză și răspuns cu privire la ce se mai poate face pentru a lămuri oamenii ce sunt și ce se așteaptă de la pastilele de iod. În declarația dumneavoastră faceți referire la responsabilitate. Aș vrea să știu cine este responsabil de nereușita de până acum a campaniei de distribuire a pastilelor cu pricina. Răspunsul dumneavoastră este așteptat în scris la Senatul României. Cu deosebită recunoștință, senator neafiliat Evdochia Aelenei. Vă mulțumesc.  "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 30334,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 30418,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Dinică Silvia. "
    },
    "21": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 30418,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 32080,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, Voi adresa astăzi o întrebare doamnei ministru Ligia Deca, ministru al educației. Întrebarea mea se referă la „Situația locurilor din căminele studențești”. Doamnă ministru, Data de 3 octombrie reprezintă deschiderea unui nou an universitar pentru majoritatea facultăților din România. Universitatea București anunța, la începutul lunii septembrie, o capacitate de 5 300 de locuri în 18 cămine, acestea acoperind doar 80% din necesarul de locuri în căminele studențești. Pentru anul universitar 2022  2023, SNSPA pune la dispoziția studenţilor un număr de doar 272 de locuri de cazare în două cămine. Conform Ordonanței nr.73/2004, studenţii din învăţământul universitar de stat, cursuri de zi, pe locuri finanţate de la bugetul de stat, care locuiesc în alte spaţii decât căminele instituţiilor de învăţământ superior de stat, pot primi lunar o subvenţie individuală de sprijin pentru cazare în vederea acoperirii parţiale a cheltuielilor pentru cazare. Cu toate acestea, nu am regăsit informații centralizate despre locurile disponibile în căminele din întreaga țară, despre studenții sau elevii care n-au ocupat un loc, dar primesc subvenția respectivă. Având în vedere acestea, vă adresez următoarea întrebare Există o bază de date unde să poată fi găsite date centralizate la nivel național despre spațiile de cazare pentru elevi/studenți și despre numărul de locuri disponibile în acestea? Doresc să vă asigur de întreaga mea disponibilitate la dialog și colaborare. Mulțumesc. Silvia Dinică, senator, Circumscripția nr.42 București "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 32080,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 32162,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Neagu Ionuț. "
    },
    "23": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 32162,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 35265,
        "text": " Mulțumesc, domnule președinte. Interpelarea este adresată domnului Ionel Nicolae Ciucă, prim-ministru al României, domnului Lucian Nicolae Bode, ministrul afacerilor interne și domnului Raed Arafat, șeful Departamentului pentru Situații de Urgență.  Stimate domnule prim-ministru, Stimate domnule ministru, Stimate domnule șef al DSU, Vă supun atenției, cu titlu de sesizare oficială, situația barajului fisurat de la Roșia Montană, din jurul lacului artificial Tăul Mare. Barajul are o lungă tradiție de funcționare, însă, de-a lungul timpului, efectul eroziv al apei și-a spus cuvântul. În momentul de față, barajul are autorizație de funcționare, dar, la ultima expertiză efectuată în acest sens, autorităților locale li s-au făcut o serie de recomandări care au fost complet ignorate. Cea mai importantă măsură se referea la conducta de golire a fundului lacului care nu mai funcționează de zeci de ani, motiv pentru care ne întrebăm, în mod firesc cum s-a obținut autorizația de funcționare? După sesizarea fisurii, până la expertiza unui specialist în domeniu, s-a decis, cu titlu preventiv, evacuarea celor aproximativ 300 de locuitori din Roșia Montană, însă mai bine de jumătate dintre evacuați s-au opus acestei măsuri. Ulterior, s-a realizat expertiza de rigoare de către un specialist de la Cluj-Napoca, Costică Sofronie, și trebuie punctat faptul că, în contextul unei situații de urgență, această examinare a fost realizată printr-o manieră neprofesionistă . Această măsură nu poate avea decât un caracter provizoriu, mai ales în contextul în care traversăm un anotimp ploios. Având în vedere cele prezentate, vă rugăm respectuos să introduceți claritate în chestiune și să ne transmiteți un răspuns referitor la următoarele aspecte 1. În condițiile în care conducta de golire a fundului lacului nu mai funcționează de zeci de ani, sens în care, la expertiza din 2019, s-au impus lucrările de consolidare aferente, cine și în ce bază a emis autorizația de funcționare? Vă rugăm să atașați o copie a autorizației în cauză răspunsului dumneavoastră scris la această interpelare. 2. Dincolo de măsura temporară a evacuării apei pentru a scădea nivelul presiunii, care sunt măsurile ce se vor lua pe termen mediu și lung? 3. Cine este responsabil și cum va fi tras la răspundere pentru această situație care încalcă, între altele, și Legea nr.466 din 18 iulie 2001 pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.244/2000 privind siguranţa barajelor? Vă rugăm să transmiteți răspunsul dumneavoastră coordonat interinstituțional oral și în scris.  Cu respectul cuvenit, senator AUR Ionuț Neagu. Mulțumesc. * "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 35265,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 35638,
        "text": " Mulțumesc și eu. Stimați colegi, Conform programului aprobat, o să continuăm cu sesiunea de declarații politice  rămâne deschisă sesiunea de întrebări, interpelări , timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Dau cuvântul doamnei senator Aelenei Evdochia. "
    },
    "25": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 35638,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 38531,
        "text": " Domnule președinte, Stimați colegi, Declarația mea politică se numește „Paradoxul românesc economia crește și sărăcia înflorește!”. În România actuală observ că se petrece un nou paradox politico-economic crește economia, se amplifică și sărăcia. Crește economia cu 4,8%, potrivit ultimelor estimări ale Fondului Monetar Internațional, sărăcia sporește cu 40%. Guvernanții au datoria să ne explice acest paradox. Despre ce fel de creștere este vorba? Dacă, atunci când crește economia, sărăcia se amplifică, mă întreb ce s-ar întâmpla dacă economia ar scădea. Domnilor de la putere, unde se duce această creștere? De ce nu se regăsește în calitatea vieții cetățenilor, în numele cărora și pentru care guvernați? Mie mi se pare că acest paradox este ca o hârtie de turnesol care arată falsitatea, demagogia și duplicitatea politicilor aplicate poporului român. De ce falsitate? Pentru că una s-a promis la alegeri și în programele de guvernare și cu totul altceva oferiți românilor. S-a promis prosperitate și se oferă pauperitate. Ce altceva decât demagogie curată sunt interminabilele discuții privind creșterea pensiilor și a salariilor, de li s-a urât oamenilor așteptându-le? Și cât îi mai amăgiți și mințiți pe alegători, din care majoritatea au fost votanții dumneavoastră? În privința duplicității s-a ajuns la un nivel greu de suportat. Ipocrizia sare în ochi prin toți porii politicilor adoptate. S-a vorbit de plafonare, compensare, reglementare, amânare, renegociere, vouchere, dar prin toate acestea, cum se spune, s-a dat cetățenilor cu o mână și s-a luat cu zece. Ce dovadă mai bună de duplicitate când politicienilor li se măresc veniturile, în timp ce familiilor și firmelor li s-au mărit facturile?  Eu sunt îngrijorată de starea în care este guvernată țara noastră. Românii sunt răbdători, dar să nu uităm că și răbdarea are o limită. După doi ani din actuala legislatură, românul de rând și cei cu afaceri mici și mijlocii ies în pierdere. Sunt necesare măsuri și schimbări importante pentru recuperarea acestor pierderi în timpul care a mai rămas din această legislatură. Instituțiile statului trebuie să arate transparent oamenilor unde se scurge venitul suplimentar din creșterea PIB-ului, de ce nu se regăsește în buzunarele lor. Oamenii cred că politicienii îi mint, îi păcălesc și se îmbogățesc pe seama lor. Nu putem rămâne indiferenți la această situație. Este în joc bruma noastră de credibilitate, a Guvernului și a Parlamentului. Nu am intrat în politică să sărăcim poporul, dimpotrivă, să dovedim că suntem în stare să-i îmbunătățim condițiile de trai și de muncă. Ar fi cazul să discutăm aceste probleme în Parlament și să vedem cum facem ca românului să-i fie mai bine, nu mai rău. Vă mulțumesc. Senator Aelenei Evdochia, Circumscripția nr.14 Constanța "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 38531,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 38615,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Trufin Lucian. "
    },
    "27": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 38615,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 43443,
        "text": " Mulțumesc, domnule președinte. Titlul declarației politice „Sistemul național de irigații se dezvoltă doar cu PSD la guvernare  județul Botoșani va mai avea încă trei amenajări de irigații”. Stimați colegi, Anii 2017  2019 au fost singura perioadă în care s-au investit sume importante din bugetul național în vederea reabilitării amenajărilor de irigații din toată țara, măsură concretizată și prin reabilitarea celor patru amenajări de irigații din județul Botoșani, și anume Horia  Liveni  Manoleasa, Ripiceni  Stânca, Havârna  Tătărășeni și Curtești. A urmat o perioadă neagră, respectiv anii 2020  2021, când fosta guvernare a stopat investițiile demarate în acest domeniu și nu a introdus în Planul național de reziliență și redresare sume pentru reabilitarea amenajărilor de irigații, ceea ce demonstrează lipsa de responsabilitate și dezinteresul față de acest sector. Însă acest lucru a fost corectat anul acesta, când, odată cu revenirea Partidului Social Democrat la guvernare, domnul ministru al agriculturii, Petre Daea, a susținut prin Hotărârea de Guvern nr.988/2022 continuarea Programului național de reabilitare și înființare a infrastructurii principale de irigații din România, vizând astfel creșterea suprafeței irigate de la 1 800 679 de hectare la 2 616 859 de  hectare. Conform actului normativ, bugetul destinat acestui scop a fost majorat de la un miliard de euro la 1,5 miliarde euro, sumă alocată din bugetul național. Cunoscând situația din județ, m-am deplasat la Filiala Teritorială Botoșani, unde am cerut conducerii să transmită către Agenția Națională de Îmbunătățiri Funciare și către Ministerul Agriculturii solicitarea firească de a introduce în Programul național de reabilitare a sistemelor de irigații și a trei noi amenajări din județul Botoșani, Cămătărești Aval, Hănești  Dângeni și Săveni  Sârbi, document însoțit și de memoriul justificativ, parcurgând astfel prima etapă necesară în vederea obținerii sumelor pentru reabilitarea acestora, cu scopul final de a iriga, pe lângă cele 10 488 de hectare, încă 6 500 de hectare de teren agricol care se află pe raza acestora. Aceeași solicitare am înaintat-o personal și domnului ministru Petre Daea, dar și domnului director Cornel Popa al Agenției Naționale de Îmbunătățiri Funciare. Ambii au răspuns favorabil, introducând astfel în anexa Programului național de reabilitare a sistemelor de irigații și cele trei amenajări necesare în Botoșani, fapt pentru care, în numele fermierilor botoșăneni, vreau să le mulțumesc. Hotărârea de guvern a fost adoptată, iar cele trei obiective se regăsesc în lista amenajărilor noi, având totodată și buget alocat, iar această măsură reprezintă cel mai important demers necesar irigării terenurilor agricole din zonele Cămătărești Aval, Hănești  Dângeni și Săveni  Sârbi. Următorii pași trebuie făcuți de fermierii care utilizează terenurile agricole, cunoscând fiind faptul că, pentru a obține aceste finanțări, aceștia trebuie să se asocieze în organizații ale utilizatorilor de apă pentru irigații. Fac apel către instituțiile publice cu responsabilitate în domeniu, dar și către unitățile administrativ-teritoriale pe raza cărora se află respectivele amenajări de irigații să-i ajute pe fermieri în aceste demersuri. Stimați colegi, De la această tribună se face vorbire de foarte multe ori de voință politică. Ce v-am adus la cunoștință mai devreme arată clar că avem de-a face, în ceea ce privește alocările bugetare pentru refacerea infrastructurii de irigații, cu voință politică. Căci acolo unde este voință, vin și puterea și știința de a duce la îndeplinire orice îți propui. Am ajuns ca la peste 30 de ani de la Revoluție, când resimțim ani la rând seceta și efectele devastatoare ale acesteia, să redescoperim cât de importante sunt irigațiile, pentru că aceste investiții reprezintă o componentă esențială în procesul de producție a culturilor agricole. Cel mai mult mă bucură faptul că am reușit să includ trei noi amenajări de irigații în hotărârea de guvern. Aceste amenajări, să ne înțelegem, erau perfect funcționale înainte de 1989, dar delăsarea, incompetența și hoția le-au distrus. Componenta de investiții din partea statului român vine însă și cu o responsabilizare a beneficiarilor finali, și anume a fermierilor, care vor trebui să se constituie în organizații ale  utilizatorilor de apă pentru irigații. Așadar, statul vine cu reamenajarea, dar exploatarea și întreținerea vor fi responsabilitatea fermierilor. Poate a venit vremea să înțelegem cu toții că statul trebuie să sprijine, dar și noi trebuie să contribuim cu partea noastră de muncă și responsabilitate. Vă mulțumesc. "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 43443,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 43527,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Dinică Silvia. "
    },
    "29": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 43527,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 46121,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, Declarația mea politică de astăzi se intitulează „Arhitecturi curriculare de secol XXI”. La început de an școlar, mi-a atras atenția un sondaj online „Care credeți că este cea mai importantă problemă a sistemului de învățământ românesc?” Și oamenii au răspuns cu sinceritate. Pe primul loc, cu un procent covârșitor, apare politizarea excesivă a sistemului de educație, iar pe al doilea loc găsim, poate în mod surprinzător sau poate nu, faptul că programa școlară nu este adaptată copiilor, nevoilor copilului modern. De multe ori auzim „programă prea teoretică, încărcată cu prea multe informații, depășită”. De câte ori nu ați auzit aceste vorbe de la profesori, de la părinți, dar mai ales de la copiii noștri? Cum ne dorim să fie formați copiii? Ne dorim să aibă libertate de gândire și de acțiune, deschidere, integritate, curajul de a explora, de a alege? Competența și caracterul nu fac casă bună cu incompetența și impostura. În orice sistem educațional, modelul curricular determină, prin definiție, comportamentele de fond ale elevilor și profesorilor în raport cu domeniile de învățare. Una e să studiezi 17, 18, 19 discipline obligatorii, cu câte una, două, trei, chiar șase, ore pe săptămână, și cu totul altceva este să ai un model curricular deschis, să studiezi un model curricular flexibil, din care tu, elev, să poți alege în funcție de preferințe și aspirații și în care să te regăsești. Una este ca mii de școli și sute de mii de elevi și profesori să execute aceleași lucruri și cu totul altceva este ca școlile să aibă curajul de a-și deschide oferta curriculară în funcție de nevoile specifice ale comunităților cărora aparțin. Starea curentă a sistemului public de educație din România continuă să amenințe viitorul copiilor României, cu arhitecturile curriculare depășite de timp. Școala românească nu va fi bine până când nu va ieși, deplin și ireversibil, din paradigma sa curriculară anacronică. Drept pentru care, din respect pentru toți profesioniștii autentici din spațiul educațional, am decis să trag azi un semnal de alarmă, într-un context politic și de politici publice complicat, generat de  starea de criză de leadership acută din educație, context cu impact puternic negativ asupra calității deciziilor care se iau în acest domeniu. Este menirea noastră, ca oameni politici responsabili, să îndreptăm răul, croind legi ale educației deschise către viitor. Vă mulțumesc. Silvia Dinică, senator Circumscripția nr.42 București "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 46121,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 46203,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Neagu Ionuț. "
    },
    "31": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 46203,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48213,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Ministrul mediului, apelor și pădurilor, domnul Barna Tánczos, din partea UDMR, refuză să vorbească în limba română din postura unui demnitar al statului român. Chestionat sâmbătă, 1 octombrie 2022, de către un grup de activiști în problema protejării parcurilor naționale, acesta a răspuns întrebărilor în limba maghiară. Exemplul de față nu este unul singular atunci când vine vorba despre comportamentul dușmănos al acestui ministru atât față de România, cât și față de români. Un alt exemplu este cel din septembrie 2021, când s-a jucat finala Cupei României la gheață, la hochei pe gheață, disputată între Sport Club Miercurea Ciuc și Steaua. Atunci, același ministru a îngenuncheat alături de echipa locală când s-a intonat imnul unui așa-zis ținut. Este un gest pe care-l considerăm o jignire a demnității naționale și, totodată, un act de trădare și servilism. Prin astfel de gesturi și prin alte poziționări bine cunoscute, Barna Tánczos se dovedește a fi un adept al confruntării interetnice și al separatismului. Este un fapt general cunoscut că acest ministru refuză ostentativ, cu încrâncenare, să participe la sărbătorile românești precum Ziua Națională, Ziua Imnului sau Ziua Drapelului Național. În orice alt stat din Europa și din lume, un astfel de comportament sfidător și provocator nu ar fi fost tolerat. Pentru aceste motive, românii au redactat și semnat o petițe online prin care cer, cu just temei, demiterea din fotoliul ministerial a lui Barna Tánczos. Având în vedere că cele expuse mai sus denotă lipsă de loialitate față de țară, o sfidare fățișă a legii și o atitudine sub demnitatea funcției de membru al Executivului României, Alianța pentru Unirea Românilor cere demiterea ministrului mediului, apelor și pădurilor, Barna Tánczos, din funcția deținută nemeritat. Vă mulțumesc. Senator Ionuț Neagu, Alianța pentru Unirea Românilor, Circumscripția nr.15 Covasna  "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48213,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 50061,
        "text": " Mulțumesc. O să prezint o declarație politică. Astăzi, câteva cuvinte despre ANRE. Au trecut patru luni de când am adresat o întrebare ANRE-ului referitor la platforma care îți permite să schimbi furnizorul. Hai, că nu s-a rezolvat cu platforma, mai înțelegem, că ne-am obișnuit că în România orice termen nu se respectă  pentru că era vorba că se va rezolva în mai, după aceea s-a discutat că se va rezolva în 28 august și acum în 10 octombrie , dar să nu răspundă unei întrebări adresate de către un senator, cred că denotă ceva. Păi, pe un consumator de rând nu-l bagă în seamă sub nicio formă. Culmea este următoarea ANRE-ul se subordonează Parlamentului, deci este coordonat de Parlament. Stimați colegi, Observ că importanța noastră pentru anumite organe, organisme în România este foarte redusă. Nu cred că este normal așa ceva, și nu din vanitate proprie, dar efectiv am fost întrebat de foarte mulți cetățeni domnule, ce se întâmplă cu platforma? Trebuia și eu să mă interesez, trebuia și eu să dau un răspuns oamenilor și credeam că vor fi puțin impulsionați dacă văd că acest organism se numește Parlament, stimați colegi de la ANRE, acest organism care coordonează activitatea dumneavoastră, sau controlează de fapt activitatea dumneavoastră, este interesat de ce se întâmplă. Nu este absolut deloc normal! Aștept o reacție din partea lor. Dacă nu se reglementează cu această platformă rapid, eu o să propun colegilor să îi chemăm în Parlament, să ne dea câteva răspunsuri, pentru că eu cred că ei ar fi avut un rol foarte important în ceea ce se întâmplă acum cu energia în România, dar ne ascundem, așa, după unul și după altul și responsabilități, cam puține. Aștept totuși un răspuns. Vă mulțumesc. Senator de Dâmbovița, Virgil Guran Dau cuvântul doamnei senator Sbîrnea Liliana. "
    },
    "33": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 50061,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 55124,
        "text": " Mulțumesc frumos, domnule președinte. Declarația mea politică de astăzi are titlul „Ziua Internațională a Profesorului”. „Oferă-i unui om posibilitatea să învețe și el va fi un om liber”  acesta este mottoul în care voi crede mereu și care m-a ghidat în cariera mea profesională și pe care-l respect și în activitatea mea de senator.  Domnule președinte, Doamnelor și domnilor senatori, După cum este cunoscut, ziua de 5 octombrie este sărbătorită în mai multe state ale lumii, inclusiv în România, ca Ziua Internațională a Profesorului și, în egală măsură, ca Ziua Educației. În acest moment festiv, doresc să evidențiez, o dată în plus, rolul fundamental jucat de profesorii de toate gradele, de dascălii noștri, în educarea și formarea tinerelor generații, începând cu primii pași ai celor mai mici elevi, din primele clase de școală primară, continuând cu învățământul gimnazial și liceal și ajungând la învățământul superior, inclusiv studiile masterale și doctorale. În toate aceste etape ale vieții școlare și universitare, rolul și importanța profesorilor în activitatea de fiecare zi a elevilor și studenților sunt absolut esențiale în răsădirea semințelor viitoarelor vlăstare, în dezvoltarea și cizelarea viitoarelor caractere și, în egală măsură, a deprinderii și abilităților lor profesionale pentru muncă și viață. Stimați colegi, Opinia publică din țara noastră a salutat de fiecare dată la momentul respectiv rezultatele de excepție obținute de tinerii români în competițiile școlare și universitare, naționale și internaționale, la diferite discipline de studiu. Cu toate acestea, nu putem însă să omitem faptul că nu puține dintre aceste realizări școlare și universitare de excepție sunt obținute mai degrabă ca rezultat al muncii de o calitate remarcabilă a unor tineri excepționali, coroborat cu devotamentul, dăruirea profesională și eforturile deosebite ale cadrelor lor didactice, care au descoperit, ajutat și îndrumat cu prețul, uneori, al unor sacrificii personale relevante, inclusiv de ordin material, și într-o mai mică măsură, din păcate, al calității intrinseci a procesului nostru de învățământ. Stimați colegi, În pofida caracterului sărbătoresc al acestui moment dedicat Zilei Internaționale a Profesorului, consider că nu este deloc lipsit de interes să evocăm, fie și sumar, unele aspecte mai puțin benefice ale sistemului nostru de învățământ, inclusiv persistența unora dintre cele mai vechi sau mai noi de natură să-i submineze, din păcate, și să-i diminueze eficiența și credibilitatea. În acest sens, aș menționa în primul rând subfinanțarea cronică cu care se confruntă școala românească, care are imperioasă nevoie de o infuzie mult mai consistentă de resurse materiale și umane decât cele alocate în prezent, fie că ne referim la baza tehnico-materială a instituțiilor noastre de învățământ, inclusiv dotările laboratoarelor de specialitate de mult prea multe ori insuficiente sau chiar modeste, fie la zona de stimulente și resurse financiare alocate cadrelor didactice, inclusiv salariile cuvenite acestora, situate, din păcate, mult sub importanța socială majoră a acestei nobile profesii. Toate acestea sunt de natură să impieteze în mod semnificativ asupra calității procesului de învățământ  și să diminueze atractivitatea unei viitoare cariere didactice pentru cei mai buni absolvenți de liceu sau facultate, cu repercusiuni directe privind calitatea și consistența demersului didactic și educațional. Pe de altă parte, este imperios necesar un efort sporit și sistematic de modernizare, de o mai bună racordare a învățământului românesc la realitățile epocii actuale, în paralel cu o mai bună adaptare a programelor școlare la exigențele pieței muncii, economiei și societății românești. Remarcăm, în context, tendința păguboasă de a încărca în continuare programele școlare de studiu cu chestiuni de detaliu, de cele mai multe ori inutile, în loc să se meargă pe idei și aspecte esențiale, apte să cultive calități, deprinderi și abilități indispensabile pentru reușita socială și personală a viitorului absolvent, precum gândirea critică și autocritică, spiritul de inițiativă, alături de reziliența la stres și condiții de mediu critice sau deosebite. Permiteți-mi să concluzionez, stimați colegi, exprimându-mi speranța și încrederea că, indiferent de culoarea politică a guvernelor care se vor succeda, indiferent de miniștrii pe care acest domeniu îi va avea în următorii ani, reglementările și măsurile concrete care vor fi adoptate în sfera învățământului, inclusiv pachetele de legi în domeniu aflate în prezent în dezbatere, vor fi în măsură să contribuie în mod direct la creșterea prestigiului și importanței nobilei profesii de dascăl, contribuind în acest fel, în mod implicit, la sporirea calității, credibilității și eficienței învățământului românesc de toate gradele. Vă mulțumesc pentru atenție. Senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău "
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 55124,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 55207,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Lavric Sorin. "
    },
    "35": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 55207,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 58223,
        "text": " Mulțumesc, domnule președinte Virgil Guran. Tema declarației mele politice de astăzi este „Preotul Ioan Constantinescu”. Preotul Ioan Constantinescu s-a născut la 19 octombrie 1906, în satul Cerbureni, comuna Valea Iașului, județul Argeș. După ce a urmat școala primară în localitatea natală, s-a mutat la Seminarul Teologic din Curtea de Argeș. În anul 1928 s-a căsătorit cu Iustina Grigorescu, alături de care a avut trei copii. În 25 martie 1929, a primit darul preoției la Parohia Poenărei, comuna Corbi. Timp de șase ani a slujit în parohie dedicându-și timpul ridicării bisericii de lemn cu hramul „Cuvioasa Parascheva”. În anii petrecuți în parohie, preotul Ioan Constantinescu a contribuit la electrificarea satului Poenărei. Fiindcă avea cunoștințe medicale, se îngrijea adesea de sănătatea enoriașilor, drept care în sat era numit „doctorul fără de arginți” sau „o nesecată fântână de leac”.  În 23 octombrie 1951, preotul Ioan Constantinescu s-a întâlnit pentru prima dată cu Toma Arnăuțoiu. A simțit de la bun început că soarta lui trebuia să se împletească cu cea a liderului grupului de partizani. La început legătura cu frații Arnăuțoiu a păstrat-o prin preotul Nicolae Andreescu, pentru ca apoi să colaboreze direct cu ei. În perioada 1952  1958 i-a primit în casa lui, oferindu-le alimente, medicamente, bani, îmbrăcăminte și încălțăminte. Mai mult, când au fost căutați de Securitate, partizanii au găsit ascunziș în acareturile gospodăriei lui. Fiica lui Toma Arnăuțoiu a fost botezată chiar în casa preotului Ioan Constantinescu, aflată în apropierea grotei în care se ascundeau partizanii. După prinderea fraților Arnăuțoiu, în urma unei trădări din partea unui membru al grupului de rezistență, familia preotului Ioan Constantinescu va fi arestată în 1958. Soția, Iustina Constantinescu, va fi condamnată la 15 ani de muncă silnică. Fiica cea mai mare a preotului, Iuliana Constantinescu, va fi arestată pe vremea când era însărcinată în luna a șaptea. Ea va naște o fetiță, pe 18 septembrie 1958, în închisoarea Văcărești. Va fi eliberată în 1964, prin decretul de grațiere. Preotul Ioan Constantinescu va fi anchetat la sediul Securității din Pitești. În urma procesului va fi învinuit de favorizarea grupării „Haiducii Muscelului”. Va primi pedeapsa capitală, prin împușcare, pentru infracțiunea de „acte de teroare”. La 18 iulie 1959, la ora 22.30, în incinta penitenciarului Jilava, părintele Ioan Constantinescu va fi executat. Făcând parte din rândul acelor preoți ortodocși cărora jertfa pentru Hristos nu le-a fost piatră de poticnire, ci, dimpotrivă, prilej de transfigurare prin moarte, Ioan Constantinescu se numără printre martirii al căror model ne dă dreptul de a sta cu fruntea sus în fața judecății istoriei. Sunt onorat ca, sub cupola Senatului României, să pomenesc numele părintelui Ioan Constantinescu. Vă mulțumesc. Senator AUR, Sorin Lavric "
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 58223,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 58327,
        "text": " Mulțumesc și eu, domnule senator. Are cuvântul domnul senator Toanchină Marius. "
    },
    "37": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 58327,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 61736,
        "text": " Mulțumesc, domnule președinte. Titlul declarației mele de astăzi este „Reducerea consumului energetic la nivelul consumatorilor casnici este inacceptabilă”. Domnule președinte, Stimați colegi,  În cadrul declarației mele politice de astăzi doresc să trag un semnal de alarmă asupra unui aspect foarte des promovat în mass-media, și anume necesitatea reducerii consumului de energie atât la consumatorii industriali, cât și la cei casnici. Potrivit datelor puse la dispoziție chiar de către Eurostat, România este una dintre țările europene în care consumul energetic este foarte scăzut. Din trei becuri și un frigider pe care-l au majoritatea oamenilor în vârstă din mediul rural, ce să mai închidă? Liberalizarea pieței energiei, realizată într-un mod forțat, fără o justificare sau o consultare reală a populației, nu a reprezentat decât programarea unui jaf național orchestrat de așa-zișii „salvatori” ai României, o premeditare a unui scenariu care a avut de la bun început un singur obiectiv, și anume sărăcirea românilor. Sunt de părere că liberalizarea pieței energiei în pragul începerii războiului a fost un jaf nu doar prin prisma faptului că prețurile au explodat de la o zi la alta, ci mai ales din cauza cruzimii cu care furnizorii de energie electrică au demarat în grabă campania de regularizare a contoarelor tuturor consumatorilor casnici, iar toți românii care nu au trimis indexurile în mod constant și au fost prinși cu câteva sute de kilowați în plus față de estimările inițiale au fost facturați de urgență pe noua grilă de prețuri, unele chiar și de 20 de ori mai mari. „Salvatorii” României, care acum clamează necesitatea implementării unor soluții care să reglementeze prețurile, nu s-au gândit, când tot ei au liberalizat piața, că milioanele de români aflați deja la vârsta a treia nu au nici acces și nici deprinderile necesare să folosească internetul pentru a-și înregistra consumul lunar de energie, motiv pentru care au fost lăsați la mâna furnizorilor, care le-au umflat efectiv facturile. Domnule ministru al energiei, în loc să ne sugerați să mai stingem din becuri, poate ne explicați și modul în care ați fundamentat vânzarea Centralei Mintia fără să avem posibilitatea de a suplini această lipsă de producție proprie. Nu faceți altceva decât să ne obligați să cumpărăm energie scumpă de pe piața europeană, deși România poate redeveni oricând una dintre cele mai mari state producătoare de energie din Europa, dacă nu ar fi sabotată de incompetență. Potrivit ultimelor date înregistrate, România și-a redus deja consumul național cu 8%, domnule ministru. Și nu datorită recomandărilor Comisiei Europene, ci datorită sărăciei. Atât eu, cât și colegii mei din Partidul Social Democrat nu suntem de acord cu impunerea unei alte curbe de raționalizare. Românii sunt gospodari și cumpătați și au demonstrat puterea de sacrificiu de cel puțin 50 de ani. Este suficient. În încheiere, domnule ministru, vă sugerez să fiți mai deschis față de propunerile Partidului Social Democrat din cadrul coaliției și să achiesați la necesitatea reglementării pieței energiei, nu la planurile de raționalizare și jefuire sistematică a românilor prin facturi. Senator PSD Brașov, Marius-Gheorghe Toanchină  Vă mulțumesc. "
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 61736,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 61819,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Hatos Adrian. "
    },
    "39": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 61819,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 64632,
        "text": " Domnule președinte, Stimați colegi, Titlul declarației politice de astăzi este „PNL numește un tehnocrat la conducerea Educației”. În ciuda atacurilor violente ale opoziției, care nu a ratat vreun moment să clameze deprofesionalizarea și decăderea Partidului Național Liberal, iată că săptămâna aceasta Biroul Politic Național al partidului din care fac parte a luat o măsură curajoasă, spre mai binele educației din România. Ligia Deca, anterior consilier prezidențial pentru educație și cercetare, un expert în educație care a lucrat cu organisme precum ONU, Comisia Europeană, Banca Mondială, o persoană care face cercetare în educație, a fost numită la conducerea Ministerului Educației. Salut această numire și-i doresc doamnei Ligia Deca mult succes în operaționalizarea proiectului „România Educată”, un proiect a cărui coordonare i-a aparținut. Este cea mai potrivită persoană pentru a coordona procesul de transpunere a viziunii strategice în lege. Ligia Deca este o profesionistă în domeniul politicilor educaționale, o fostă activistă la nivel european și național care s-a făcut remarcată în cele mai înalte foruri pentru îndârjirea cu care a apărat drepturile celor mulți. Cred că asta dovedește mai mult decât orice altceva faptul că, deși mulți susțin că doamna ministră nu are experiență la partid, are ceva ce multor politicieni le lipsește  curajul de a-i apăra pe cei în nevoie, curajul de a argumenta, curajul de a dezbate idei, curajul de a confrunta viziuni și de a alege cea mai bună variantă care ne poate duce înainte ca societate. Nu cred că lipitul afișelor te face mai puțin capabil să fii politician decât coordonarea unui amplu proces de reformă, așa cum nu cred că numărul activităților la partid bifate poate da măsura unui om de stat. Pentru Partidul Național Liberal, la fel ca pentru întreaga țară, numirea doamnei Deca la cârma Educației reprezintă o șansă de încurajare pentru tinerele femei și fete din România, care merită aceeași șansă egală și onestă de a face politică la nivel înalt. Avem datoria să le susținem și încurajăm pe colegele noastre, să le redăm încrederea că marile reforme pot fi accelerate atunci când eleganța și tenacitatea feminină fac parte din ecuația guvernării. Ministra educației este o tehnocrată autentică, are o carieră impecabilă și vrea să facă din dezideratul educației incluzive de calitate o realitate. Partidul Național Liberal, numind un tehnocrat la conducerea acestui minister important pentru întreaga societate, dă dovadă de maturitate politică, dar și  de o înțelegere a faptului că politizarea sistemului de învățământ nu a făcut decât să încetinească reformele, subordonându-le intereselor unor grupuri mici. Adrian Hatos, senator PNL Bihor "
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 64632,
        "end_text": "Domnul  Raoul-Adrian Trifan:",
        "end_index": 64709,
        "text": " Mulțumesc. Are cuvântul domnul senator Trifan Raoul. "
    },
    "41": {
        "start_text": "Domnul  Raoul-Adrian Trifan:",
        "start_index": 64709,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 66804,
        "text": " Vă mulțumesc, domnule președinte de ședință. Declarația mea politică de astăzi se intitulează „Guvernarea antidemocratică PSD  PNL  UDMR”. În momentul de față, 47 de localități din țara noastră nu au primar. Una dintre ele nu are nici măcar consiliu local. În consecință, cetățenii din aceste localități nu beneficiază de un drept democratic fundamental ei nu au reprezentanți la nivel local. Cu toate acestea, Guvernul nu se pregătește să organizeze alegeri anul acesta, pe ideea „Las’ că merge și așa. Ce atâtea alegeri? Oricum, indiferent de ce votați, tot noi conducem.” O localitate dintr-o țară democratică, în care cei care ocupă funcții de demnitate publică respectă cetățenii, nu poate avea un aparat administrativ inert. Fie că vorbim de decese, demisii sau decizii ale instanțelor în urma cărora funcțiile au fost declarate vacante, primăriile rămase fără reprezentanți legitimi lasă de fapt aceste comunități fără nicio direcție. În fiecare zi în care nu se organizează alegeri, în toate aceste localități contractul democratic dintre cetățeni și administrația publică nu este respectat. Organizarea unor alegeri parțiale este necesară. Fuga de acest proces democratic înseamnă doar că Guvernul și reprezentanții acestuia în teritoriu, prefecții adică, sunt plătiți degeaba. Această lipsă voită de acțiune și indiferență cochetează cu Codul penal, mai precis cu abuzul în serviciu, dragi colegi. Termenul în care autoritățile ar fi trebuit să reacționeze a trecut de mult în unele cazuri. Nepăsarea și micile mize politice ale acestei veritabile coaliții a sărăciei distrug bazele statului democratic român. Localitățile care stagnează din cauza lipsei unei direcții reprezintă comunități pe care noi, ca demnitari publici, suntem datori să le îngrijim. Nu uitați că și acolo sunt oameni care au votat cu speranța de mai bine, iar ei nu pot fi ignorați. Vă cer să respectați legea și bunul-simț. Alegerile locale parțiale trebuie să fie organizate anul acesta! Mulțumesc. Senator USR de Timiș, Raoul Trifan "
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 66804,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 66900,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Bodog Florian.  "
    },
    "43": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 66900,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 69765,
        "text": " Mulțumesc, domnule președinte. Doamnelor și domnilor colegi, Declarația mea politică de astăzi se intitulează „Despre salariile primarilor”. Stimați colegi, În ultimele zile și săptămâni, din lipsă de idei sau pur și simplu demagogie, opoziția încearcă să mențină pe agenda publică chestiunea salariilor demnitarilor și ale primarilor. PSD a procedat corect și am rezolvat problema așa cum am promis. Am scos ce era rău și am păstrat ce era bun în lege. Am scos majorările la parlamentari, care erau injuste și inadecvate în acest context economic, în care trebuie să-i protejăm pe cei vulnerabili, nu pe cei cu salarii mari. Am păstrat, în schimb, actualizarea la aleșii locali, care era absolut necesară. Nu poți să ceri primarilor și aleșilor locali să administreze bugetele comunităților și să aducă bani europeni plătindu-i cu salarii sub media pe economie. La fel cum ne trebuie medici buni și profesori buni, avem nevoie și de oameni pregătiți în toate primăriile din țară, primari și funcționari care să știe să facă proiecte și să aducă bani europeni. La medici am majorat, la profesori am majorat, la primării am lăsat salariile înghețate. Era necesară o actualizare măcar la nivelul anului trecut. Nu trebuie să uităm că din 2018 salariile din primării au rămas înghețate, iar actualizarea de acum se face prin raportare la salariul minim de anul trecut, nu din acest an. În acest timp au fost patru creșteri ale salariului minim și șase majorări ale punctului de pensie. Salariul minim a crescut cu 34% . Cei care fac circ și scandal fie nu au experiență administrativă, fie nu știu cum funcționează România. Nu știu ce se întâmplă într-o primărie, nu știu cum se conduce o primărie, nu știu care sunt dificultățile primarilor. Nu știu cât de greu este să aduci oameni profesioniști în primărie și mai ales cât de greu este să-i păstrezi pe salarii mici. Sunt doar populiști, la asta se pricep. La cum se conduce o țară nu se pricep deloc. Alții țipă că e corupție, dar încurajează corupția atunci când spun că salariile primarilor trebuie să rămână mici. Tot ei spun că nu sunt profesioniști în funcții publice, dar încurajează deprofesionalizarea primăriilor prin înghețarea salariilor. În mod ipocrit, critică această măsură, dar nu zic nimic de gaura de peste un miliard de lei pe care au dat-o bugetului prin achiziția supradimensionată de vaccinuri pe care acum le aruncăm la gunoi. În concluzie, având în vedere toate argumentele prezentate, susțin cu tărie măsura creșterii salariilor primarilor și ale aleșilor locali. Este o măsură normală, necesară pentru buna funcționare a administrației românești.  Mulțumesc pentru atenție. Florian Bodog, senator PSD Bihor "
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 69765,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 69860,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Diana Iovanovici-Șoșoacă. "
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 69860,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 79294,
        "text": " Mulțumesc frumos. Titlul declarației politice este „Solicitările poporului român la manifestația din 2 octombrie 2022 din Piața Victoriei, călcate în picioare de partidele parlamentare”. Stimați colegi senatori, La data de 30 septembrie 2022 am transmis către Guvernul României, pe cale oficială, solicitările poporului român pe care avea să le susțină la data de 2 octombrie 2022 în Piața Victoriei. Mai mult, am transmis ca la ora 14.00 să existe un reprezentant al Guvernului pentru a discuta cu delegația protestatarilor, condusă de senator Diana Iovanovici-Șoșoacă, și a ajunge la un comun acord de implementare a celor 22 de puncte. Din păcate, acest moment nu a mai avut loc din cauza deturnării protestului de către reprezentanții partidului Alianța pentru Unirea Românilor, care ar trebui să se numească Alianța pentru Dezbinarea Românilor. Astfel, ajutați de eternul lor partener de la înființare și până în prezent, PSD  Partidul Social Democrat, care le-a pus la dispoziție autocare și oameni din toate filialele PSD, alături de oameni certați cu legea care se află mereu în compania conducătorului partidului de tinichea, Siemion  nume dat din cauza generalilor SIE rezerviști din spatele partidului coclit , foști pușcăriași condamnați pentru violențe, recuperatori, bătăuși de profesie au destabilizat protestul de la Piața Victoriei deși aceștia aveau autorizație de protest la Piața Universității, au venit peste oamenii care manifestau pașnic în Piața Victoriei, au instigat la violență, au luat la bătaie oamenii de pe scenă, le-au distrus firele de la instalația de sunet, și-au amplasat alte boxe și au pus muzică peste discursurile din Piața Victoriei, astfel încât tot protestul să se ducă în derizoriu și întâlnirea cu oficialitățile Guvernului să nu mai aibă loc. Nici măcar când s-a spus „Tatăl Nostru” inumanii din jurul președintelui AUR nu au încetat să huiduie, să înjure, să amenințe și să se dedea la violențe. După câteva minute de la „Tatăl Nostru” și cu ajutorul jandarmilor, s-au hotărât să plece și să lase ce mai rămăsese din protest să continue. Singurii perdanți sunt oamenii. Acești oameni care ieșiseră cu miile în stradă, veniți de peste tot să protesteze. Au consumat timp și bani și au văzut bătaia unei bande de mafioți care au distrus un manifest. Evident că aici este un aranjament politic. Cum să permiți tu unui senator antisistem de când se știe să conducă o delegație de protestatari pentru a rezolva problemele românilor, când tu, Guvern și  Parlament, ai promis Uniunii Europene și peste Ocean că România nu va mai avea nimic? Cum să permiți trezirea conștiinței naționale și să redai românilor speranța că se poate? Mai mult, se treziră niște mici lachei făcători de un partidel pe care l-au ținut ascuns și tot ce au făcut a fost pentru a aduna capital politic, nimic din suflet pentru oameni, să-i ceară unicului senator care mai luptă într-un Parlament plin de hoți și slugi globaliste să se retragă, ca să vină ei. Sărăcuții, milogii, nu au cum să se urce decât pe cadavre sau dacă se dau unii la o parte să le facă loc, pentru că așa le-au spus șefii lor de aici și de peste Ocean, că de unii singuri, cu concurență, nu sunt în stare. Băieți, nu toți suntem proști! Băgați-vă mințile în cap, că mulți ne-am prins că a fost manevră între voi toți, că d-aia v-ați întâlnit la Universitate și apoi ați venit să distrugeți Piața Victoriei. De ce nu recunoașteți că, dacă nu ar fi fost mitingul organizat în Piața Victoriei, s-ar fi organizat campania de anunțare a candidaturii la prezidențiale a lui Siemion? De aceea domnulețul a cerut să ne dăm toți jos de pe scenă, ca să urce el? Păi, d-aia v-ați adunat, ipochimenilor, și v-ați bătut joc de oameni, ducându-i cu zăhărelul că este protest împotriva facturilor, ca să faceți campanie prezidențială? D-aia ați venit cu atâtea steaguri ale partidului? Nu vă este rușine, oportuniștilor și trădătorilor? Iudelor! Dar care sunt cele 22 de puncte care i-au scos din sărite pe toți din sistem, mai ales că au fost preluate de presa străină și de manifestanții din celelalte țări și transformate în manifestul protestelor din Europa, adaptate la realitățile fiecărei țări? Iată-le 1. Respectarea Constituției României, care primează în fața dreptului european, mai ales că România a semnat atât Tratatul de aderare la UE, cât și celelalte tratate și convenții în calitate de stat suveran, conform art.1 Constituție „, având în vedere că aceasta este produsă pe plan local, iar interesul național este prioritar și domeniul energetic este domeniu strategic. 3. Naționalizarea companiilor de energie și stoparea vânzării companiilor de stat producătoare de energie, dar și a celorlalte companii de stat. 4. Naționalizarea tuturor resurselor naturale ale României. 5. Redeschiderea minelor și a termocentralelor, precum și deschiderea de mine noi, astfel cum acționează și alte state europene. 6. Refacerea agriculturii și a industriei. 7. Interdicția implementării tehnologiei 5G pe teritoriul României și desființarea echipamentelor deja amplasate, precum și a identității digitale.  8. Impozitarea multinaționalelor și supravegherea activităților acestora generatoare de profit, pentru evaluarea corectă a acestuia și interdicția externalizării profitului. 9. Interdicția deținerii terenurilor de către entități străine, aceasta fiind atributul exclusiv al cetățenilor români. 10. Desființarea pensiilor speciale. 11. Confiscarea tuturor averilor ilicite sau create prin devalizarea țării. 12. Mărirea salariilor și pensiilor cetățenilor români la nivel european și micșorarea salariilor aleșilor, conducătorilor din regiile autonome și tuturor companiilor de stat la nivelul salariului mediu pe economie. 13. Refacerea sistemului de apărare a țării. 14. Stoparea transmiterii tehnicii militare și armamentului, chiar și pe căi neoficiale către Ucraina. Solicităm neutralitatea totală a României în acest conflict, interzicerea tranzitării teritoriului României cu armament și tehnică militară către zona de conflict, precum și inițierea condițiilor de încheiere a păcii în zonă, având în vedere poziția geostrategică a României. 15. Eliberarea justiției de sub jugul politicului și serviciilor de informații române și străine. 16. Ieșirea României din cadrul Organizației Mondiale a Sănătății și interdicția deschiderii oricăror centre ale OMS pe teritoriul României. 17. Stoparea pervertirii minții copiilor și tinerilor, prin interzicerea oricărei forme de promovare a educației identității de gen și sexualității explicite. 18. Investigarea crimelor și abuzurilor din timpul pandemiei, a morții celor 60 000 de oameni și tragerea la răspundere a celor vinovați. 19. Interdicția vaccinării obligatorii sau constrânse, anularea tuturor restricțiilor și anularea oficială a pandemiei în România. 20. Încetarea oricărei forme de cenzură mediatică și de orice fel. 21. Demisia întregului Guvern și a clasei politice trădătoare și organizarea de alegeri anticipate libere cu adevărat și democratice, precum și excluderea STS din organizarea alegerilor. 22. Organizarea unui referendum național pentru ieșirea din Uniunea Europeană, cu recuperarea tuturor bogățiilor și finanțelor preluate de către multinaționalele UE  RO-Exit! Există și o parte pozitivă s-a ales grâul de neghină, cernerea atât de anunțată de sfinții părinți, România a ieșit la nivel european cu solicitări de necontestat preluate și de alte țări și astfel la nivel UE nu mai suntem considerați ultimii care reacționează, sistemul a fost nevoit să își arate colții și să își jertfească executanții, ceea ce înseamnă că acțiunile noastre deja sunt un pericol major pentru sistemul  mafiot politic de la București, fetițele au fugit de frică și s-au detașat de cei cu care veniseră și organizaseră marșul, apoi și-au dat și ei arama lașității și a fariseismului pe față! Dacă voi credeți că vom putea elibera România cu diplomație și în pace, vă înșelați amarnic. Pe 2 octombrie 2022 sistemul ne-a dat un mesaj pe care ni-l dă de ani de zile „Va fi nevoie să moară oameni pentru a schimba sistemul întreg.” Mafia nu se retrage de bunăvoie. Va trebui să ne pregătim pentru orice situație. Vor ține cu dinții de putere. Din păcate pentru mulți bărbățoi din politica dâmbovițeană, singurul politician care a rămas să lupte și la propriu, și la figurat a fost o femeie, pe care nu au reușit s-o abată din drumul ei nici măcar o șleahtă de bătăuși și grobieni. Având în vedere că astăzi este Ziua Educației, nu v-ar strica câțiva ani de reeducare, pentru că analfabetismul funcțional al politicienilor, grobianismul și misoginismul acestora au dus în derizoriu România. De la tribuna Senatului României vă anunț nimic nu mă va opri din drumul pe care m-a pus Dumnezeu! Nihil sine Deo! Dumnezeu să binecuvânteze România și poporul român! Vă mulțumesc. Senator Diana Iovanovici-Șoșoacă, Partidul S.O.S. România Vă mulțumesc, domnule președinte. "
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 79294,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 79380,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Bordei Cristian. "
    },
    "47": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 79380,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82912,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declarației mele politice de astăzi este „Somnambulul care mima somnul”. „A greși este omenește, a persevera în greșeală este diabolic!”, spune un cunoscut dicton latin, atribuit de unii antichității grecești. Observăm că actualul Guvern, susținut de coaliția PSD  PNL  UDMR, și-a făcut aproape un titlu de glorie din a merge până în pânzele albe cu anumite idei legislative, în ciuda avertismentelor repetate pe toate canalele posibile de toți actorii importanți și experții din domeniul supus reglementării. Un exemplu elocvent este șirul de ordonanțe de urgență prin care s-a încercat rezolvarea problemelor cauzate de criza energiei. Începând cu OUG nr.118 din toamna trecută, fiecare nouă ordonanță din această serie a stârnit proteste tot mai mari din partea actorilor din industria energetică. Aceștia au avertizat de fiecare dată că noile reglementări nu doar că nu rezolvă problemele, ci le  agravează. Dar Guvernul, Batman, și-a continuat cu obstinație marșul pe același drum, ca un somnambul care nu mai percepe realitatea înconjurătoare. Totul a culminat cu recenta OUG nr.119, intrată în vigoare la 1 septembrie, care a stârnit o adevărată furtună de nemulțumiri. În fața valului de proteste ale specialiștilor din energie, Guvernul și susținătorii săi din coaliția PSD  PNL  UDMR au prezentat drept „soluția miraculoasă” un amendament care obligă producătorii să vândă minim 70% din energia produsă, prin contracte bilaterale directe, către cei mai importanți furnizori și consumatori. Și ce să vezi? Minune mare! Nici n-apucară să cânte cocoșii de trei ori, că unul dintre producătorii de stat, Nuclearelectrica, a vândut brusc o cantitate mare de energie către un client misterios, la 450 de lei/MWh, adică mult sub prețul pieței. Faptul în sine n-ar fi rău, doar că aceiași producători de stat, care controlează aproximativ 75% din totalul producției de energie electrică, au umflat cât au putut prețurile pe piață până acum. Iar când cei mai mari furnizori, imediat după intrarea în vigoare a ordonanței, au ieșit în piață cu cereri să cumpere energie la 1 300 de lei/MWh, adică fix plafonul de decontare impus chiar de aceeași ordonanță, producătorii n-au dat nicio ofertă la acest preț mult mai bun. Dar dacă stăm să ne gândim mai bine, ce observăm? Contracte directe înseamnă contracte în afara pieței reglementate. Adică în afara regulilor și transparenței impuse de piața reglementată. Practic, prin amendamentul minune, 70% din producția de energie electrică urmează să se vândă în afara pieței reglementate, adică la prețurile și clienții deciși arbitrar de cei care controlează producătorii de stat. Și cine îi controlează? Păi, exact Ministerul Energiei și partidele de la guvernare prin directorii și membrii consiliilor de administrație, numiți și controlați politic. Parcă înțelegem altfel acum obsesia coaliției de guvernare de a scoate drept cauză și țap ispășitor pentru creșterea prețurilor existența pieței în sine. Și nu putem să nu ne întrebăm oare ce trebuie să faci acum ca să obții de la un producător de stat o cantitate consistentă de energie la un preț foarte bun, fixat din pix? Nu cumva somnambulul ne-a păcălit pe toți și de fapt a mimat somnul? Da’ halatu’, cât îi halatu’, dom’ ministru? Mulțumesc. Cristian Bordei, senator USR PLUS Cluj, Circumscripția electorală nr.13 "
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82912,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 82991,
        "text": " Mulțumesc. Are cuvântul domnul senator Pălărie Ștefan. "
    },
    "49": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 82991,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 86173,
        "text": " Vă mulțumesc mult, domnule președinte de ședință.  Stimate colege, Stimați colegi, Titlul declarației politice de astăzi este „Educația, captivă sistemului politic”. Ne-am obișnuit ca în România lucrurile să se miște doar când ajunge cuțitul la os, când furia publică devine evidentă iar acesta nu este un semn de sănătate a democrației noastre. Ne-am dori ca cei în funcții publice de înaltă răspundere să aibă tactul de a renunța atunci când sunt puși în fața unor evidențe. Să devină un exercițiu de normalitate să facă un pas în spate dacă le este pusă la îndoială integritatea. Însă politicienii vechi doresc să trăim în continuare într-o republică a tăcerii, a lipsei de răspundere publică. Din păcate, demisia ministrului educației, Sorin Cîmpeanu, de săptămâna trecută, a venit tot doar în urma unei furtuni publice iscate în jurul acuzațiilor de plagiat la adresa sa. Educația și reforma educației pentru următorii 10  15 ani erau compromise de exact omul pus la cârma ministerului de președintele Iohannis. A fost nevoie de patru zile pentru o reacție, forțată doar de opinia publică și de unii jurnaliști curajoși. Vedem însă, doar după câteva zile, că premierul, acuzat și el de plagiat, partidul PNL și Guvernul din care ministrul Cîmpeanu a făcut parte îl apără și îl aplaudă pe acesta drept un campion al educației, îi ridică aproape statuie. Deci nici urmă de regrete, nici urmă de a înțelege gravitatea poziției sale. Totul a fost doar un gest de PR, o fugă de furia populară. Ei bine, pe aceste urme calcă în funcție noul ministru al educației, prezentat drept ca un tehnocrat, specialist. Indiferent de cariera și meritele personale, noul ministru, doamna Ligia Deca, are în spatele său acest sistem politic, ce nu poate vedea bârna din ochi nici în ultima clipă și care vrea să țină România capturată. Deși nici nu a ajuns la minister, doamnei ministru i s-a trasat de la partid că trebuie să continue legile-Cîmpeanu ale educației  așa cum erau pregătite  cu politizare, cu protecția plagiatorilor, cu acces privilegiat în licee și așa mai departe. Doamna ministru este condamnată ori să facă așa cum zice partidul, adică să devină ministrul Cîmpeanu Doi, ori să declare un război întregii clase politice care vrea să își salveze privilegiile și încrengăturile pe care le-a creat în școala românească. În niciuna din cele două situații viitorul educației românești nu este roz. Este necesar ca proiectele de legi ale educației să fie retrase și reluate, relansate consultările cu specialiștii din domeniu. În locul unor legi scrise de Cîmpeanu și prietenii, pentru prietenii politici, România are nevoie de curajul unei transformări reale a sistemului de învățământ, de o școală care să aibă grijă de elevi, să îi conducă spre viață, și nu să îi abandoneze pe drum.  Noul ministru are o singură cale, aceea a transparenței, a deschiderii către public, a asumării unor idei generoase. Orice compromis cu partidele și clasa politică veche ne va ruina și ne va întoarce în trecut. Vă mulțumesc. Sunt senatorul USR Ștefan Pălărie, Circumscripția nr.42 București. "
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 86173,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 86256,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Popa Maricel. "
    },
    "51": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 86256,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 89817,
        "text": " Bună ziua, domnule președinte de ședință! Bună ziua, stimați colegi! Pentru astăzi am o declarație politică referitoare la Iași, Iașiul nostru drag, dar din păcate „Doi ani irosiți. Chirica, Alexe și întreg alaiul PNL sunt groparii Iașiului!” Stimate domnule președinte, Dragi colegi, Zilele trecute s-au împlinit doi ani de când PNL Iași a preluat puterea pe plan local au primarul municipiului, președintele Consiliului Județean, o majoritate de strânsură în Consiliul Local și una confortabilă în județ, cu PMP-ul. Rezultatele concrete ale garniturii liberale sunt însă apă de ploaie. Investițiile publice au lipsit cu desăvârșire, calitatea vieții din orașele și comunele județului nu s-a îmbunătățit deloc. PNL a livrat incompetență și nepăsare. Singurele momente în care despre Iași s-a auzit pe plan național au fost cele în care procurorii antimafia și anticorupție au descins la palatele administrative, la Primărie și la Consiliul Județean. Permiteți-mi să enumăr un scurt bilanț de doi ani al guvernării locale PNL - zero eficiență în reducerea poluării. Statisticile din ultimii ani au plasat municipiul Iași într-un nedorit top 3 național al celor mai poluate orașe. Administrația locală n-a făcut absolut nimic pentru a îmbunătăți calitatea aerului în Iași. Singurul rezultat palpabil este că, în cel mai aglomerat nod rutier al orașului, stația de monitorizare a fost scoasă din funcțiune de către Costel Alexe pe timpul când era ministrul mediului - zero măsuri pentru descongestionarea traficului auto. La Iași se circulă din ce în ce mai prost și pe jos, și cu bicicleta, și cu mașina. În ultima perioadă, Primăria nu a construit niciun pasaj rutier sub sau suprateran. Nu a refăcut nicio intersecție aglomerată, nu a realizat niciun metru de piste pentru biciclete. Toate au rămas la stadiul de machete, deci de promisiuni neonorate. Gogoși electorale umflate - zero rezultate la realizarea unui transport public modern care să includă municipiul Iași și comunele satelit, metropolitane  aproape 500 000 de oameni. Primarul și șeful Consiliului Județean  au înființat o asociație metropolitană de transport public la conducerea căreia au pus, evident, un penelist. În aproape un an de activitate, asociația nu a produs nimic. Liberalul-șef a desenat pe hârtie câteva trasee și a promis marea cu sarea. Și, normal, și-a încasat salariul de 2 000 de euro net pe lună. Cu chiu, cu vai, Primăria a adus pentru Compania de Transport câteva zeci de tramvaie și autobuze electrice, dar, orișicum, meritul acestor achiziții aparține Guvernului PSD din perioada 2018, prin intermediul căruia au fost organizate licitațiile naționale - zero investiții publice de anvergură. Municipiul Iași este cel mai mare oraș ca populație după capitală, în timp ce județul este primul din țară care a depășit un milion de locuitori. Și, totuși, Iașiul nu are nici stadion modern, nici sală polivalentă de secolul XXI, nici bazin olimpic de înot, nici șosea de centură și „nici”-urile pot continua. În aceste condiții, investițiile private, generatoare de locuri de muncă bine plătite, sunt și ele pe sponci. Iașiul pierde teren cu fiecare zi, oportunități extraordinare fiind irosite cu inconștiență și totodată fără să le pese de fruntașii liberali. Acesta este adevărul gol-goluț, și nu rapoartele măsluite cu care au aniversat cei doi ani de mandat. Doar mandatele de percheziție sunt în frunte la DNA. Cu deosebită considerație, senator PSD de Iași, Maricel Popa. Vă mulțumesc. "
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 89817,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 89947,
        "text": " Mulțumesc. * Revenim la întrebări, interpelări și dau cuvântul doamnei senator Diana Iovanovici-Șoșoacă. "
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 89947,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 108136,
        "text": " Mulțumesc frumos, domnule președinte. Obiectul interpelării este „Naționalizarea de urgență a companiilor de stat ale României”  adresată prim-ministrului României, Ministerului Finanțelor, Ministerului Justiției, Ministerului Economiei și Ministerului Energiei. Stimați domni miniștri, Hidroelectrica furnizează circa 30% din producția totală a țării, în funcție de hidraulicitatea anului, în timp ce media volumului serviciilor de sistem din ultimii 10 ani este de circa 70% din totalul serviciului de reglaj secundar, circa 84% din serviciul de rezervă terțiară rapidă și 100% din serviciul de asigurare a energiei reactive debitate sau absorbite din rețea în banda secundară de reglaj a tensiunii, din necesarul sistemului energetic național.  Societatea este administrată în prezent în sistem dualist, de către un Directorat sub supravegherea unui Consiliu de Supraveghere. În data de 31 martie 2022, acționarii Hidroelectrica , una dintre cele mai mari companii energetice din Europa, mare producător nuclear de electricitate și furnizor totodată, unde deja statul are 84% din acțiuni. Pentru achiziția restului acțiunilor Guvernul francez ar urma să plătească 5 miliarde de euro, la prețul curent de la bursă. Decizia franceză, care s-ar putea transforma într-o tendință europeană, este  menită să ofere Guvernului Franței controlul integral asupra procesului de restructurare a grupului EDF, foarte îndatorat în timp ce se confruntă cu criza energetică europeană exacerbată de perspectiva unei opriri bruște a livrărilor de gaze rusești. EDF produce circa 70% din electricitatea Franței în centralele sale nucleare, pe care se bazează Guvernul francez pentru atenuarea impactului scumpirii energiei. UNIPER, cel mai mare importator de gaze din Germania, va fi naționalizat de Guvernul de la Berlin, pentru a menține industria pe linia de plutire în urma crizei energetice la nivel mondial, costul total ajungând la 29 de miliarde de euro. Având în vedere cele menționate, vă solicit următoarele 1. Care este motivul pentru care doriți listarea la bursa internă și internațională a Hidroelectrica, în condițiile în care trecem printr-o criză energetică majoră, iar alte țări ale Uniunii Europene își naționalizează companiile și resursele? 2. Care este motivul pentru care nu răscumpărați și restul de acțiuni pentru ca Hidroelectrica să devină companie exclusiv de stat? 3. Care este motivul pentru care vindeți toate companiile de stat în condițiile în care art.136 din Constituție interzice acest lucru, iar contractele de vânzare sunt lovite de nulitate absolută? 4. Care este motivul pentru care Fondul Proprietatea a fost înstrăinat către societăți străine, fonduri de investiții străine, cetățeni străini etcetera, ca mai apoi să dețină 20% din Hidroelectrica, punând în pericol sistemul energetic național? Indiferent ce guvern și ce majoritate a făcut acest pas, dumneavoastră aveți obligația să preluați Fondul Proprietatea din mâinile străinilor. 5. Câte dosare penale s-au deschis în cazul Gitenstein, Băsescu, Boc, Kövesi și care a fost soluția dată? 6. Vă solicit să dispuneți anchetarea tuturor faptelor menționate în prezenta și să-mi remiteți toate actele de înstrăinare a companiilor menționate în prezenta. 7. Solicit naționalizarea de urgență a tuturor companiilor producătoare de energie din România, inclusiv a Fondului Proprietatea, astfel cum au făcut toate țările europene menționate. 8. Care este motivul pentru care nu ați naționalizat companiile energetice până acum? Vă solicit să-mi comunicați toate datele care impun listarea la bursă și vânzarea acestor companii în timp de criză energetică. 9. Realizați că, prin acțiunile dumneavoastră, vă încadrați la infracțiunile de sabotaj economic și subminare economică? Vă mulțumesc.  Solicit răspuns scris și oral. Senator, Partidul S.O.S. România, Diana Iovanovici-Șoșoacă Vă mulțumesc frumos, domnule președinte. "
    },
    "54": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 108136,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 108219,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Popa Maricel. "
    },
    "55": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 108219,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 110128,
        "text": " Bună ziua, domnule președinte! Am o interpelare, astăzi, pentru ministrul energiei, Virgil-Daniel Popescu. „Soluții pentru ieftinirea prețului la energia electrică” Domnule ministru, Toți specialiștii din domeniu afirmă la unison că pe români îi așteaptă o iarnă foarte grea, în special din cauza creșterii accelerate a prețurilor. Prețul energiei electrice a suferit o explozie nedorită, România ajungând, comparativ cu alte țări, să aibă cea mai scumpă energie electrică din Europa, iar prognozele nu sunt deloc încurajatoare. Deranjant este faptul că noi avem resurse proprii. România ocupă unul dintre locurile fruntașe, cu 616 euro/MWh. Tarifele plătite de români sunt mult mai mari decât cele plătite de Norvegia, care a încheiat tranzacții cu 324 de euro, sau Spania și Portugalia, cu 182 de euro/MWh. Nivelul de trai în țara noastră este încă destul de scăzut, dacă ne raportăm la alte state din Uniunea Europeană. Ministrul energiei și statul român au obligația să prevină aceste explozii de prețuri și să propună măsuri sociale care să reducă impactul negativ al acestora. Partidul Social Democrat a insistat și a obținut plafonarea prețului energiei electrice și acest lucru se dovedește a fi o soluție optimă până la acest moment. Cu toate acestea, este încă nevoie și de alte măsuri pentru păstrarea unei piețe competitive a energiei electrice, care să genereze un echilibru între furnizori, să nu conducă la monopol și să se ofere un preț accesibil consumatorului final. Ținând cont de aceste aspecte, vă rog să precizați care sunt soluțiile pe care le propune Ministerul Energiei pentru a reuși să ofere o scădere a prețului energiei electrice și să ridice de pe umerii românilor povara unor facturi apăsătoare în perspectiva apropierii iernii. Solicit răspuns scris. Cu deosebită considerație, senator de Iași Maricel Popa. Vă mulțumesc. "
    },
    "56": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 110128,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 111629,
        "text": " Mulțumesc și eu. Constat că nu mai sunt colegi care trebuie să prezinte întrebări și interpelări.  În consecință, dau citire senatorilor care au depus întrebări și interpelări în scris - domnii și doamnele senatori Humelnicu Marius, Popa Maricel, Mocioalcă Ion, Genoiu Mihail, Purcărin Bianca-Mihaela, Prioteasa Ion, Hatos Adrian, Ioan Raluca, Guran Virgil, Bumb Ioan Sorin, Achiței Vasile-Cristian, Darău Ambrozie-Irineu, Bodea Marius, Dragu Anca Dana, Lavric Sorin, Fejér László-Ődőn și Diana Iovanovici-Șoșoacă. - interpelări, doamnele și domnii senatori Azamfirei Leonard, Georgescu Laura, Toanchină Gheorghe-Marius, Mocioalcă Ion, Mirea Siminica, Dunca Marius-Alexandru, Purcărin Mihaela Bianca, Humelnicu Marius, Breahnă-Pravăț Ionela-Cristina, Guran Virgil, Achiței Vasile-Cristian, Bumb Sorin, Negoi Remus, Dragu Anca Dana, Dinică Silvia și Diana Iovanovici-Șoșoacă. Declar închisă sesiunea de întrebări și interpelări de astăzi. * Ne întoarcem la declarații politice și dau citire senatorilor care au depus declarații politice în scris - Mutu Gabriel, Prioteasa Ion, Genoiu Mihail, Breahnă-Pravăț Ionela-Cristina, Dunca Marius-Alexandru, Bumb Sorin-Ioan, Brătescu Liviu, Dragu Anca Dana, Berea Cristian-Gabriel, Bodea Marius, Postică Andrei. Ceilalți colegi au prezentat declarațiile. În consecință, declar închisă sesiunea consacrată declarațiilor politice de astăzi. Vă mulțumesc. *  "
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 111629,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 113056,
        "text": " În două minute o să începem ședința, o să vă rog să luați loc în bănci.  Doamnelor și domnilor, Declar deschisă ședința plenului de astăzi, 5 octombrie 2022. Ședința va fi condusă de mine împreună cu colegii mei, domnii senatori Narcis Mircescu și Sorin Lavric, în calitate de secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul permanent și Comitetul liderilor, au fost distribuite și afișate pe pagina de internet a Senatului. În conformitate cu art.137, coroborat cu art.136 din Regulamentul Senatului, conform hotărârii Biroului permanent, adoptată cu acordul prealabil al Comitetului liderilor, ședința plenului Senatului se desfășoară prin mijloace electronice, în conformitate cu procedura prevăzută la art.111 din Regulament.  În cadrul dezbaterilor generale se poate lua cuvântul de către reprezentanții fiecărui grup, de un singur reprezentant, pentru maximum două minute. Reprezentantul senatorilor neafiliați poate interveni pentru maximum un minut. Pentru operativitate, în prima parte a ședinței se vor desfășura dezbaterile pe punctele înscrise pe ordinea de zi. După închiderea acestora, în a doua parte a ședinței, se va desfășura ședința de vot final, conform hotărârii Comitetului liderilor. Vom continua lucrările. Domnule vicelider Bodog, vă invit la cuvânt. "
    },
    "58": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 113056,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 113444,
        "text": "\nMulțumesc, doamna președintă. Îmi cer scuze că intervin. Pe ordinea de zi, punctele 1 și 2 nu au raport depus, motiv pentru care vă solicit, în numele Grupului PSD și în numele Grupului PNL, prelungirea termenului de adoptare tacită  datorită complexității  la 60 de zile pentru ambele puncte și retrimiterea la comisie. Mulțumesc frumos. "
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 113444,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 114769,
        "text": " Mulțumesc. Voi supune votului dumneavoastră solicitarea, punct cu punct. O să vă rog să pregătiți cartelele și să anunțați colegii din online că vom vota retrimiterea la comisie pe cele două puncte care nu au raport. La punctul 1 al ordinii de zi, după cum știți, avem Propunerea legislativă pentru modificarea Legii educaţiei naţionale nr.1 din 5 ianuarie 2011, publicată în Monitorul Oficial al României, Partea I, nr.18 din 10 ianuarie 2011, cu modificările şi completările ulterioare.  Nu este raport, așa cum spune domnul senator Bodog. Rog vot pe solicitarea de prelungire a termenului de la 45 la 60 de zile. Doamna senator Pauliuc mi-a semnalizat că a votat cu mâna sus. Mai există alte. Și domnul senator Vela. Mai există altcineva fără cartelă astăzi? Bun. Cu 90 de voturi pentru, două împotrivă. o să vă rog să lăsați pe ecran. cu două împotrivă, nicio abținere, solicitarea de prelungire a termenului a fost aprobată. De asemenea, supun votului dumneavoastră retrimiterea la comisie a acestei inițiative, care n-are raport.  Nu știu dacă se mai și supune retrimiterea, nefiind raport, dar o retrimitem. Rog, vot. Mulțumesc. Cu 95 de voturi pentru, unul împotrivă, nicio abținere, propunerea de retrimitere a fost aprobată. * Punctul 2. "
    },
    "60": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 114769,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 114845,
        "text": " Ionuț Neagu vrea ceva pe procedură. "
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 114845,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 115957,
        "text": " Știu, dar sunt în procedură de vot acum la cele două puncte și-l invit imediat după pe procedură. Propunerea legislativă pentru modificarea și completarea unor acte normative  de la punctul 2. De asemenea, s-au făcut cele două solicitări de prelungire a termenului pentru raport la 60 de zile. Rog, vot. Domnul Titus Corlățean a făcut precizarea  de asemenea să rămână pe stenogramă  că nu are cartela și va vota, de asemenea, cu mâna. Vă rog să-mi reconfirmați doamna Pauliuc, domnule Vela, aveți cartelă până la urmă sau nu? OK. Deci momentan, nu. În regulă. Atunci, cu 101 voturi pentru, un vot împotrivă, nicio abținere, solicitarea de prelungire a termenului a fost aprobată. Vă supun votului dumneavoastră propunerea de retrimitere la comisie. Rog, vot. 104 voturi pentru, un vot împotrivă, nicio abținere, retrimiterea la comisie a fost aprobată. Erau două înscrieri la cuvânt pe procedură. Doamna senator Muntean, Lucica Muntean, aveați o solicitare de înscriere la cuvânt. Vă rog, poftiți. Și domnul senator Neagu, de asemenea, dorea să ia cuvântul. "
    },
    "62": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 115957,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 119258,
        "text": " Mulțumesc, doamna președintă. Stimați colegi,\nPentru că astăzi este Ziua Internațională a Educației, ca om al școlii, ca senator al României, doresc să fac o urare de la tribuna Parlamentului pentru părinți, profesori și pentru toți cei care sunt responsabili de educația copiilor noștri în România.\n Astăzi, de Ziua Internațională a Educației, mi-am adus aminte de un interviu dat de actorul Florian Pittiș la un post de radio în urmă cu mai mulți ani. Între poveștile spuse cu acea ocazie, una despre cum ar trebui să-i educăm pe copiii noștri mi-a rămas în suflet și m-a inspirat de-a lungul timpului, drept pentru care aș vrea s-o împărtășesc cu dumneavoastră. „Era într-o zi de primăvară.”  povestea actorul  „.și la școala din sat copiii se jucau voioși, alergând, sărind și cățărându-se peste tot. Când clopoțelul a sunat, anunțând că pauza s-a terminat, au intrat în clasă îmbujorați și s-au așezat în băncile lor. Fereastra clasei era larg deschisă, iar soarele cald al dimineții lumina fețele tuturor. La scurt timp, profesorul a intrat în clasă, i-a salutat pe copii și a pus catalogul pe catedră. Chiar atunci, o pasăre a aterizat pe pervazul ferestrei, sub privirile uimite ale copiilor, și a început să cânte atât de frumos, încât toți au ascultat-o înlemniți. După o vreme a tăcut, și-a luat zborul și s-a făcut nevăzută. Profesorul a zâmbit, a luat catalogul și, înainte de a ieși din clasă, le-a spus copiilor «Aceasta a fost lecția pentru astăzi. Bună ziua, copii!»” De atunci m-am gândit mereu cum am putea face ca în școlile noastre să ne ocupăm și de inimile copiilor la fel de mult ca și de cunoștințele lor. Și să ne ocupăm de ele în felul acesta, oferindu-le experiențe de viață de neuitat, arătându-le lumea din jur cu tot ceea ce are ea mai frumos și lăsându-i să o simtă, fără să le-o explicăm la nesfârșit așa cum o vedem noi. Da, știu, îmi puteți spune că în școală, în cadrul activităților de dezvoltare personală, îi învățăm pe copii să-și cunoască emoțiile, să le exprime și să le controleze, îi învățăm să fie creativi, spontani, să comunice și să găsească soluții la problemele pe care le au. Dar oare facem aceste lucruri astfel încât să-i ajutăm să se construiască? Suntem suficient de atenți la inimile lor dornice de frumos, de libertate, de pace și liniște și mai ales dornice de dragostea și susținerea celor din jur? Acum, când legile educației se schimbă, când forfota din jurul acestor schimbări ne influențează pe toți, când timpul pare că nu mai are răbdare cu noi, inimile copiilor noștri ar trebui să fie îmbărbătate, protejate și hrănite cu frumusețe, cu pace și liniște, dar și cu dragostea noastră, a tuturor. Și cine poate face lucrurile acestea mai bine decât părinții și profesorii? De Ziua Internațională a Educației, tocmai asta vă doresc, dragi părinți și dragi profesori, să faceți aceste lucruri pentru copii și, dincolo de preocupările firești pentru ceea ce înseamnă a învăța la școală și acasă cu scopul de a dobândi cunoștințe, să nu uitați nicio clipă de inimile lor, pentru că, altfel, ce ar fi o școală și o casă fără niște copii care să se minuneze de cântecul unei păsări sau de frumusețea unei zile de primăvară? Vă mulțumesc. \n"
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 119258,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 119446,
        "text": " Mulțumim frumos, doamna senator. La mulți ani, într-adevăr, tuturor profesorilor, educatorilor!  Domnul senator Neagu dorește să ia cuvântul. "
    },
    "64": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 119446,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 120080,
        "text": " Mulțumesc, doamna președintă. Stimați colegi și colege, Ce aș putea să zic după un asemenea discurs? Totuși, nu aș vrea să fac pe profesorul, din prisma în care mă aflu, însă este inacceptabil ca înainte cu cinci minute de începerea ședințelor să desfășurați ședința de Comitet al liderilor. Știm, știm că trăim într-o dictatură și, prin modul ăsta în care vă comportați, trăim într-o dictatură a Guvernului. Parlamentul nu mai este organul reprezentativ al românilor, ci este o anexă a Guvernului și pentru aceste lucruri ne gândim că am ajuns ultima instituție în încrederea românilor. Mulțumesc. *\n"
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 120080,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 120739,
        "text": " Voi trece la punctul 3 al ordinii de zi, Propunerea legislativă pentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal, cu scopul înlesnirii unor condiții de trai și activități agricole adecvate pentru familiile numeroase, prin intermediul unei impozitări durabile a terenurilor, guvernată de o politică de coeziune socială.  Raportul Comisiei pentru buget este de respingere a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Începem dezbaterile. Din partea grupurilor, domnul lider, domnul senator lider, al Grupului AUR. "
    },
    "66": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 120739,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123897,
        "text": " Mulțumesc, doamna președinte.\nNu este nici prima, nici ultima inițiativă pe care Grupul AUR o are în privința tentativei  că altfel nu pot să-i spun  de a ajutora familiile cu mai mulți copii din România și de a impulsiona formarea de noi familii, de a impulsiona și nașterea de prunci mai mulți, pentru că, așa cum știți foarte bine, ne aflăm într-o criză demografică extraordinar de mare, care ne va costa din ce în ce mai mult pe măsura trecerii timpului. Și trebuie luate măsuri. Noi venim cu soluții în răspăr cu propaganda oficială care se desfășoară împotriva noastră cum că n-am avea soluții. Punem aici inițiative bune pentru români și nu mai avem nicio surpriză când sunt respinse. Nu știu dacă asta-i bine, că ne-am obișnuit cu răul, vorba aceea, banalitatea răului  se manifestă tot mai mult în Legislativul țării, în instituția care ar trebui să fie cea mai reprezentativă  pentru poporul român, pentru că, nu-i așa, noi suntem aici reprezentanții poporului, așa cum am ieșit din urnele de vot. Ne manifestăm noi ca atare? Nu cred. Nu conștientizăm oare că suntem într-un declin demografic accentuat și extrem de primejdios? De ce toate inițiativele care încearcă să oprească acest declin cad la vot în comisiile de raport și apoi sunt respinse fără aproape niciun murmur, fără niciun fel de dezbatere în plenurile Camerelor? Cum e posibil să tratăm cu atâta nonșalanță, cu atâta inconștiență un subiect atât de greu, atât de important pentru noi toți? Chiar nu ne pasă? De ce facem asta? Pe cine reprezentăm noi când votăm împotriva interesului național? Că acest lucru este o poartă a interesului național. Oricât de pompos ar suna, asta este realitatea. Nu mă pot feri de cuvinte pentru că unii dintre dumneavoastră le-au folosit în mod nepotrivit, până la uzura lor, astfel încât nu mai au niciun fel de semnificație pentru cei mai mulți români sau nu mai sunt crezute ca atare. Vă rog mult, faceți apel la conștiința dumneavoastră, faceți apel la ce v-a mai rămas din conștiința dumneavoastră. Ignorați o dată  o dată  ordinul de partid și gândiți-vă la cum ar vrea să votați românii care v-au trimis aici și votați pentru această lege. Luni ați mai respins una care viza tot reducerea taxelor și impozitelor pentru familiile cu mulți copii. Ați votat greșit atunci. Îndreptați acum, măcar acest proiect de lege lăsați-l să treacă. Nu se poate să ne blocați toate inițiativele doar pentru că vin de la AUR! Nu este nici cinstit și nici productiv. Gândiți-vă la lucrurile astea cu atenție și luați decizia care trebuie luată. Și fac apel și la colegii din opoziție nu vă mai abțineți la inițiativele noastre, că nu v-ajută cu nimic. Faptul că dumneavoastră nu vreți să v-asociați prin vot cu noi nu înseamnă că sunteți de partea românilor. Iată că noi îndrăznim să ne asociem prin vot cu dumneavoastră atunci când aveți inițiative de bună calitate și care merită să fie susținute și nu ne e teamă de electoratul nostru că nu va înțelege că noi am votat în beneficiul românilor, și nu în beneficiul propriului partid. Vă mulțumesc.  "
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123897,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 124382,
        "text": "\nNemaifiind alte înscrieri la cuvânt, punctul 3 rămâne la vot final. * La punctul 4, Propunerea legislativă pentru completarea Legii nr.227/2015 privind Codul fiscal.  Raportul Comisiei pentru buget este de respingere. Propunerea legislativă face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. La dezbaterile generale, stimați colegi, aveți intervenții?  Nu există, proiectul rămâne la vot final. "
    },
    "68": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 124382,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 124444,
        "text": " Cristi Bordei. "
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 124444,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 124525,
        "text": " Vă rog, domnule senator Bordei, aveți cuvântul. "
    },
    "70": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 124525,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 125407,
        "text": " Mulțumesc, doamna președintă. Pentru că e vorba de criza energiei, aș vrea să reamintesc încă o dată soluția integrată și serioasă pe care a propus-o USR pe acest subiect, și anume reducerea TVA la 5% atât la carburanți, cât și la energie, cât și materialele necesare eficienței economice pentru consumatori  mă refer la panouri solare și panouri termice. Ar fi fost o soluție mult mai ușor de aplicat, mult mai transparentă, dar care pentru Guvern are defectul că nu mai poate încasa la fel de mulți bani pe cât o face în acest moment de pe urma prețurilor mari la energie. Deci Guvernul ar trebui să se hotărască dacă vrea să fie în căruță sau vrea să fie în teleguță și să dea mai multă atenție propunerilor USR, care considerăm noi că sunt corecte și care, de altfel, au fost sugerate inclusiv de Comisia Europeană.\nMulțumesc.  "
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 125407,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 125476,
        "text": " Îl invit pe domnul senator Neagu. "
    },
    "72": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 125476,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 126172,
        "text": "\nMulțumesc, doamna președintă. Așa cum menționa anterior liderul nostru de grup de la Senat, domnul Claudiu Târziu, nouă nu ne e teamă să ne asumăm, chiar dacă vine din partea unui partid cu care suntem în totală opoziție doctrinar, nu ne e teamă să ne asumăm un vot dacă o lege este bună și vine în sprijinul românilor. Astfel, vom vota pentru această lege. Și noi vedem acest lucru pozitiv, adică implicarea statului și reducerea poverilor fiscale pentru aceste tipuri de investiții pompele de căldură, panouri solare etc. Și sunt sigur că statul își va recupera banii din TVA din creșterea prețului acestor materiale în urma crizei pe care o traversăm. Mulțumesc. "
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 126172,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 126689,
        "text": " În regulă. Dacă nu mai există și alte intervenții din plen, punctul 4 va rămâne la vot final.  * Punctul 5, Propunerea legislativă pentru modificarea și completarea Legii nr.95/2006 privind reforma în domeniul sănătății.  Raportul Comisiei pentru sănătate este de respingere a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Domnul senator Sorin Lavric dorește să ia cuvântul. Vă invit. "
    },
    "74": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 126689,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 131119,
        "text": " Mulțumesc, doamna Alina Gorghiu. Dragi colegi, Acest proiect legislativ vrea să elimine o situație ingrată, din cauza căreia două ministere astăzi se află pe picior de război  este vorba de Ministerul Sănătății și de Ministerul de Interne , iar mărul discordiei este sectorul de medicină de urgență. Ce înseamnă medicina de urgență? Știți, sunt acele servicii de ambulanță, albe, județene și, în plus, sunt acele UPU-uri, acele puncte de primire urgență. Cu ce se ocupă acest serviciu de ambulanță din medicina de urgență? Cu cazuri de patologie acută, de la lipotimii și colici biliare, până la cazuri foarte grave, de infarcturi și de accidente vasculare. Cei care lucrează pe ambulanță la medicina de urgență sunt specialiști de înaltă calitate medicală, de pregătire medicală, sunt medici. Vă spun asta în vederea a ceea ce urmează să vă zic. Medicina de urgență a mers foarte bine până în 2014, când domnul Raed Arafat a înființat DSU-ul, adică Departamentul de Situații de Urgență. Ce înseamnă situații de urgență? Nu înseamnă cazuri de patologie acută medicală, ci înseamnă accidente rutiere și calamități naturale. Cine se ocupă de aceste situații de urgență? Se ocupă SMURD-ul, adică pompierii. Deosebirea dintre ambulanțele clasice albe și SMURD-urile roșii este că pe SMURD-uri nu lucrează medici, ci lucrează paramedici. Paramedicii nu au înaltă pregătire medicală, ei sunt niște asistenți. Gândiți-vă că eu fac infarct miocardic, sun la 112 și vine la mine o mașină SMURD, cu paramedici. Păi, voi muri cu zile, pentru că paramedicul nu știe să trateze un infarct miocardic. În schimb, medicul știe. Din 2014 și până astăzi, acest sector de medicină de urgență a trecut în subordinea operațională a domnului Raed Arafat, adică în subordinea Departamentului de Situații de Urgență. Încă o dată, situațiile de urgență nu coincid cu cazurile de patologie acută.  Încă un lucru, medicina aceasta de urgență ține și este finanțată de Ministerul Sănătății. În schimb, astăzi ea se află în subordinea unui secretar de stat de la Interne. Situația este absolut. e un soi de struțocămilă, de suprapunere a competențelor. Nu se poate ca un sector care este finanțat de la Ministerul Sănătății să se afle în subordinea unui secretar de stat de la Interne. Ce legătură are Internele cu Ministerul Sănătății? Și-atunci, acest proiect de lege vrea să separe, pur și simplu, apele, adică medicina de urgență, serviciile de ambulanță și punctele de primire de urgență să treacă din nou acolo unde le este locul, unde le este vatra, adică la Ministerul de Sănătate, iar SMURD-ul să rămână acolo unde se cuvine să rămână, adică la Ministerul de Interne. Nu facem decât să înlăturăm acest măr al discordiei. Aici nu-i vorba de persoane, ci este vorba de o problemă de fond, pe care, dacă nu o eliminăm, va exista acest război de care vă pomeneam la început, între Ministerul Sănătății și Ministerul de Interne. În locul lui Arafat, puneți-mă pe mine  vă spuneam că nu-i vorba de persoane , iar în locul lui Rafila, care acum este la Ministerul Sănătății, puneți-o pe doamna Nicoleta Pauliuc. Nu cred că doamna Nicoleta Pauliuc, în calitate de ministru al sănătății, va închide ochii când eu, secretar de stat la Interne, îi voi lua medicina de urgență. Asta este situația paradoxală, struțocămila, suprapunerea de competențe și, atunci, firesc ar fi.  "
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 131119,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 131275,
        "text": " Mai există și alte solicitări de intervenții în dezbateri generale?  Domnul doctor Bodog. Vă rog.  "
    },
    "76": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 131275,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 131617,
        "text": " Doar o scurtă precizare. Vreau să fac o corecție la ceea ce a spus colegul nostru. În momentul în care există o solicitare pentru urgență majoră, la fața locului se deplasează cea mai apropiată ambulanță, dublată de medic. Deci, nu există. Astea sunt speculații, ceea ce s-a spus aici la microfon. Mulțumesc. "
    },
    "77": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 131617,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 132118,
        "text": " Mulțumesc. Mai există și alți doritori? Dacă nu, mulțumesc. Punctul 5 va rămâne la vot final. * Punctul 6, Propunerea legislativă pentru informarea pacienților cu privire la efectele secundare ale vaccinurilor.  Raportul Comisiei pentru sănătate e de respingere a propunerii. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Vă invit. Domnule Lavric, doriți? Domnul senator Lavric dorește să ia cuvântul. "
    },
    "78": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 132118,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 136669,
        "text": " Stimați colegi, Ce vrea acest proiect legislativ? Vrea două lucruri. În primul rând, ca pacientul, dacă i se administrează un vaccin, să fie înștiințat în amănunțime în privința reacțiilor secundare pe care acel vaccin le poate avea. Și în al doilea rând, proiectul legislativ urmărește ca. dorește ca acel pacient să-și dea consimțământul în scris ca să dovedească că primește vaccinul în cunoștință de cauză. De ce e nevoie de o asemenea lege? Știți foarte bine că orice medicament pe care îl introducem în organism are un efect secundar, chiar și cel mai inofensiv medicament. Puteți să luați ce vreți dumneavoastră. Luați banala aspirină. Aspirina irită mucoasa gastrică. Dar nu pentru asta o iei, ci pentru că este un foarte bun analgezic și antipiretic, împotriva febrei. Dacă orice substanță pe care o introducem în organism are o reacție secundară, vă dați seama ce se întâmplă în cazul vaccinurilor. Vaccinul are la bază un principiu homeopatic, și anume introduci în organism exact agentul patogen care a produs boala, numai că-l introduci, cum? Modificat chimic și în același timp fără virulență, i se  ia puterea patogenică. Când introduci un asemenea vaccin în organism, mănunchiul de reacții adverse este foarte numeros și atunci pacientul trebuie să știe foarte bine la ce se expune. Și acum mă întorc la vodevilul acesta crunt pe care l-am trăit în ultimii doi ani, vodevil pe care oficial l-am numit epidemie, de fapt, o mare farsă la care, din păcate, foarte mulți dintre dumneavoastră ați fost complice. Românii, prin panica la care au fost supuși și prin apelurile insistente ale politicienilor, au acceptat, foarte mulți dintre ei, să se vaccineze fără să știe la ce riscuri se expun. Urmarea este. o cunoașteți foarte bine. Acum, astăzi, sindromul morții subite este deja o realitate foarte răspândită, oamenii mor căzând din picioare. Când domnul Rafila este întrebat dacă există o relație cauzală între vaccinuri și sindromul morții subite, ridică din umeri și spune „Nu știu, încă nu avem niște studii statistice pe măsură”. Relația cauzală dintre vaccinuri și sindromul morții subite este vădită, în măsura în care ești lucid și vrei să înțelegi cu adevărat ce se întâmplă. Când un copil de 18 ani moare brusc, pe stradă sau în timp ce face sport, se spune că a făcut infarct miocardic, explicația medicilor este „A murit din cauze naturale”. Ce Dumnezeu înseamnă cauze naturale la 18 ani, când acel copil s-a vaccinat? Tocmai de aceea legea aceasta are rostul de a înlătura, pe de o parte, naivitatea și ignoranța pacienților când se supun campaniilor de vaccinare. Vedeți că deja bate la ușă un nou val gripal. Deja ni se pregătește un nou vaccin, iarăși un soi de panaceu care să lovească în toate tulpinile patogenice ale virusului gripei. Oamenii trebuie să fie înștiințați ca să nu mai pățim ce am pățit în urmă cu un an, doi ani, când aici ne-am războit, știți foarte bine pentru ce. Îmi amintesc câți dintre dumneavoastră ați venit la acest pupitru și ne-ați explicat că vaccinul este singura soluție. Astăzi nu cred că mai spuneți asta, pentru că știți foarte bine că toate vaccinurile acestea nu doar că n-au dat imunitate, dar nici n-au putut să oprească transmiterea bolii. Și vă mai amintesc că directorul executiv al Companiei Pfizer, domnul Albert Bourla, a fost invitat de curând la Comisia specială a Parlamentului European ca să răspundă unor întrebări legate de reacțiile adverse. Ce a făcut domnul Bourla? Probabil că știți, că ați citit, a refuzat să se înfățișeze comisiei, pentru că știa că are de răspuns la niște întrebări foarte delicate. În plus, astăzi au început să se desecretizeze clauzele contractelor dintre companiile farmaceutice care au produs vaccinurile și Uniunea Europeană. Când vezi clauzele acelea, te îngrozești. Multe dintre reacțiile adverse au fost știute și au fost ținute sub obroc, au fost ascunse. Noi, astăzi, nu mai putem să cădem în aceeași naivitate și nu putem să-i îndemnăm în continuare pe români să se vaccineze de frica nu știu cărui certificat verde și de frica riscului că-și pierd locul de muncă.  Așadar, legea asta vine tocmai în preîntâmpinarea naivității, ignoranței românilor și în același timp complicității medicilor atunci când, vaccinându-i pe români, trec sub tăcere reacțiile adverse și efectele catastrofale asupra sănătății lor. De aceea, AUR votează contra raportului de respingere și pentru lege. Mulțumesc. "
    },
    "79": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 136669,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 136842,
        "text": " Alte inter. Doamna. Domnul senator Darău, din partea Grupului USR. S-a mai înscris doamna senator Șoșoacă și alte intervenții nu mai văd. "
    },
    "80": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 136842,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 137899,
        "text": " Mulțumesc, doamna președintă. Foarte scurt. Nu știu despre ce români foarte naivi vorbiți. Până una-alta, milioane de români au ales să se vaccineze. Vieți au fost salvate mai ales în zona de populație vulnerabilă, cu comorbidități. Lucrul acesta s-a constatat în toată lumea, ritmul pandemiei a fost frânat, nu datorită dumneavoastră ci datorită oamenilor responsabili care au luat niște decizii la momentul potrivit și dumneavoastră veniți aici cu un discurs absolut iresponsabil. Acum, că s-a terminat pentru o perioadă pandemia. Ar trebui să fiți mult mai responsabili. Și am văzut în discursurile precedente cum începeți să vă rugați, inclusiv de opoziție, să vă voteze niște legi. De aceea, nimeni nu se poate asocia cu dumneavoastră. Sunteți infrecventabili, sunteți extremiști, o dovediți aproape în fiecare discurs și nu se va asocia nimeni cu dumneavoastră în niciun fel până când nu veți reveni la o minimă responsabilitate. De fapt, până când nu veți veni prima oară la așa ceva.  "
    },
    "81": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 137899,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 138002,
        "text": " Mulțumesc pentru intervenție. Doamna senator Șoșoacă aveți cuvântul. "
    },
    "82": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 138002,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 141555,
        "text": " Mulțumesc frumos. Oricum, îl felicit pe fostul meu coleg de la partidul de unde m-a dat afară la data de 10 februarie 2021, tocmai pentru că prezentasem în această sală efectele adverse ale vaccinării anti-COVID. E bine că v-am convins și pe dumneavoastră. Ideea este în felul următor de ce dați raport de respingere? Aud aici demagogii, milioane de români s-au vaccinat. Nu, stimate domn, milioane de români nu s-au vaccinat și asta datorită nouă, a  unei mâini de avocați și de medici care am fost pe fază și ne-am dat seama cum vă bateți joc de populația României, voi cei care v-ați bătut joc. Acum văd, domnul Rafila, de unde spunea că oamenii au murit în pandemie pentru că nu au avut acces la serviciile medicale, acum spune că toate acele morți, 60 000 de morți, se datorează celor care au luat atitudine și nu i-au lăsat pe oameni să se vaccineze. Să se vaccineze împotriva a ce? De doi ani jumate, noi, ăștia 70% nu mai murim, nu ne mai vaccinăm, nu ni se întâmplă nimic și nici nu ne îmbolnăvim. De ce? Pentru că mai și gândim. Și mai este o problemă. Vine acum domnul Rafila și ne spune că înființează un departament al OMS în România, care să studieze de ce s-au opus românii la vaccinare. Și să încerce, acest departament, să facă niște cercetări științifice pe noi, să vadă cum e cu influencerii și apoi să convingă populația să se vaccineze. În timp ce populația din celelalte state europene, Australia, America, unde s-au vaccinat pe repede înainte, mor pe capete și au efecte adverse secundare grave, la noi. Stăm mult mai bine pentru că aici a existat un popor care are rațiune și care s-a ghidat mai mult după bunul-simț și după gândirea lui practică. Și au existat profesioniști care i-au învățat. Aici, în această lege, discutăm despre consimțământul informat. Tot ceea ce scrie în această lege, indiferent că aparține foștilor mei colegi, este corect. Pentru că nu poți să administrezi un act medical niciunei persoane fără consimțământul informat. În Statele Unite ale Americii ți se dă, uite așa, un fișic de hârtii, vreo sută și ceva de file, în care ți se spun toate efectele adverse, înainte de internare, de o operație și așa mai departe, și de posibilele. Inclusiv să-ți asumi că ai putea muri. Acolo nu se merge pe după ureche, după Ursula von der Leyen, după Grupul Vanguard, care este în spatele Moderna, Pfizer, Johnson & Johnson și toate celelalte, și împotriva Microsoft și Google și așa mai departe, pentru că acolo despăgubirile sunt de milioane de dolari și miliarde de dolari. Nu spune nimeni acum de despăgubirile pentru efectele adverse care sunt date, inclusiv în Statele Unite ale Americii. Nu puteți să dați un raport de respingere când există sindromul morții subite. Moarte subită la 18 ani, moarte subită la 20, moarte subită la 15, moarte subită la 30, moarte la 40. Măi, până acum nu am mai auzit de atâtea morți subite, în tot acest interval de timp, decât după ce s-a vaccinat lumea obligatoriu. Pentru că această constrângere impusă de majoritatea guvernamentală și parlamentară a fost. Se numește obligativitate. Felicit poporul român că nu s-a vaccinat anti-COVID. Nu avea de ce. Spitalele din România au fost. și spun medici, au primit bani pentru pacienți inexistenți. Sunt nenumărate plângeri penale depuse la Parchete. Sunt nenumărate exhumări. S-au făcut efectiv expertize medico-legale. Există un medic de la Medicina Legală de la „Mina Minovici”, care a menționat că din cele.  "
    },
    "83": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 141555,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 141622,
        "text": " Să vă apropiați de final, vă rog. "
    },
    "84": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 141622,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 141882,
        "text": " Imediat. Din cele 150 de cazuri la care a făcut expertize medico-legale, nici măcar. Doar trei aveau COVID, dar nu era cauza morții, iar ei erau trecuți la  morți de COVID. Nu mai merge cu manipularea. Mulțumesc frumos. "
    },
    "85": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 141882,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 141966,
        "text": " Domnul președinte Cercel. Vă rog, aveți cuvântul. "
    },
    "86": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 141966,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 143606,
        "text": " Vă mulțumesc, doamna președinte. Sunt siderat cu câtă nonșalanță se vorbește despre vaccinuri, în contextul în care un astfel de produs biologic, când este pus pe piață, are în spate toată documentația necesară din punct de vedere al siguranței și eficacității. Sunt siderat cu câtă nonșalanță se vorbește de moartea subită. Moartea subită nu este de astăzi, nu este de ieri, este de când a apărut omul pe Pământ. Din păcate, construcția umană este foarte diferită și complexă, astfel încât o serie din structurile noastre se pot îmbolnăvi instantaneu și să inducă moarte. Asta suntem noi, asta este limita noastră, așa am fost croiți. Din punct de vedere al vaccinurilor, vă arăt aici un slide care este de la Food and Drug Administration, și care arată cât se poate de clar care sunt etapele de construire a unui astfel de vaccin. Nu se pune problema că un astfel de vaccin să nu aibă în spate datele și respectiv, orice efect secundar. Toate efectele care sunt descrise în timpul studiilor sunt trecute în mod obligatoriu în rezumatul produsului respectiv, în cazul de față, un produs biologic activ. Ca atare, eu aș dori să ne abținem în sala de plen a Senatului să facem afirmații care sunt absolut gratuite. S-a vorbit aici de morți care nu sunt trecute, că a murit de COVID sau nu a murit de COVID. Dacă ați văzut vreodată cum arată un plămân de COVID vă îngroziți, practic nu mai are structură viabilă în interior. Așa că, aș dori să avem puțină rațiune atunci când facem afirmații din acestea pe care pe urmă le aude toată țara. Vă mulțumesc.   "
    },
    "87": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 143606,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 144197,
        "text": " Mulțumesc, domnule președinte. Declar dezbaterile închise pe acest punct. Proiectul rămâne la vot final. * La punctul 7, Propunerea legislativă pentru modificarea art.561 din Legea nr.350/2001 privind amenajarea teritoriului și urbanismul.  Raportul Comisiei pentru administrație publică este de respingere a propunerii legislative. Propunerea face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. Senatul e primă Cameră sesizată. La dezbateri generale. Vă rog, domnule senator, aveți cuvântul. "
    },
    "88": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 144197,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 144741,
        "text": " Mulțumesc, doamna președintă. Vorbim în această inițiativă despre autorizarea construcțiilor. Autorizația de construcție are rolul de a ne asigura că evităm riscuri pentru populație, în special atunci când vorbim de construcții de interes public. Aceste riscuri se aplică indiferent de tipul clădirii, fie că vorbim de biserici sau de alte tipuri. Eu înțeleg nevoia unora de a se lipi de imaginea Bisericii în interes electoral, dar haideți să fim raționali. Cum rămâne cu siguranța oamenilor? Mulțumesc. "
    },
    "89": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 144741,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 144885,
        "text": " Îi mulțumesc domnului senator Poteraș. Îl invit la microfon pe liderul Grupului AUR. Domnul senator. Vă rog. "
    },
    "90": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 144885,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 147420,
        "text": " Mulțumesc, doamna președinte. Dacă mai era nevoie de vreo dovadă a incompatibilității doctrinare și ideologice dintre AUR și USR, cred că a fost dată acum, în ultimele două discursuri. Noi suntem de partea românilor, asumându-ne valori ale românilor, care nu sunt de azi de ieri, ci dintotdeauna ale acestui popor, între ele credința creștină. Și sigur că da, fiind fii ai Bisericii, ne manifestăm ca atare. Nu ne lipim de niciun fel de imagine, pur și simplu ne facem datoria de membri  ai Bisericii noastre, de credincioși, dar sigur că da, într-un regim de responsabilitate. Pentru că suntem chemați la responsabilitate în funcția publică pe care o deținem. Acum la subiect. Cred că nu trebuie să vă mai amintesc că celelalte valori ale noastre sunt familia, națiunea și libertatea, pe care, suntem singurii, le-am slujit în ultimii aproape doi ani de când suntem aici în Parlament înainte nu știu dacă a mai existat cineva. Dar, de când am intrat noi, AUR în Parlament, suntem singurii care ne manifestăm de partea libertății, a credinței, a națiunii române și a familiei și aducem inițiative în acest sens. Bun. La subiect. Știți foarte bine de la ce a plecat discuția, de la un abuz pe care autoritățile din Constanța l-au făcut în mod repetat. Și când au permis și când n-au permis. Nu intru în detalii. Chestia este că în cauză era o biserică și noi vrem să preîntâmpinăm astfel de momente și jalnice și ticăloase. La asta vă chemăm, să votați cu propria dumneavoastră conștiință. Nu  dragi colegi de la USR , nu. Nu ne rugăm de nimeni să voteze o inițiativă a noastră și nici să se asocieze cu noi în vreun fel, ci am făcut apel la conștiința dumneavoastră. Dacă n-ați înțeles asta, nu mă miră, pentru că în general nu înțelegeți nimic, nici când ați fost la guvernare, nici când sunteți în opoziție. Faceți lucrurile exact pe dos. Când sunteți în opoziție votați cu cei de la guvernare, iar când ați fost la guvernare ați făcut opoziție din interiorul guvernării. Sunteți așa, total, dacă-mi permiteți să vă spun, neadecvați la realitate. Nu mă miră asta, o vede o țară întreagă. Nu, nu ne rugăm de dumneavoastră și nu, nu este în interesul nostru să ne asociem imaginea. V-am crește prea mult dacă ne-am asocia imaginea cu dumneavoastră. Nu vă faceți iluzii și nu vă flatați singuri. Nu are nimeni nevoie de dumneavoastră. Cu atât mai mult cu cât chiar cu voturile dumneavoastră nu ar trece vreo lege de-a noastră. Mulțumesc.  "
    },
    "91": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 147420,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 147552,
        "text": " Pe procedură, da? Dar pe procedură, că altfel pe fond a doua oară nu mai dau cuvântul. În regulă. "
    },
    "92": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 147552,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 147808,
        "text": " Da, scurt pe procedură, doamnă președintă. Voiam să-i recomand antevorbitorului și în general senatorilor AUR să fie atenți la ce se întâmplă în sala de plen, pentru că domnul Poteraș nu este din USR. Vă mulțumesc.  "
    },
    "93": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 147808,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 148108,
        "text": " Domnule Poteraș, să știți că vă invit la Grupul PNL dacă doriți să. Simțiți nevoia de apartenență la un grup.  Îl invit pe domnul Cernic la cuvânt. Nu doriți? În regulă atunci. Doamna senator Șoșoacă, dacă doriți. Vă rog, pe fond, da? "
    },
    "94": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 148108,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 148753,
        "text": " Deci, în legătură cu această inițiativă. Există situații juridice în care oamenii, când și-au construit un imobil, nu au avut aceste autorizații. Nu poți să vii să le interzici să depună acum cereri și documentații pentru a se autoriza acele construcții. Sunt construcții din anii ʹ50, ʹ60, ʹ70. Sunt oameni la țară. Să interzici și să lași doar locașurile de cult. Există dispoziție specială în lege care menționează cum poți intra în legalitate pentru absolut toate construcțiile. Să vii și să limitezi și să excluzi cetățenii, mie mi se pare inacceptabil și contrar Constituției României. Mulțumesc. "
    },
    "95": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 148753,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 148903,
        "text": " În regulă. Îl invit la microfon pe domnul senator Marcel Vela. Tehnicul! Microfonul 2. Merge domnule senator acum. "
    },
    "96": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 148903,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 149468,
        "text": " Onorat Senat, Nu aș fi luat cuvântul dacă un coleg de-al nostru, un distins senator pe care-l apreciez și cu care am un dialog civilizat, ne întâlnim de foarte multe ori la etajul 7 și în lift, n-ar fi spus că AUR-ul este singurul partid care apără libertatea, națiunea și familia. Având în vedere această prietenie și respect reciproc, pe care-l bănuiesc și invers din partea colegului senator, mă angajez să-i fac un cadou, statutul Partidului Național și Liberal care apără națiunea, libertatea și familia. Mulțumesc.  "
    },
    "97": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 149468,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 149902,
        "text": " Acestea fiind zise voi lăsa punctul 7 la vot final. * Punctul 8, Propunerea legislativă privind instituirea Zilei „Mihai Eminescu” în data de 15 iunie.  Raportul Comisiei pentru administrație și cultură este de respingere a propunerii. Propunerea face parte din categoria legilor ordinare.  Senatul este primă Cameră sesizată. O invit pe doamna senator Crețu la microfon. "
    },
    "98": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 149902,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 151799,
        "text": " Mulțumesc, doamna președintă, Stimați colegi, „Toate-s vechi și nouă toate”, vorba poetului. Vechi  pentru că este vorba de o nouă propunere inutilă din lunga serie care trece în derizoriu actul legislativ pe principiul, țineți Parlamentul ocupat cu zeci de puncte la ordinea de zi ca să pară că trăim într-o democrație. Nou  e faptul că inițiativa vine de la o colegă extrem de activă care n-are nevoie să dovedească hărnicia cu inițiative care nu schimbă, în fapt, nimic. Nu mai reiau argumentele juridice pe care le-am adus de nenumărate ori de la acest microfon împotriva unor declarații politice oricât de bine intenționate, care poartă numele de legi. Cu aniversarea lui Mihai Eminescu, Grupul PSD este total de acord. Și Parlamentul României a ales prin Legea nr.238 din 2010 să pună întreaga cultură națională sub patronajul spiritului polivalent care a fost Mihai Eminescu. O săptămână întreagă de evenimente se organizează cu acel prilej. De când mă știu, și sunt mai experimentată decât majoritatea celor din sală, trecerea în eternitate a lui Mihai Eminescu la 15 iunie 1889 este marcată, de asemenea, pretutindeni. Este partea conștiinței naționale, neîndoielnic. Stimați colegi, Suntem însă în fața unui alt mare pericol. Să aniversăm și să comemorăm marile spirite ale nației, dar să nu mai citim ce au spus și să nu-i mai urmăm în acțiunile lor. La acest pericol trebuie găsită o soluție. Și ea nu constă într-o declarație politică sau o zi dedicată, ci în educația adevărată pentru toți și de-a lungul întregii vieți. Decizii bugetare și legislative, pentru a oferi această educație, trebuie să luăm împreună. Orice coleg din majoritate sau din opoziție e bine-venit să contribuie și să se angajeze, mai ales astăzi de Ziua Educației Naționale care nu a fost stabilită printr-o lege. Mulțumesc. Vom vota împotrivă. "
    },
    "99": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 151799,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 151884,
        "text": " Mulțumesc. Doamna senator Șoșoacă, aveți cuvântul. "
    },
    "100": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 151884,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 153690,
        "text": " Dacă aș fi făcut ca alții inițiative legislative doar pentru numărul lor cred că aveam acum vreo 200, cum faceți mulți dintre voi.  Vă referiți la Ziua Culturii Naționale. Ați decretat-o de 15 ianuarie, ziua marelui Eminescu. Știți că Eminescu nu prea mai este citit? Anul trecut, vă spun și cum am fost nevoită să fac această inițiativă, anul trecut pe 15 iunie m-am deplasat la Iași la evenimentele organizate acolo. M-am trezit cu o absență la Senat care nu mi-a fost niciodată anulată, și mi s-a spus așa „Dacă vrei să nu ai absență fă inițiativă legislativă să fie Ziua Națională Eminescu și atunci o să poți să te duci oficial. Până atunci, trebuia să fii în Parlament, nu la Eminescu la Iași”. O colegă, doamnă senator. Da, este nevoie, pentru că ați acoperit 15 ianuarie, ziua lui Eminescu de Ziua Culturii. Or, Eminescu, care este un geniu recunoscut la nivel mondial, poetul care este în Guinness Book pentru cel mai lung poem de dragoste din lume, Luceafărul, un. nu numai poet, un scriitor, un jurnalist, un politician, un gânditor, un filozof nepereche să nu mai fie sărbătorit, iar Institutul „Elie Wiesel” să solicite să fie scos din analele istorice și ale culturii pentru că a scris cândva „chestiunea evreiască”, să faci antisemit pe Eminescu este inacceptabil. Or, dacă vrem să ne revenim ca nație este obligatoriu ca numele de Eminescu să se pronunțe în fiecare zi, în fiecare școală, în fiecare clasă, de fiecare om. Pentru că Eminescu este însăși cultura, este însăși esența neamului nostru românesc. Cum puteți să spuneți că este inacceptabil să mai apară o astfel de inițiativă când votați toate prostiile ziua balonului rotund, ziua balonului oval, ziua tuturor proștilor planetei pe care nici nu-i știm în România. "
    },
    "101": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 153690,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 153757,
        "text": " E în regulă, vă rog să terminați. "
    },
    "102": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 153757,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 154186,
        "text": " Cu tot respectul. Iar pe a lui Eminescu suntem supărați că-i dedicăm o zi! Știți ce se comemorează, de ce se sărbătoresc sfinții de zilele morții lor? Pentru că trec în eternitate unindu-se cu divinitatea. Sfinții! Eminescu este sfântul României, iar dumneavoastră dați raport de respingere. Sunteți antiromâni dacă veți vota împotriva acestei inițiative. Mulțumesc frumos. "
    },
    "103": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 154186,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 154280,
        "text": " Domnul senator Matei. Vă rog, aveți cuvântul. Microfonul 3. "
    },
    "104": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 154280,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 154775,
        "text": " Mulțumesc frumos, doamna președinte. Nu sunt pe procedură. Vreau doar atât să spun, că aceste zile ale balonului oval, ale natației, ale sportului nostru tradițional  oină, trebuie să-i sărbătorim. Pentru că acești oameni, nu sunt proști, doamna senator.  Acești oameni au scris istorie pentru România. Am înțeles exact ceea ce ne descrieți dumneavoastră. Cu răutate, cu răutate.  "
    },
    "105": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 154775,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 154916,
        "text": " Aveți puțin respect pentru vorbitor, pentru că nimeni n-a țipat în plen în timp ce vorbeați dumneavoastră. "
    },
    "106": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 154916,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 155291,
        "text": " Cu răutate și cu înverșunare n-o să puteți să faceți absolut nimic în Parlamentul României, doamna senator. Păcat că avem astfel de oameni în Senatul României care n-au înțeles nimic din ceea ce ar trebui să facem cu toții aici. Și în final vă spun doar atât La mulți ani tuturor profesorilor! Pentru că astăzi este ziua lor.  "
    },
    "107": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 155291,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 156891,
        "text": " Mulțumim. Punctul 8 rămâne la vot final. * La punctul 9, Propunerea legislativă pentru modificarea și completarea Legii nr.134/2010, republicată, privind Codul de procedură civilă, cu modificările și completările ulterioare.  Raportul comun al Comisiei economice și Comisiei pentru antreprenoriat este de admitere a proiectului de lege pentru aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare. Senatul e primă Cameră sesizată. În dezbateri generale. Doamna senator Silvia Dinică, aveți cuvântul. Microfonul 2, rog tehnicul. "
    },
    "108": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 156891,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 157746,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Eu voiam doar să remarc că avem o procedură simplificată prin acest proiect de lege care merge și către direcția digitalizării, interacțiunii dintre reprezentanțele și organizațiile economice și ministerul abilitat, în speță Ministerul Antreprenoriatului și Turismului. Și probabil că vom vota cu toții acest proiect, marea provocare, însă fiind implementarea acestei platforme electronice pe care se va realiza implementarea și, de ce nu, și faptul că această comunicare va trebui, în ceea ce privește obținerea autorizației de funcționare, cât mai mult simplificată și automatizată, chiar în sensul notificării acestor organizații, înainte de expirarea acestei autorizații. Noi vom vota pentru raportul de admitere al acestui proiect de lege. Mulțumesc. "
    },
    "109": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 157746,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 158368,
        "text": " Mulțumesc, doamna senator. Nemaifiind alte înscrieri la cuvânt, punctul 11 rămâne la vot final. * Punctul următor, Proiectul de lege pentru aprobarea Ordonanţei Guvernului nr.30/2022 privind reglementarea unor măsuri financiar-fiscale şi bugetare.  Raportul comun al Comisiei economice și Comisiei pentru antreprenoriat este de admitere a proiectului de lege pentru aprobarea ordonanței. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată.  Tot doamna senator Silvia Dinică, la microfonul 2 o să vă rog să-i permiteți. "
    },
    "110": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 158368,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 159048,
        "text": " Am o remarcă pe care voiam să o zic, de fapt, la ședințele precedente ale plenului, dar tot n-am ajuns la acest proiect de lege vorbim de o modificare la Programul „IMM Invest” și ale componentelor sale și cred că ajung multe din aceste programe la vot, în Parlament. Ceea ce nu ajungem să facem niciodată este să ne uităm la performanța acestor programe și să vedem de ce nu. Pe sectoare de activitate, în ceea ce privește IMM-urile, care sunt problemele acestora și mai ales cum să găsim, legislativ, soluții, astfel încât să impulsionăm activitatea IMM-urilor, pentru că sunt o componentă esențială a economiei. Mulțumesc. "
    },
    "111": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 159048,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 160989,
        "text": " Vă mulțumesc, doamna senator. Declar dezbaterile închise. Proiectul rămâne la vot final. * Punctul 13, Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.22/2022 pentru modificarea Legii nr.152/1998 privind înființarea Agenției Naționale pentru Locuințe.  Raportul comun al Comisiei de administrație publică și cea pentru energie este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. Suntem primă Cameră sesizată. Vă invit. Domnul senator Poteraș. Microfonul 2, vă rog. "
    },
    "112": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 160989,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 161361,
        "text": " Mulțumesc, doamna președintă. Deci vorbim de niște proiecte pe care autoritățile locale trebuiau să le implementeze în 3 ani, lucru care nu s-a întâmplat. Numai 41% dintre ele au fost finalizate. Și acum venim și mai prelungim cu încă 3 ani. Păi, nu-i de mirare că proiectele astea n-ajung niciodată în beneficiul românilor. Mulțumesc. "
    },
    "113": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 161361,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 161458,
        "text": " Mulțumesc. Domnul președinte Humelnicu. Vă rog, microfonul 3. "
    },
    "114": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 161458,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 161888,
        "text": " Mulțumesc, doamna președintă. Trebuie să explicăm colegului că sunt mai multe apeluri și atunci când unitățile administrativ-teritoriale. Se deschide un apel, se depun niște proiecte, se fac niște economii și deschide următorul apel, și atunci de aceea avem nevoie de a consuma acești bani europeni și cred că ajutăm să dezvoltăm unitățile și orașele și municipiile noastre. Mulțumesc. "
    },
    "115": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 161888,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 162098,
        "text": " Mulțumesc. Dezbaterile generale pe punctul 15. Doriți să luați cuvântul acum la punctul 15?  Vă rog, microfonul 2. Scuzați-mă, nu v-am văzut, domnule președinte. "
    },
    "116": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 162098,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 163618,
        "text": " Vă mulțumesc mult, doamna președinte. Aș veni în completare la colegul meu, domnul senator Humelnicu. Într-adevăr, cum e mai bine? Dacă folosim fondurile europene sau nu folosim fondurile europene? Adică, lăsăm fondurile nefolosite sau încercăm să găsim acele metode prin care putem să dăm posibilitatea autorităților publice locale ca să aplice pentru aceste fonduri? Știm foarte bine un alt adevăr sau realitatea zilei noastre de la autoritățile publice locale că, într-adevăr, de multe ori au probleme cu procedurile privind achizițiile publice. În foarte multe situații acești bani n-au putut să fie cheltuiți, exact din acest motiv pentru care au fost licitații câștigate cu prețuri extrem de scăzute, antreprenorii care au câștigat aceste licitații nu au mai început lucrările și, din acest motiv, primăriile, autoritățile publice locale au ieșit din termene. Iar nu au mai avut altă posibilitate, exact din acest motiv, pentru că se terminau aceste programe de finanțare, adică termenele lor se încheiau, n-au mai avut alte posibilități cum să finanțeze aceste reabilitări. De aceea a stabilit ministerul și a venit cu o propunere extrem de bună și importantă, și benefică, până la urmă, a țării noastre, a tuturor, ca să prelungească termenele și să vină autoritățile publice locale să aplice pentru acești bani, nu uitând și acel adevăr, că avem și legea achizițiilor publice modificată, adică putem să venim în ajutorul autorităților publice locale. Vă mulțumesc. "
    },
    "117": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 163618,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 164578,
        "text": " Mulțumesc, domnule președinte pentru intervenție. Proiectul va rămâne la vot final. * Punctul 16. Stimați colegi, Sunteți de acord să continuăm până la 13.30 cu dezbaterile generale și pe urmă să trecem la votul final? În regulă. La punctul 16 avem Proiectul de lege privind aprobarea Ordonanței Guvernului nr.24/2022 pentru modificarea anexei la Ordonanța Guvernului nr.8/2022 privind interoperabilitatea sistemelor de tarifare rutieră electronică și facilitarea schimbului transfrontalier de informații cu privire la neplata tarifelor rutiere.   Raportul comun al Comisiei de transporturi și Comisiei pentru comunicații este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare. Senatul e primă Cameră sesizată. Dacă există intervenții. Nu există. Există. Domnul președinte Humelnicu. Vă rog. Microfonul 3, vă rog frumos. "
    },
    "118": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 164578,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 165377,
        "text": " Vă rog, stați puțin. Am sărit din. Tehnologia m-a. Scuzați-mă! Scopul este acela de a asigura utilizarea pe scară largă a sistemului de tarifare rutieră electronică din statele membre și țările învecinate și să existe, pe cât posibil, sisteme interoperabile fiabile, ușor de utilizat și eficiente din punct de vedere al costului, care să permită dezvoltarea viitoare a politicii de tarifare rutieră în Uniunea Europeană și evoluțiile tehnice viitoare. Prin urmare, este necesară realizarea interoperabilității sistemelor de tarifare rutieră electronică, pentru a reduce costurile și sarcinile legate de plata tarifelor rutiere pe întreg teritoriul Uniunii. Partidul Social Democrat va vota pentru acest proiect de lege. Mulțumesc, doamna președinte. "
    },
    "119": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 165377,
        "end_text": "",
        "end_index": 165377,
        "text": ""
    },
    "120": {
        "start_text": "",
        "start_index": 165377,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 168745,
        "text": "Doamna Alina-Ștefania Gorghiu Mulțumesc, domnule președinte. Alte intervenții? Nemaifiind, punctul 16 va rămâne la vot final. * Punctul 17, Proiectul de lege pentru aprobarea Ordonanţei Guvernului nr.25/2022 privind modificarea și completarea Ordonanței Guvernului nr.46/1998 pentru stabilirea unor măsuri în vederea îndeplinirii obligațiilor asumate de România prin aderarea la Convenția internațională EUROCONTROL privind cooperarea pentru securitatea navigației aeriene și la Acordul multilateral privind tarifele de rută aeriană, precum și a unor obligații care rezultă pentru România din regulamentele adoptate la nivelul Uniunii Europene în domeniul serviciilor de navigație aeriană.  Raportul comun al Comisiei pentru apărare și ordine publică și Comisiei juridice este de admitere, cu amendamente admise, a propunerii legislative. Propunerea face din categoria legilor ordinare. Senatul este primă Cameră sesizată. Domnul senator Mîndruță. Aveți cuvântul. Microfonul 2 și rog colegii senatori să-i permită accesul la microfon. "
    },
    "121": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 168745,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 170171,
        "text": " Mulțumesc, doamnă președinte de ședință. Accidente rutiere. Cred că nu este zi în care să nu vedem la știri că un număr de accidente rutiere au avut loc și un număr, de asemenea, de persoane au fost rănite sau chiar și-au pierdut viața. Statisticile ne arată că la nivelul Uniunii Europene avem o medie de 42 de decese la un milion de locuitori, în timp ce în România avem 85 de decese la un milion de locuitori. De cele mai multe ori, cauza acestor accidente este viteza exagerată. În acest moment, pentru cineva care apasă cu putere pe pedala de accelerație și este prins de organele de poliție i se suspendă permisul, să spunem, pentru 3 luni. Ce face? Se duce, dacă are permisul de cel puțin un an vechime, dă examen pentru reducerea perioadei de suspendare cu o treime. Prin această inițiativă introducem și obligativitatea dovezi plăți amenzi aferente sancțiunii aplicate de către organele de poliție. Este o măsură care cred că va duce la prevenirea, să spunem, la descurajarea vitezomanilor de a mai apăsa cu putere pe pedala de accelerație. Iar ca concluzie, vom avea un număr mai mic de accidente sau dacă totuși ele se vor întâmpla, consecințele vor fi mai puțin tragice. Mi-aș dori să avem unanimitate pe această inițiativă, deoarece ar fi un semnal că ne preocupăm de ceea ce se întâmplă pe șoselele din România și de siguranța cetățenilor. Vă mulțumesc foarte mult. "
    },
    "122": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 170171,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 170772,
        "text": " Mulțumesc, domnule senator. Nemaifiind alte intervenții, punctul 21 rămâne la vot final.  * Punctul 22, Propunerea legislativă pentru modificarea și completarea Legii nr.295/2004 privind regimul armelor și munițiilor.  Raportul Comisiei pentru apărare, ordine publică, siguranță națională e de admitere, cu amendamente admise, a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Domnul președinte. Aveți cuvântul. Tot microfonul 3, o să vă rog să-l deschideți. "
    },
    "123": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 170772,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 171881,
        "text": " Mulțumesc frumos, doamna președinte. Foarte scurt am să fiu. Prin această modificare legislativă armonizăm cadrul legat în materie de educație fizică, dar și în ceea ce privește legea pentru arme și muniții. Astfel pentru două categorii, prima cea de antrenor de tir sportiv pe care-l regăsim în legea educației fizice și sportului, iar cea de a doua este pentru instructorul de tragere din poligon pe care-l regăsim în legea armelor și munițiilor, iar acesta este acreditat de către Ministerul Afacerilor de Interne. Astfel, prin această inițiativă legislativă, antrenorul de tir sportiv devine egal cu cel de instructor de tragere din poligon, și mai mult de atât, dăm astfel posibilitatea ca antrenorii de tir sportiv să poată să pregătească nu numai sportivii, ci să-i ajute pe toți cei care vor într-adevăr să învețe și să vadă ceea ce se întâmplă într-un poligon. Vreau să mulțumesc tuturor. Vreau să mulțumesc colegilor din Comisia de apărare, Ministerului Afacerilor de Interne, dar și Federației Române de Tir Sportiv. Vă mulțumesc frumos. "
    },
    "124": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 171881,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 172694,
        "text": " Mulțumesc, domnule președinte. Mai există alte înscrieri la cuvânt la punctul 22? Nu. Proiectul va rămâne la vot final. * Punctul 23, Propunerea legislativă pentru modificarea și completarea Legii privind integritatea în exercitarea funcțiilor și demnităților publice, pentru modificarea și completarea Legii nr.144/2007 privind înfiinţarea, organizarea şi funcţionarea Agenţiei Naţionale de Integritate, precum și pentru modificarea și completarea altor acte normative nr.176/2010.   Raportul Comisiei de disciplină, imunități este de admitere a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. În dezbateri generale o invit pe doamna senator Simona Spătaru la microfonul central. "
    },
    "125": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 172694,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 173633,
        "text": " Mulțumesc, doamna președintă. Vă mulțumesc pentru atenție, dragi colegi. Această inițiativă, pe scurt, își propune ca prin lege, președinții, vicepreședinții, secretarii și trezorierii federaților sportive naționale să fie nevoiți să-și depună declarațiile de interese, avere, de asemenea, conform altor conducători de instituții publice. Necesitatea a decurs firesc din faptul că aceste federații sunt finanțate prin bugetul de stat, iar noi ne dorim, desigur, să ajungem la performanță in acest domeniu așa cum am avut-o odată. Observăm că copiii și părinții se descurcă, din acest punct de vedere, în continuare pe cont propriu, însă noi, fiecare trebuie să ne aducem aportul când vedem că rezultatele sunt extraordinare, nu doar onorabile și nu trebuie să rămânem surzi la nevoile pe care sportul românesc le are. Vă mulțumim pentru sprijin și vă invit să votați această inițiativă.  "
    },
    "126": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 173633,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 174444,
        "text": " Vă mulțumesc, doamna senator. Dacă mai există din partea celorlalte grupuri intervenții, vă rog să le faceți, dacă nu, va rămâne și punctul 23 la vot final. * Punctul 24 al ordinii de zi, Propunerea legislativă pentru modificarea și completarea Legii nr.678 din 2001 privind prevenirea și combaterea traficului de persoane, precum și pentru completarea art.28 din Ordonanța de urgență a Guvernului nr.97 din 2005 privind evidența, domiciliul, reședința și actele de identitate ale cetățenilor români.  Raportul Comisiei juridice este de admitere, cu amendamente admise, a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Dacă există înscrieri la cuvânt. Domnul senator Radu Mihail. Vă rog. "
    },
    "127": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 174444,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 177253,
        "text": " Mulțumesc, doamna președintă. Doamnelor și domnilor,  România, din păcate, este de mulți ani principala țară din Uniunea Europeană, sursă pentru rețelele de traficanți de persoane, așa cum ne arată statisticile făcute de departamentul Statelor Unite, spre exemplu. În fiecare an, instituțiile Europene, și nu numai ele, atrag atenția autorităților române că trebuie să se implice activ pentru a combate fenomenul, însă nu suficientă atenție a fost dedicată subiectului și nu suficiente fonduri au fost redirecționate de stat către acest subiect. În acest context, alături de colegi mei, Silvia Dinică și Iulian Lorentz, am depus acest proiect care-și propune să transpună în legislația națională normele europene de protecție a victimelor traficului de persoane și pentru a facilita accesul victimelor traficului la acte de identitate. Pe de o parte, venim cu o corecție a legii în vigoare, astfel încât victimele, forțate să presteze muncă sexuală sau să practice cerșetoria, să nu mai fie sancționate. În prezent, prin aplicarea sancțiunilor asupra acestor persoane traficate, nu facem decât să plasăm vina și povara financiară tot asupra lor făcându-le și mai dependente de proxeneți sau de rețelele de trafic care le exploatează. Pe de altă parte, am introdus prevederi pentru a facilita accesul victimelor la actele de identitate. În cazul celor cărora le-au fost confiscate actele de identitate de către traficanți, accesul imediat la servicii de asistență, sprijin și protecție este direct legat de deținerea unor acte de identitate. Am venit cu 3 măsuri complementarea în acest sens conferirea dreptului de a avea orice tip de act de identitate, eliberarea actelor de identitate mult mai rapid, în maxim 15 zile față de 30 de zile cât este ciclul obișnuit, și posibilitatea ca domiciliul declarat să fie sediul unui birou de avocatură sau al unor organizații neguvernamentale scutind astfel victima de necesitatea de a se deplasa în localitățile de origine unde pot activa rețelele care le-au traficat. Asemenea acestor măsuri, victimele care au rămas fără documente vor putea avea acces imediat la toate serviciile necesare de asistență si protecție. Vorbim aici de drama mută a zecilor de mii de femei, copii și bărbați, victime ale traficului de persoane, maltratați, abuzați și tratați de multe ori cu indiferență de autorități. Așa cum a avut consens și în Comisia raportoare, și mulțumesc pe această cale tuturor membrilor comisiei, vă invit să votăm cu toții pentru acest proiect, astfel încât să venim în ajutorul acestor cetățeni. Pentru că interesul pentru protejarea victimelor traficului de persoane nu trebuie să aibă niciun fel de legătură cu vreo culoare politică. Mulțumesc. "
    },
    "128": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 177253,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 177431,
        "text": " Mulțumesc, domnule senator. Mai există alte intervenții din partea. Doamna senator Șoșoacă.  Vă rog, microfonul 3 să-l deschideți. "
    },
    "129": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 177431,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 178432,
        "text": " În general aceste victime nici nu au adresa corect trecută în buletin, unele nu au nici măcar acte, unele nici nu mai pot fi găsite și cred că o să dați naștere la niște falsificări care ne vor duce într-o cu totul altă realitate. Mai bine decât să faceți lucrul acesta, mai bine ați pregăti un program în care toate aceste victime să fie introduse și statul român și specialiștii să aibă grijă de ele, să le dea o altă identitate, eventual dacă vreți să nu-i prindă cei care se ocupă de trafic de persoane. Dar nu știu dacă știți, oamenii ăștia urmăresc aceste victime până când dau de ele. Pentru că, ce să vezi, sunt mult mai bine pregătiți decât polițiștii noștri cu 3 luni de pregătire și cărora le este frică să le ceară și buletinul, și mai mult decât atât, învățați mai întâi polițiștii să se lupte cu acești infractori și cu interlopi, nu să facă afaceri cu ei și să-și ia șpaga de la ei pentru victimele de care vorbiți dumneavoastră. Mulțumesc. "
    },
    "130": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 178432,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 192446,
        "text": " Mai există înscrieri la cuvânt? Dacă nu, vă mulțumesc tuturor. Rămâne și punctul 24 la vot final. * Vom continua lucrările cu exprimarea votului final asupra inițiativelor pe care am reușit să le dezbatem astăzi. Potrivit prevederilor art.111 din Regulament, se vor supune unui singur vot raportul în întregime și inițiativa legislativă. De asemenea, vă informez că exercităm votul în sistem hibrid  card de vot și tablete. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul e înregistrat în aplicație sau are card de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În situația în care, din eroare, senatorul prezent în sală își exercită același vot prin modalități diferite de exprimare, în mod automat se va înregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului din sala de vot. Având în vedere ceea ce v-am prezentat anterior cu privire la vot, urmează să derulăm un vot test. Vă rog să introduceți cartelele în console și să-i anunțați pe colegii din online că începem votul. Votul test vă rog să-l dăm. Rog, vot. Există observații la votul test, stimați colegi? 50 pentru, 4 împotrivă, 38 de abțineri, „nu votez”  5.  Mai există observații? Nu. Atunci voi trece la votul propriu-zis. Așa cum știți, 1 și 2 au fost retrimise la comisii. Punctul 3, Propunerea legislativă pentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal, cu scopul înlesnirii unor condiții de trai și activități agricole adecvate pentru familiile numeroase, prin intermediul unei impozitări durabile a terenurilor, guvernată de o politică de coeziune socială.  * A, scuzați-mă! Da, avea liderul Grupului USR de făcut o precizare legată de un vot. Vă rog să consemnați ce va spune liderul. "
    },
    "131": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 192446,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 192968,
        "text": " Vă mulțumesc, doamnă președintă. Am discutat cu colegul meu, Robert Zob, care a votat la distanță, pe tabletă, și, din păcate, a avut o problemă de decalaj și voturile sale au fost înregistrate greșit, drept pentru care rugămintea este să se facă următoarea corecție la punctul 7, votul său este „prezent, nu votez”, iar la toate celelalte puncte votul său este același cu al Grupului USR. Mulțumesc. Și, doamnă președinte, dacă-mi permiteți, am o intervenție pentru explicarea votului. "
    },
    "132": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 192968,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 193054,
        "text": " Vă rog, și pentru explicarea votului aveți cuvântul. "
    },
    "133": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 193054,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 194870,
        "text": " Mulțumesc. Voi comenta votul la L531/2022, la punctul 14 al ordinii de zi. Românii au nevoie de mai puțină birocrație. Statul român are tendința să o mențină pentru că așa știe el să funcționeze.  Ordonanța Guvernului, pe care am dezbătut-o și am votat-o, merge într-o direcție necesară un sistem informatic care să elimine din hârtii, descentralizarea tratării cererilor în materie de stare civilă, sprijin pentru cei ce au situații speciale cu documente din alte state. Sunt măsuri bine-venite, în linie cu ceea ce USR a promovat întotdeauna, deci măsuri pe care le susținem și am votat ordonanța. Tratarea ordonanței în Parlament s-a dovedit foarte importantă, pentru că am reparat o modificare a legii prin care se mergea în sens invers spiritului general al ordonanței. Guvernul s-a grăbit să mărească de la 60 la 90 de zile termenul de transcriere a actelor de stare civilă pentru persoanele care au redobândit cetățenia română și care depun cererea de transcriere la consulate. Este clar că nu se poate accepta ca administrația să devină mai lentă printr-o lege care promovează viteza de reacție și servicii mai eficiente. Împreună cu colegul meu Iulian Lőrincz am depus un amendament cu soluția de corecție pe care am propus-o, împiedicând astfel prelungirea termenului respectiv, mai puțin pentru o perioadă de tranziție. Amendamentul a fost reținut de comisia raportoare și vreau să mulțumesc tuturor membrilor comisiei. Odată ce sistemul informatic pentru emiterea actelor de stare civilă va deveni operațional, vom propune în Parlament scurtarea drastică a tuturor termenelor de transcriere de acte de stare civilă, pentru că administrația românească trebuie să fie mai eficientă și în slujba cetățenilor. Mulțumesc. "
    }
}