{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 6 septembrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 6 septembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 4066,
        "text": " 1. Aprobarea ordinii de zi și a programului de lucru. 3-4 23 2. Aprobarea unor modificări în componența nominală a comisiilor permanente 4-6 ale Senatului. 11-12 Informare privind componența nominală a birourilor de conducere ale unor 34-35 comisii permanente ale Senatului. 3. Aprobarea solicitării de retragere din procesul legislativ a unei iniţiative legislative. 6 4. Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei 6 iniţiative legislative. 5. Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 29 și 7 30 iunie, respectiv 4 septembrie 2022, a unor iniţiative legislative. 6. Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de 7-8 30 urgenţă a Guvernului nr.78/2022 privind unele măsuri pentru ocuparea posturilor aferente funcțiilor publice vacante și temporar vacante care au atribuții în implementarea Planului național de redresare și reziliență al României.   "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4066,
        "end_text": "şedinţei Senatului din 6 septembrie 2022",
        "end_index": 4087,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 6 septembrie 2022",
        "start_index": 4087,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4354,
        "text": " Şedinţa a început la ora 15.07. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnii Ion Mocioalcă și Eugen Pîrvulescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4354,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 6040,
        "text": " Bună ziua! Stimați colegi, O să vă rog să luați loc în sală, să putem să începem ședința de astăzi.  Stimați colegi, Vă rog să-mi permiteți să declar deschisă ședința plenului Senatului de astăzi, 6 septembrie 2022. Vă anunț că, din totalul de 135 de senatori, până acum s-au înregistrat cu prezența la lucrări un număr de 70. Voi conduce ședința de astăzi împreună cu colegii mei, domnul secretar Ion Mocioalcă, domnul secretar Eugen Pîrvulescu, în calitate de secretari ai Senatului, așa cum am comunicat. Ordinea de zi pentru ședința de plen v-a fost distribuită. Dacă nu sunt comentarii, o să supun votului dumneavoastră ordinea de zi. Vă rog să introduceți cartelele, să putem să dăm acest vot pe ordinea de zi. Rog, vot. 48 de voturi pentru, niciun vot împotrivă, nicio abținere. Ordinea de zi a fost aprobată. O să rog colegii care nu au cartelă să anunțe acum, pentru a face mențiunea în stenograma ședinței, dacă există și aceste situații. Văd că nu există la acest moment. Ca atare, voi merge mai departe, cu programul de lucru pentru această zi. După cum știm, ora 15.00 a fost aprobată de Birou și de Comitet ca lucrările în plenul Senatului să se desfășoare cu dezbaterea inițiativelor legislative înscrise pe ordinea de zi ora 16.00  vot final. Intervenții în legătură cu programul există? Dacă nu sunt intervenții, supun votului dumneavoastră programul așa cum a fost prezentat. Rog, vot. 71 pentru, un vot împotrivă, nicio abținere.  Se aprobă și programul de lucru. Mulțumesc. * Secțiunea. Liderul Grupului Partidului Național Liberal, vă rog, aveți cuvântul pe procedură. "
    },
    "7": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 6040,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7511,
        "text": " Mulțumesc mult, doamna președintă. Rămăsesem dator ședința trecută cu niște anunțuri privind activitatea Partidului Național Liberal în comisii - o să încep prin a informa Grupul USR că PNL renunță la unul din locurile pe care le-a avut în Comisia de apărare, respectiv cel ocupat de Iulia Scântei, motiv pentru care Grupul USR are un loc suplimentar, prin renunțarea Partidului Național Liberal - la Muncă, unde Partidul Național Liberal are în comisie, potrivit algoritmului, patru reprezentanți, îl nominalizăm pe Eugen Pîrvulescu și vom face o nominalizare într-o ședință viitoare  așteptăm să ne vină un coleg, care va fi nominalizat acolo - la Buget, finanțe, urmare a creșterii numărului de membri ai comisiei de la 13 la 15, îl nominalizăm pe Alexandru Nazare - la Educație o nominalizăm pe doamna Lucica Muntean - la Sănătate, în locul doctorului Carp, nu facem o nominalizare, urmează s-o anunțăm într-o ședință viitoare - la Comisia de știință, inovare și tehnologie o să intre Liviu Brătescu, în locul lui Sorin Cîmpeanu - iar la Comisia pentru tineret și sport va intra Ciprian Pandea, care-l va înlocui pe Alexandru Nazare. În legătură cu funcțiile pe care le deține Partidul Național Liberal, atât nominalizarea pentru Comisia de constituționalitate, cât încă o nominalizare pentru un post de secretar sau vicepreședinte o să le fac într-o ședință viitoare. Mulțumesc. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7511,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 7699,
        "text": " Mulțumesc. Rog ceilalți lideri. îl rog pe Radu Mihail. Scuzați-mă, v-am văzut ulterior. Dacă permiteți, după ce intervine colegul de la USR. Mulțumesc. "
    },
    "9": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 7699,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8013,
        "text": " Mulțumesc, doamna președintă.  Două precizări - în Comisia de apărare, pe locul menționat de colegul Fenechiu îl nominalizăm pe domnul Marius Bodea - iar pentru Comisia de energie, în locul doamnei Anca Dragu va face parte din comisie domnul Claudiu Mureșan. Mulțumesc. "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8013,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 8084,
        "text": " Mulțumesc. Liderul PSD are cuvântul. "
    },
    "11": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 8084,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9493,
        "text": " Mulțumesc, doamnă președinte. Într-adevăr, s-au schimbat ponderile și, urmare a faptului că sunt trei senatori neafiliați la USR, un senator neafiliat la AUR, ponderile vi le-am transmis în Comitetul liderilor. Grupul PSD, conform numărului de 47 de senatori  un procent de 34,55%, cu o pondere de 9,13, are dreptul la 9 funcții de conducere 9 de președinte, 9 de vicepreședinte, 9 de secretar. Drept urmare, având în vedere că dețineam 9 funcții de președinte, 9 funcții de vicepreședinte și 6 funcții de secretar, avem dreptul de a avea reprezentare, în conformitate cu aceste ponderi, cu funcție de secretar în alte trei comisii. Și aceste comisii sunt Comisia de învățământ, Comisia de apărare și Comisia pentru drepturile omului. Și-atunci, fac următoarele anunțuri - domnul senator Călin Matieș îl va înlocui pe domnul senator Dănuț Cristescu în Comisia pentru administrație publică - domnul Eugen Dogariu va intra membru în Comisia de buget, finanțe - doamna senator Liliana Sbîrnea va prelua funcția de secretar în Comisia pentru învățământ - domnul senator Marius Toanchină va prelua funcția de secretar în Comisia pentru drepturile omului, egalitate de șanse, culte și minorități - iar la Comisia de apărare, ordine publică și siguranță națională, pe locul Partidului Social Democrat, va rămâne domnul senator Gheorghiță Mîndruță. Vă mulțumesc. "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9493,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 9618,
        "text": " Mulțumesc liderului PSD. Liderul AUR dorește să intervină de asemenea. Vă invit.  "
    },
    "13": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 9618,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9915,
        "text": " Mulțumesc frumos. Avem și noi două modificări în urma ieșirii din Grupul parlamentar AUR a doamnei senator Evdochia Aelenei, o vom înlocui la Comisia de sănătate cu senatorul Sorin Lavric și, la Comisia de energie, cu doamna senator Rodica Boancă. Mulțumesc. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9915,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 13278,
        "text": " Mulțumesc. UDMR are vreo propunere? Nu există alte înscrieri la cuvânt. În aceste condiții, stimați colegi, o să vă rog să dăm un vot pe propunerile venite din partea grupurilor parlamentare. Rog. Domnul. pe procedură se dorește?  Declar deschise dezbaterile generale asupra proiectului de lege. Invit Comisia de administrație publică sau un reprezentant al Comisiei. Domnul președinte al Comisiei de muncă văd că este prezent. Domnul președinte Rotaru are cuvântul pentru prezentarea raportului comun. Microfonul 7 pentru domnul președinte. "
    },
    "15": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 13278,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 14030,
        "text": " Mulțumesc, doamna președintă. Este vorba de Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.78/2022. Comisia pentru muncă, familie și protecție socială a emis împreună cu Comisia pentru administrație publică un raport comun.  Obiectul de reglementare, așa cum ați precizat, vizează măsuri pentru ocuparea posturilor aferente funcțiilor publice vacante și temporar vacante care au atribuții în implementarea Planului național de redresare și reziliență. În urma dezbaterilor, cu majoritate de voturi, membrii comisiilor au adoptat un raport comun de admitere, cu amendamente respinse, care se află în anexă. Legea este ordinară. Senatul este prima Cameră sesizată. Mulțumesc. "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 14030,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 14216,
        "text": " Mulțumesc, domnule președinte. Din partea grupurilor parlamentare există înscrieri la cuvânt? Domnule senator Darău, aveți cuvântul. Central? Vă rog. "
    },
    "17": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 14216,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15528,
        "text": " Mulțumesc, doamna președintă. De data aceasta vorbim de o ordonanță de urgență venită dinspre Guvern care reglementează ceva important cum ocupăm posturile necesare pentru a asigura implementarea corectă a PNRR-ului. Dar, precum de obicei, reușim să pervertim și lucrurile bune. Și vă întreb, înainte să vă exprimați votul cum ne putem imagina, mai ales la stat, că în 24 de ore se va face o selecție corectă a dosarelor? Acesta este termenul din OUG. După cum termenul pentru publicitatea pentru aceste posturi este de doar 10 zile. Dacă s-au pierdut multe luni în implementarea PNRR-ului așa cum ar trebui, nu cred că trebuie recuperate niște zile exact la publicarea anunțurilor de angajare și la selecția dosarelor. Am propus în Comisia pentru muncă niște termene, spunem noi, constructive și de compromis, nici așa cum erau înainte, de 30 de zile, respectiv 5 zile, dar au fost respinse de coaliția majoritară. Credem și noi că nu trebuie să existe întârzieri în implementarea PNRR-ului, dar în niciun caz nu trebuie recuperate în acest fel și, cel puțin, acel termen de selecție a dosarelor de doar 24 de ore este unul abuziv. Așadar, Grupul USR PLUS nu va vota pentru această inițiativă  ne vom abține. Mulțumesc. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15528,
        "end_text": "Doamna Janina-Mirela Sitaru – secretar de stat la Ministerul Afacerilor Externe:",
        "end_index": 16181,
        "text": " Mulțumesc, domnule senator Darău. Din partea celorlalte grupuri parlamentare există înscrieri la cuvânt? Neexistând, proiectul va rămâne la vot final.  * La punctul 2 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.79/2022 pentru completarea Ordonanței de urgență a Guvernului nr.202/2008 privind punerea în aplicare a sancțiunilor internaționale.  Declar deschise dezbaterile generale asupra proiectului de lege. O invit pe doamna ministru secretar de stat Sitaru să ne prezinte, pe scurt, proiectul. Microfonul 8 o să vă rog să-l deschideți. "
    },
    "19": {
        "start_text": "Doamna Janina-Mirela Sitaru – secretar de stat la Ministerul Afacerilor Externe:",
        "start_index": 16181,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18080,
        "text": " Mulțumesc frumos, doamna președintă. Doamnelor și domnilor senatori, În contextul conflictului din Ucraina și în conformitate cu reglementările europene în vigoare, sancțiunile adoptate împotriva Federației Ruse se aplică și entităților ce nu sunt direct sancționate, dar care sunt aflate sub controlul indirect al unor persoane fizice aflate pe lista de sancțiuni, prezumându-se că persoana sancționată controlează activele entității respective. Pentru a institui un mecanism suplimentar, care să decupleze persoana sancționată și entitatea economică a cărei activitate continuă, este conceput un set eficient de garanții, „firewall”, care să asigure că patrimoniul companiei ce nu este pe lista de sancțiuni este izolat de persoana sancționată. Acest set de garanții face obiectul prezentei modificări legislative. Mecanismul are drept scop împiedicarea efectuării de către persoana juridică în cauză a oricăror tranzacții sau transferuri în beneficiul, direct sau indirect, al persoanei aflate pe lista de sancțiuni, cu obiectivul ca activitatea persoanei juridice aflate sub controlul indirect să continue, cu respectarea sancțiunilor. Adoptarea acestei măsuri este importantă, în contextul în care entități ce nu sunt pe lista de sancțiuni din industrii importante din România, precum industria metalurgică sau auto, sunt direct afectate de aplicarea prezumției menționate. Blocarea completă a funcționării acestor entități antrenează riscul pierderii a peste 5 000 de locuri de muncă. Prin intermediul acestui mecanism de supraveghere se asigură atât continuarea funcționării acestor entități, cât și respectarea regimului de sancțiuni decis de Uniunea Europeană și de România. Pentru toate aceste considerente, vă rugăm să adoptați acest act normativ. Vă mulțumesc. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18080,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 18306,
        "text": " Vă mulțumesc, doamna ministru secretar de stat. Domnule președinte, vă rog să-mi permiteți să lăsăm comisia să prezinte raportul înainte de dezbateri. Vă rog frumos, domnule Vlașin.  "
    },
    "21": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 18306,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19186,
        "text": " Mulțumesc, doamna președinte. Membrii comisiei au analizat proiectul de lege, punctele de vedere exprimate, avizele primite și au hotărât, în unanimitate de voturi, să adopte un raport de admitere, fără amendamente, apreciind că reglementările propuse vor determina reducerea impactului sancțiunilor internaționale asupra persoanelor juridice din România, prin instituirea unui set de măsuri care să asigure continuarea activității acestora, cu respectarea sancțiunilor internaționale, reducerea riscului de pierdere a locurilor de muncă pentru salariații din domeniile de activitate afectate de sancțiunile internaționale și de creștere a șomajului. Față de cele prezentate, Comisia economică, industrii și servicii supune plenului Senatului pentru dezbatere și adoptare raportul de admitere, fără amendamente, și proiectul de lege. Vă mulțumesc. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19186,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 19299,
        "text": " Mulțumesc. Îl invit pe domnul președinte Titus Corlățean. Microfonul central. "
    },
    "23": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 19299,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21875,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Am ascultat cu atenție expunerea judicios lecturată de secretarul de stat care reprezintă Ministerul Afacerilor Externe pe această temă. Nimic de spus cu privire la proiectul de lege pentru aprobarea Ordonanței de urgență în regimul de sancțiuni internaționale. Vom vota acest proiect de lege. Dar profit de acest subiect pentru a adresa o solicitare, prin intermediul secretarului de stat, conducerii Ministerului de Externe pe tema Ucraina. Procesul de reconstrucție, care se tot anunță, postconflict, în condițiile în care România a jucat exemplar și joacă absolut corect tot ceea ce are de jucat în formația europeană și euroatlantică, cu un sprijin consistent, cu costuri pentru națiunea română, din punct de vedere economic, din alte puncte de vedere, și fără o capitalizare corectă la nivelul Uniunii Europene, să spunem, a ceea ce România face, cu anumite sacrificii, corecte, respectând dreptul internațional și solidaritatea cu un stat vecin cu orientare proeuropeană, pe care îl dorim să avanseze, dar să devină și mai democratic, să-și combată și corupția și să și respecte etnicii români din Ucraina. în condițiile respective, aș fi foarte interesat ca onor conducerea Ministerului Afacerilor Externe să ne transmită rapid, la Comisia pentru politică externă, care este planul concret de implicare a României în procesul anunțat, viitor, de reconstrucție, care sunt segmentele economice, de infrastructură sau alte domenii importante în care România și-a manifestat, dacă și-a manifestat  de exemplu, prin consilierul prezidențial pe  politică externă care s-a dus la Kiev, alături de alți consilieri prezidențiali , care sunt domeniile astea și dacă statul român. așa cum alte state  de exemplu, Polonia  s-au pregătit foarte judicios, la acest moment cheie, pentru perspectivă. Aș vrea să știu care sunt aceste domenii concrete în care statul român s-a manifestat să fie prezent. Și, aș spune eu, să contribuie la procesul de reconstrucție, dar și să obțină din partea statului ucrainean niște răspunsuri  corecte, corespunzătoare, care să demonstreze și respectul, și valorizarea efortului pe care statul român îl face, începând cu etnicii români din Ucraina. E o solicitare adresată ministrului de externe al României, prin intermediul distinsului secretar de stat, care ne-a prezentat atât de frumos un proiect de lege pentru aprobarea unei ordonanțe de urgență privind regimul de sancțiuni internaționale. Vă mulțumesc.  "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21875,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 22153,
        "text": " Mulțumesc, domnule senator. Dacă din partea celorlalte grupuri parlamentare există înscrieri la cuvânt. O văd pe doamna senator Șoșoacă. Doriți să luați cuvântul de la microfonul central? Lateral. Microfonul 3 cred că este, nu? Da. Vă rog. "
    },
    "25": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 22153,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22472,
        "text": " Este admirabil că PSD-ul intră în opoziție. Însă, față de acest proiect, aș dori să vă întreb ori e sancțiune, ori nu e sancțiune. Sau acum acoperim, ca să putem să îndeplinim ordinele OMV-ului, nu? Că de fapt aici e problema conducerea rusă din spatele OMV-ului. Vă mulțumesc. "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22472,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 22688,
        "text": " Dacă nu mai există alte înscrieri la cuvânt, vă mulțumesc pentru participarea la dezbateri. Las proiectul la vot final. * Liderul USR dorește să ia cuvântul pe procedură. Vă rog. "
    },
    "27": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 22688,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23134,
        "text": " Mulțumesc, doamna președintă. Îmi cer scuze, mi s-a atras atenția că am omis, în mențiunile despre schimbările din comisii, să repet cele care au fost făcute săptămâna trecută.  Deci aș vrea să le precizez acum - la Comisia de învățământ, în locul doamnei Simona Spătaru va activa doamna Silvia Dinică - și, la Comisia de mediu, în locul domnului Popescu va activa domnul Sebastian Cernic. Mulțumesc. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23134,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 23178,
        "text": " Doriți să. "
    },
    "29": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 23178,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23297,
        "text": " Și cred că s-a notat deja că domnii Berea și Bodea sunt în Comisia de apărare. Mulțumesc. "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23297,
        "end_text": "Domnul György Attila – secretar de stat la Ministerul Finanțelor:",
        "end_index": 24062,
        "text": " Ultima precizare am votat. votul a fost atunci, cu toate grupurile. Stimați colegi, Există această solicitare a Grupului USR, pe care trebuie să dăm vot. Rog, vot. Solicitările dumneavoastră, așa cum au fost formulate, au fost aprobate. 87 de voturi pentru, un vot împotrivă, 3 abțineri. * Trecem la următorul punct pe ordinea de zi, punctul 3, Proiectul de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.80/2022 privind reglementarea unor măsuri în domeniul ocupării posturilor în sectorul bugetar.  Declar dezbaterile generale deschise asupra proiectului de lege. Din partea Guvernului este domnul ministru secretar de stat Attila György. Vă rog, aveți microfonul 10. 9. 9, vă rog. "
    },
    "31": {
        "start_text": "Domnul György Attila – secretar de stat la Ministerul Finanțelor:",
        "start_index": 24062,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24544,
        "text": " Vă mulțumesc mult, doamna președintă. Măsurile propuse prin Ordonanța de urgență a Guvernului nr.80/2022 vin în contextul demersurilor de diminuare a cheltuielilor de funcționare ale instituțiilor publice. În această categorie se regăsesc și cheltuielile de personal, care în anul 2022 reprezintă 22%. Vă rugăm să fiți de acord cu măsurile propuse prin ordonanța de urgență a Guvernului. Mulțumim. "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24544,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 24757,
        "text": " Mulțumesc. Dau cuvântul domnului președinte pentru prezentarea raportului, din partea Comisiei de administrație publică.  Domnule președinte, aveți cuvântul. "
    },
    "33": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 24757,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25184,
        "text": " Vă mulțumesc, doamna președinte. În ședința din 28 iunie 2022, membrii Comisiei pentru administrație au dezbătut proiectul de lege și au hotărât, cu unanimitatea voturilor membrilor prezenți, să adopte un raport de admitere, fără amendamente. Așadar, Comisia pentru administrație supune spre dezbatere și adoptare plenului Senatului raportul de admitere și proiectul de lege. Vă mulțumesc. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25184,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 25368,
        "text": " Mulțumesc, domnule senator Császár. Dacă din partea grupurilor parlamentare există înscrieri la cuvânt. Microfonul central, domnule senator, vă rog. "
    },
    "35": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 25368,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27072,
        "text": " Mulțumesc. Statul român a angajat aproape 20 000 de bugetari în ultimul an. Comparativ cu perioada similară de acum un an, numărul este de peste trei ori mai mare. Semnele că urmează o posibilă criză economică, exacerbată de cea a energiei, erau de mult vizibile. Nu puțini au fost cei care le-au spus guvernanților să o lase mai moale cu noile angajări și să-și drămuiască mult mai bine bugetele. În vremuri dificile cheltuielile publice trebuie restrânse, iar bugetul trebuie construit în așa fel încât să atenuezi efectele furtunii de la orizont. Ce a făcut coaliția sărăciei, în schimb? A angajat în neștire și s-a împrumutat ca și cum nu există ziua de mâine. Toate salariile noilor angajați înseamnă costuri pe termen lung. Împrumuturile trebuie plătite înapoi cu dobândă. Așa am ajuns ca România să se împrumute la dobânzi record pe piața financiară, pentru că creditorii pur și simplu nu mai au încredere că statul român își va plăti ratele. La ora actuală, 1 din 4 lei cheltuiți de stat este împrumutat. E ca și cum o familie câștigă, cumulat, 300 de lei, dar la final de lună are cheltuieli de 400 și se împrumută, ca să treacă luna, în fiecare lună. Noi ne bucurăm că avem la vot această ordonanță care plafonează angajările la stat și o vom vota. Dar adevărul este că e prea puțin, prea târziu, răul a fost deja făcut, iar cei care vor suferi, ca de fiecare dată, sunt românii care își plătesc conștiincios taxele și impozitele. Guvernul trebuie să scadă numărul de angajați în aparatul de stat și să înceteze să se mai împrumute pe sistemul „după noi, potopul”. Alternativa este falimentul statului român. Vă mulțumesc.  "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27072,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 27247,
        "text": " Mulțumesc, domnule senator. Din partea celorlalte grupuri parlamentare? Pe procedură sau pe fond doriți? Vă rog, pe fond, domnule senator. "
    },
    "37": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 27247,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28249,
        "text": " Mulțumesc, doamna președintă. Am avut astăzi, și încă dezbatem acest lucru, două puncte pe ordinea de zi care sunt oarecum contradictorii pe de o parte, venim cu blocarea posturilor, pe de altă parte, reglementăm excepții. Eu nu mai înțeleg nimic din strategia guvernamentală ori sunt prea mulți angajați, ori n-avem suficienți. Eu cred că, de fapt, problema este alta. Problema este că s-au făcut angajări acolo unde poate nu era nevoie și, acolo unde chiar este nevoie, e mai greu să acoperim, pentru că nu mai avem bani să-i plătim. Așadar, în loc să ne jucăm de-a excepțiile, propunerea mea este să reglementăm corect și să reașezăm sistemul de stat astfel încât să acoperim toată munca ce trebuie făcută, în special în zona fondurilor europene, așa cum s-a mai dezbătut mai devreme, și să încetăm cu excepțiile și cu imprevizibilitatea. E normal să nu mai avem bani dacă angajăm haotic și fără o strategie clară în acest sens. Mulțumesc. "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28249,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 28387,
        "text": " Mulțumesc domnului senator pentru intervenție. Doamna senator, aveți cuvântul, din partea Grupului PSD. "
    },
    "39": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 28387,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29328,
        "text": " Dragi colegi din USR, Cred că mi-aș dori să fie ultima dată când v-aș ruga să nu mai vorbiți despre angajări haotice la nivelul coaliției PSD  PNL. Dacă vine vorba despre angajări haotice făcute acum, înainte ca această ordonanță să-și producă efectul, uitați-vă ce se întâmplă în curtea primarilor USR. Uitați-vă ce s-a întâmplat la Bacău, dacă vine vorba despre angajări haotice. Și dacă vorbim despre îndatorarea românului, uitați-vă cum primarul municipiului Bacău a încercat a doua oară să îndatoreze municipiul Bacău cu 120 milioane de lei și, evident, a fost oprit, din fericire, de către Consiliul Local. Și mai uitați-vă la angajările, cum v-am mai spus, de neșcoliți pe studii superioare, cu asumarea răspunderii edilului USR. Deci, repet, nu ne mai dați lecții nouă, coaliției PSD  PNL, pentru că, de fapt, problema stă în curtea dumneavoastră. Mulțumesc.  "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29328,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 30964,
        "text": " Îi mulțumesc doamnei senator pentru intervenție.  N-am la ce să dau drept la replică și o să vă rog, de astăzi, să respectați regulamentul chiar și pe dumneavoastră, de la USR. Mulțumesc tare mult. Dacă nu mai există înscrieri la cuvânt, declar dezbaterile închise la acest punct. La punctul 4 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.98/2022 pentru modificarea și.  Declar deschise dezbaterile generale. Din partea comisiei de administrație, tot domnul președinte va prezenta raportul. Vă rog. "
    },
    "41": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 30964,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31402,
        "text": " Vă mulțumesc, doamna președinte. În ședința din 28 iunie 2022, membrii Comisiei pentru administrație au dezbătut proiectul de lege și au hotărât, cu unanimitatea voturilor membrilor prezenți, să adopte un raport de admitere, fără amendamente. Așadar, Comisia pentru administrație supune spre dezbatere și adoptare plenului Senatului raportul de admitere și proiectul de lege. Mulțumesc. "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31402,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 31844,
        "text": " Mulțumesc. Din partea grupurilor parlamentare există înscrieri la cuvânt? Nu există. Proiectul rămâne la vot final.  * Următorul punct, 5, Legea pentru modificarea și completarea Legii monumentelor de for public nr.120/2006.  Reexaminare la solicitarea Președintelui. Declar dezbaterile deschise. Domnul președinte Badea va prezenta raportul din partea Comisiei de media, cultură. "
    },
    "43": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 31844,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33516,
        "text": " Mulțumesc, doamna președinte. Cu adresa L503 din 11 aprilie 2022, Comisia pentru cultură și media a fost sesizată în vederea întocmirii unui raport asupra Legii pentru modificarea și completarea Legii monumentelor de for public nr.120/2006, ca urmare a cererii de reexaminare a Președintelui României, potrivit art.77 alin. din Constituția României. Legea are ca obiect de reglementare modificarea și completarea Legii monumentelor de for public nr.120/2006, cu modificările și completările ulterioare. Prin adresa nr.30/248 din 3 mai 2022, Comisia pentru administrație publică ne-a transmis un aviz favorabil. Comisia pentru comunicații și tehnologia informației ne-a comunicat, de asemenea, un aviz favorabil. Cererea de reexaminare a fost dezbătută în Comisia pentru cultură și media în ședința din 29 iulie 2022, desfășurată în format hibrid. În conformitate cu prevederile art.63 din Regulamentul Senatului, republicat, cu modificările și completările ulterioare, la dezbatere a participat și secretarul de stat de la Ministerul Culturii, domnul Demeter. În urma dezbaterilor, comisia a hotărât, cu unanimitatea voturilor membrilor prezenți, să admită parțial cererea de reexaminare și să adopte un raport de admitere a legii în forma trimisă la promulgare, cu un amendament admis. Comisia pentru cultură și media supune, astfel, plenului Senatului spre dezbatere raportul de admitere a legii, cu un amendament admis, precum și Legea pentru modificarea și completarea Legii monumentelor de for public nr.120/2006. Senatul este prima Cameră sesizată, iar legea este lege ordinară. Mulțumesc. "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33516,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 33672,
        "text": " Mulțumesc, domnule președinte. Din partea grupurilor există intervenții? Doamna senator Crețu, aveți cuvântul.  "
    },
    "45": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 33672,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34926,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Cine nu are grijă de trecut, are puține șanse să-și construiască viitorul, că nu va avea temelia pe care să ridice edificiul, fie că este sufletesc, fie că este edificiu național. Monumentele de for public au și ele rolul lor să ne amintească ceea ce deja am uitat sau să ne învețe ceea ce nu știm, în ideea că suntem curioși ce e cu ele, și, bineînțeles, să facă și arta parte a vieții noastre și a comunităților în care trăim. Această modificare protejează monumentele, dar creează și previzibilitate pentru cei care vor să dezvolte localitățile în care ele sunt amplasate, pentru ca zonele de protecție să fie cunoscute și proiectele să fie elaborate din start în cunoștință de cauză. Legea a fost deja votată cu o foarte mare majoritate de dumneavoastră, dar, așa cum ați fost deja informați, președintele Iohannis a uzat de dreptul său de reexaminare. Unele observații nu erau justificate, altele aveau oarecare fundament și drept urmare, pentru că ne dorim legi extrem de clare și care să poată fi aplicate, s-au acceptat câteva observații. De aceea, Grupul PSD vă roagă să votați raportul, cu amendamentul votat, și legea astfel modificată. Vă mulțumesc mult. "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34926,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 35359,
        "text": " Mulțumesc, doamna senator. Neexistând înscrieri la cuvânt pe celelalte grupuri parlamentare, las proiectul la vot final. * Punctul 6, Propunerea legislativă privind înfiinţarea Muzeului Regional „Memorialul Golgota Bucovinei”.  Declar deschise dezbaterile generale. Dacă avem inițiator. Avem însă președinte al Comisiei pentru cultură și îl rog să prezinte raportul. Domnul Badea. "
    },
    "47": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 35359,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36992,
        "text": " Mulțumesc, doamna președinte. Cu adresa L373 din 2022, 7 iunie, Comisia pentru cultură și media a fost sesizată în fond cu Propunerea legislativă privind înființarea Muzeului Regional „Memorialul Golgota Bucovinei”. Propunerea legislativă are ca obiect de reglementare înființarea Muzeului memorial „Golgota Bucovinei”, instituție publică de importanță regională, cu personalitate juridică, aflată în subordinea Ministerului Culturii și în coordonarea Arhiepiscopiei Sucevei și Rădăuților.  Potrivit expunerii de motive, muzeul își propune să prezinte Bucovina și istoria ultimelor ei două secole și jumătate printr-o angajare a tuturor instituțiilor locale și regionale care pot contribui la conturarea adevărului, fără a prezenta o istorie conflictuală. Consiliul Legislativ avizează favorabil inițiativa legislativă. De asemenea, Comisia pentru administrație publică ne-a transmis avizul ei, negativ de data aceasta. În conformitate cu prevederile art.63 din Regulamentul Senatului, republicat, la reuniunea noastră a participat Ministerul Culturii, reprezentat prin domnul András István Demeter. Ca urmare a dezbaterilor, Comisia pentru cultură și media a hotărât, cu majoritatea voturilor senatorilor prezenți, să adopte un raport de respingere. Prin urmare, Comisia pentru cultură și media supune plenului Senatului spre dezbatere și adoptare raportul de respingere, precum și Propunerea privind înființarea Muzeului Regional „Memorialul Golgota Bucovinei”. Legea face parte din categoria legilor ordinare, iar Senatul este prima Cameră sesizată. Mulțumesc. "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36992,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 37141,
        "text": " Vă mulțumesc, domnule președinte. Din partea grupurilor parlamentare, s-a înscris la cuvânt domnul senator Lavric. "
    },
    "49": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 37141,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40211,
        "text": " Domnule senator. Vă mulțumesc, doamna președinte. Domnule senator Viorel Badea, vă mărturisesc dezamăgirea pentru raportul negativ pe care l-ați dat, cu atât mai mult cu cât sunteți președinte al acestei comisii și cu atât mai mult cu cât îmi amintesc că anul trecut am fost împreună, eu în Suceava, iar dumneavoastră la Fântâna Albă, ca să comemorați măcelul, masacrul de la Fântâna Albă de la 1 aprilie 1941. Credeam că aveți o minimă devoțiune față de trecutul nostru, însă dumneavoastră, în calitate de președinte al comisiei  acum stând cu spatele la mine și fără să mă ascultați , mă dezamăgiți mult, cu atât mai mult cu cât, vă spuneam, credeam că aveți o înrădăcinare în memoria trecutului nostru. Vă amintiți, am fost împreună la Suceava anul trecut, alături de Claudiu Târziu, și i-am comemorat pe acei țărani, 4 000, care au fost împușcați în aprilie ’41. Haideți să ne amintim de seninătatea cu care președintele Ucrainei, domnul Zelenski, înainte să înceapă conflagrația din Ucraina, când niciunul dintre noi nu bănuiam ce război cumplit va izbucni acolo, seninătatea cu care președintele a spus Cernăuțiul și Bucovina în perioada interbelică au fost ocupate de români.  Când tu, președintele statului, vii și spui o astfel de minciună, replica cea mai firească nu este să intri într-o polemică sterilă cu el, ci să ridici în Suceava, sau în Botoșani, sau la granița cu Ucraina un muzeu al Golgotei Bucovinei, pentru că acolo a existat o Golgotă adevărată, reală. În ce a constat? Pe lângă raptul de teritorii, au fost niște deportări cumplite, familii distruse, exproprieri. Jumătate din Bucovina am pierdut-o pe nedrept, din cauza capriciului unor dictatori. Nu știm să ne întreținem trecutul, și faptul că dumneavoastră tratați, hai, nu cu înverșunare, dar cu indiferență, ceea ce s-a întâmplat în Basarabia și în Bucovina se va întoarce împotriva dumneavoastră. Știți când? În campania electorală, când n-o să mai puteți vorbi de cât patrioți sunteți și cât de aprig știm noi să ne întreținem memoria trecutului. Nu știm să ni-l întreținem, cel puțin dumneavoastră. Avem imens de mult de învățat de la maghiari și de la evrei. Când e vorba să ridicăm un muzeu al Holocaustului, nimeni nu crâcnește dintre dumneavoastră. Când e vorba să ridicăm un muzeu al crimelor comunismului în București, măcar la Jilava, dacă nu la Aiud, atunci imediat spunem că nu este momentul, nu e contextul și trebuie să mai așteptăm. Uitați-vă la colegii maghiari, ce au făcut maghiarii în Parlamentul de la Budapesta  au ridicat un bust lui Horthy. Nu contează ce păreri avem noi despre Horthy, că-i bună sau rea, e o dovadă de cum știu să-și întrețină memoria trecutului. Noi nu facem asta. Nu-i vorba de ridicat un bust în Parlament, dar măcar să facem un muzeu al Golgotei Bucovinei. De aceea, indiferența cu care veți vota negativ acest proiect al partidului AUR, vă spun, se va întoarce împotriva dumneavoastră. Firește că AUR va vota propriul proiect legislativ. Vă mulțumesc. "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40211,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40380,
        "text": " Există alte solicitări din partea colegilor? Dacă nu există, o invit la microfon, din partea neafiliaților, pe doamna senator Șoșoacă. "
    },
    "51": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40380,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41308,
        "text": " Mulțumesc. Sunt întrutotul de acord cu domnul senator Lavric. Și dacă mai aveți o urmă de românism în dumneavoastră, și dacă mai aveți o cât de mică parte de cunoștințe ale istoriei, o să vă rog să votați împotriva raportului de respingere. Este vorba de istoria României. Este vorba de o reparație morală. Este vorba inclusiv de Fântâna Albă. Este vorba inclusiv de victimele comunismului. Este vorba de o recunoaștere a ceea ce a avut România și, mai ales, a dezastrelor pe care le-a suferit populația românească.  Și, mai mult decât atât, să vă aduceți aminte ce spunea Nicolae Iorga cel care nu își cunoaște istoria „este ca un copil care nu își cunoaște părinții”. Însă, atenție, cei care nu își cunosc istoria sunt condamnați la repetare. Atenție! Eu zic să vă dea Dumnezeu mintea cea de pe urmă și să votați pentru România și pentru români, măcar acum. Mulțumesc. "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41308,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 41422,
        "text": " Mulțumesc. Din partea Grupului PSD, s-a înscris la cuvânt doamna senator Crețu. "
    },
    "53": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 41422,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42688,
        "text": " Stimați colegi, Sunt profesor de istorie și aș fi ultima din lume care să pledez împotriva cunoașterii istoriei. Din păcate, foarte adesea suntem tentați să o rescriem aici. Dar această lege nu a fost respinsă din motive, în primul rând, de conținut. Acest Parlament a votat o lege, 311, care se cheamă Legea muzeelor și a colecțiilor publice, care prevede clar cum se poate înființa un muzeu. Ceea ce am face noi, dacă am vota această lege, ar fi un simplu act politic, fără a avea patrimoniu  păi, muzeul trebuie să aibă un patrimoniu, ce anume expui acolo? , fără a avea un sediu, fără a avea avizul Comisiei Naționale a Muzeelor, care-i formată din specialiști. Chiar dacă sunt profesor de istorie, eu nu vreau să-mi arog dreptul de a scrie istoria aici. Sunt alte instanțe care trebuie să o facă. În aceste condiții, am respins, așa cum am făcut și în alte ocazii, proiectul, propunerea colegilor noștri, dar asta nu exclude ca, în măsura în care există patrimoniu, obiecte muzeale, să treacă prin tot parcursul necesar și muzeul să fie înființat fără să fie nevoie de un vot al ambelor Camere ale Parlamentului. Noi am stabilit deja normele referitoare la înființarea muzeelor și colecțiilor și sunt corecte. Mulțumesc. "
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42688,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 43420,
        "text": " Mulțumesc. Nemaifiind înscrieri la cuvânt, declar închise dezbaterile. * Vom trece la următorul punct al ordinii de zi, punctul 7, Propunerea legislativă pentru completarea Legii nr.448/2006 privind protecția și promovarea drepturilor persoanelor cu handicap.  Declar deschise dezbaterile generale. Dacă avem inițiator prezent și dorește să ia cuvântul, îl invităm. Dacă n-avem, atunci invit Comisia pentru muncă, familie și protecție socială sau un reprezentant al Comisiei pentru drepturile omului, egalitate de șanse să prezinte raportul comun.  Care din comisii dorește să-și prezinte raportul? Domnule Rotaru, o să vă rog pe dumneavoastră. Mulțumesc. "
    },
    "55": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 43420,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44241,
        "text": " Mulțumesc, doamna președintă. Comisia pentru muncă, familie și protecție socială împreună cu Comisia pentru drepturile omului, egalitate de șanse, culte și minorități au luat în discuție această Propunere legislativă pentru modificarea Legii nr.448/2006 privind protecția și promovarea drepturilor persoanelor cu handicap. În urma dezbaterilor care au avut loc, a fost adoptat un raport de admitere, cu amendamente admise, care vizează acordarea a șase tichete valorice, anual, pentru asigurarea asistenței de recuperare și reabilitare a persoanelor cu handicap prin terapie bazată pe sport. Pe cale de consecință, supunem plenului raportul comun de admitere, cu amendamente admise. În raport cu obiectul de reglementare, legea este organică. Senatul este prima Cameră sesizată. Mulțumesc. "
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44241,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 44395,
        "text": " Mulțumesc frumos, domnule președinte. Din partea grupurilor parlamentare, îl invit la microfon pe domnul senator Darău. "
    },
    "57": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 44395,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45574,
        "text": " Mulțumesc, doamna președintă. Acest proiect de lege prevede șase tichete de valoare, anual, pentru terapie bazată pe sport pentru persoanele cu dizabilități, în funcție de diagnosticul principal și de dizabilitate. Aceste tichete se vor acorda din Fondul Național Unic de Asigurări de Sănătate, la recomandarea medicului de familie sau a medicului specialist, pe baza programului individual de recuperare fizică sau psihică. Cred că suntem cu toții de acord cu privire la faptul că mișcarea și sportul sunt importante la orice vârstă, evident, adaptate fiecărei persoane, cu atât mai mult în cazul persoanelor cu dizabilități, care pot înregistra progrese notabile ca urmare a practicării unui sport sau efectuării unor exerciții adaptate condiției lor. De aceea, salutăm această propunere legislativă, care a primit la Comisia pentru muncă un raport de admitere, și vom vota și aici, în plen, noi, USR PLUS, „pentru”. Dacă tot vorbim de sport și sănătate, v-aș ruga pe cei care votați „pentru” la această inițiativă, ca și la inițiativa nr.9, pentru care voi argumenta, să mergem pe aceeași linie. Mulțumesc.  "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45574,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 46089,
        "text": " Mulțumesc. Nemaifiind alte înscrieri la cuvânt, proiectul va rămâne la vot final. * O să trecem la următorul punct, mai avem câteva minute până la votul final și o să trecem la punctul 8, Propunerea legislativă pentru completarea Legii nr.227/2015  Codul fiscal.  Declar deschise dezbaterile generale. Dau cuvântul Comisiei pentru buget, finanțe pentru prezentarea raportului. Domnule președinte Neagu. Microfonul 3 vă rog să i-l deschideți domnului președinte. "
    },
    "59": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 46089,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47369,
        "text": " Mulțumesc, doamna președintă. Comisia de buget, finanțe, ținând cont de propunerea legislativă care are ca obiect completarea și modificarea Legii nr.227 privind Codul fiscal, a hotărât, în majoritate de voturi, să susțină un raport de admitere, fără amendamente. Consiliul Legislativ a avizat favorabil propunerea legislativă. Comisia pentru sănătate a adoptat un aviz favorabil, obiectul de reglementare introdus de inițiatori fiind cel de a scuti de taxă pe valoare adăugată pentru achizițiile efectuate de organizațiile nonprofit în vederea construirii/reabilitării sau modernizării de unități spitalicești și a dotării acestora cu aparatură și echipamente de specialitate, precum și exercitarea dreptului de deducere a TVA-ului de către organizațiile nonprofit pentru aceste achiziții. Guvernul a fost de acord ca Parlamentul să decidă asupra acestei chestiuni, neintervenind, într-un spirit constructiv, pentru a nu susține această inițiativă legislativă. Vă mai fac precizarea că propunerea legislativă face parte din categoria legilor ordinare, iar Senatul este primă Cameră sesizată. Deci supunem dezbaterii propunerea de admitere și, bineînțeles, inițiativa legislativă, raportul de admitere și inițiativa legislativă. Mulțumesc. "
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47369,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 47485,
        "text": " Mulțumesc, domnule președinte. Îl invit la microfon pe domnul senator Radu Oprea. "
    },
    "61": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 47485,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48557,
        "text": " Mulțumesc, doamnă președinte.  În România există și oameni inimoși, oameni care știu să strângă fonduri pentru a se implica în renovarea spitalelor, în construirea de spitale. Fac acest lucru în organizații neguvernamentale și de rezultatele muncii lor beneficiază toți românii. De aceea, vă propunem să-i sprijinim pe acești oameni votând această inițiativă legislativă care se referă la o scutire de taxă, care poate părea un termen pretențios pentru un astfel de subiect, dar vă readuc aminte că o societate comercială care este plătitor de TVA are dreptul de a-și deduce cheltuielile și atunci fondurile care rămân pentru a fi investite sunt mai numeroase. Același lucru vi-l propunem pentru aceste organizații neguvernamentale care sunt obligate să cheltuiască fondurile pe care le strâng în scopul muncii lor, adică de a renova spitale pentru românii din această țară. Grupul senatorilor PSD va vota această inițiativă legislativă și vă invităm și pe dumneavoastră să faceți acest lucru. Vă mulțumesc. "
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48557,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 49498,
        "text": " Mulțumesc, domnule senator. Nu mai există înscrieri la cuvânt din partea grupurilor parlamentare. Las proiectul la vot final. * Rugăminte, pentru că este fără un minut, rog liderii să fie de acord cu propunerea pe care v-o fac, și anume aceea de a prelungi programul de lucru până la epuizarea ordinii de zi. Suntem la punctul 9 deja, din 12. Vă rog, vot. Pentru  92 de voturi, niciun vot împotrivă, o singură abținere. Programul l-am prelungit până la epuizarea ordinii de zi. * Punctul 9, înscrisă Propunerea legislativă pentru încurajarea unui stil de viață activ și sănătos prin modificarea și completarea Legii nr.227/2015 privind Codul fiscal.  Declar deschise dezbaterile generale. Inițiator, dacă există. Nu există. Dau cuvântul domnului președinte Nicu Neagu, din partea Comisiei buget, finanțe, pentru raport. Sinteză o să vă rog să faceți raportul, domnule președinte. "
    },
    "63": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 49498,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50608,
        "text": " Mulțumesc, doamna președintă. Obiectul reglementat al acestei inițiative legislative privind completarea Legii nr.227, cu modificările și completările ulterioare, este cel în sensul de a permite deductibilități fiscale la  abonamentele pentru facilități specifice practicării sportului și educației fizice în scop de întreținere, profilactic sau terapeutic, în limita a 400 de euro anual. Comisia pentru sănătate a transmis un aviz negativ asupra propunerii legislative. Comisia pentru drepturile omului, egalitate de șanse a emis aviz favorabil. Comisia pentru tineret și sport, favorabil. Guvernul nu susține adoptarea inițiativei legislative. Comisia de fond  buget, finanțe, activitate bancară, piață de capital, a dezbătut și a adoptat un raport de respingere, cu majoritate de voturi, propunând dezbaterii raportul de respingere și propunerea legislativă, respingerea propunerii legislative. Vă fac precizarea că propunerea legislativă face parte din categoria legilor ordinare, iar Senatul este primă Cameră sesizată. Vă mulțumesc. "
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50608,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 50754,
        "text": " Mulțumesc, domnule președinte. La dezbateri generale există înscrieri la cuvânt? Domnul senator Darău, vă rog. "
    },
    "65": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 50754,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52869,
        "text": " Mulțumesc, doamna președintă. La această inițiativă făceam referire când spuneam că trebuie, în general, să încurajăm sportul și sănătatea și văd, ascultând și raportul din Comisia buget, finanțe, un mod foarte contabilicesc de a da rapoarte de respingere pentru niște inițiative punctuale și benefice, fie contabilicesc din punct de vedere al bugetului, fie contabilicesc din punct de vedere al algoritmului politic. Da, este o inițiativă USR PLUS, dar, cred eu, este una necesară. Uitați-vă în țările occidentale în câte există posibilitatea pentru angajatori să-și deducă fiscal beneficii pe care le acordă angajaților pentru sport, pentru activități culturale și alte genuri din acestea de activități care asigură echilibrul personal al angajaților în scopul productivității. Această inițiativă este foarte simplă în acea limită în cuantumul de 400 de euro anual, angajatorul va putea să își deducă fiscal niște cheltuieli ale angajaților, cu sport pentru prezervarea sănătății personale și pentru, cum am spus, o mai bună productivitate. Nu trebuie să fugim de aceste facilități fiscale chiar dacă pare că aduc. că scade puțin suma colectată la buget. Pe de altă parte, tot bugetar-fiscal, dacă e să considerăm niște angajați mai sănătoși, niște angajați mai echilibrați, o piață concurențială mai bună fiindcă angajatorii vor putea să concureze între ei pentru beneficii, cred eu că, per total, va aduce un avantaj bugetar. Dacă ne preocupă și securitatea în muncă, și sănătatea angajaților cred eu că nu putem să votăm împotriva acestei legi noi, Grupul USR PLUS vom vota, deci împotriva raportului de respingere.  Mai spun un singur lucru. Nu văd cum altfel s-ar putea încuraja niște comportamente dezirabile, mai ales că în această situație grea financiar pentru toată lumea, evident că și familiile, și angajații vor fi tentați să renunțe la activități aparent opționale. Dar știm foarte bine cum stăm și cu speranța de viață sănătoasă, și în general cu tot felul de comorbidități, așa cum le spunem acum. Mulțumesc.  "
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52869,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 53479,
        "text": " Din partea celorlalte grupuri nu mai sunt înscrieri la cuvânt. Proiectul rămâne la vot final. * Punctul 10, Propunerea legislativă pentru modificarea şi completarea Legii nr.254 din 19 iulie 2013 privind executarea pedepselor şi a măsurilor privative de libertate dispuse de organele judiciare în cursul procesului penal, precum şi pentru modificarea şi completarea Legii nr.286 din 17.07.2009 privind Codul penal.  Declar deschise dezbaterile generale. Îl invit pe domnul președinte Ţâgârlaş, din partea Comisiei juridice, să prezinte raportul. Vă rog. 7. "
    },
    "67": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 53479,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54335,
        "text": " Microfonul 7, vă rog. Mulțumesc. Propunerea vizează modificarea și completarea Legii nr.254/2013 privind executarea pedepselor și a măsurilor privative de libertate dispuse de organele judiciare în cursul procesului penal, precum și pentru modificarea și completarea Legii nr.286/2009. În urma analizei Consiliul Legislativ a avizat negativ, CSM-ul a considerat că propunerea este imprecis formulată, CES-ul a acordat un aviz nefavorabil, iar Comisia avizatoare pentru drepturile omului și egalitate de șanse a dat aviz negativ. Raportat la dezbaterea din comisie, cu votul majorității membrilor prezenți, Comisia juridică a adoptat un raport de respingere și solicită Senatului aprobarea acestuia și respingerea propunerii. Legea este organică, suntem prima Cameră sesizată. Vă mulțumesc. "
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54335,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 55029,
        "text": " Vă mulțumesc, domnule președinte. Din partea grupurilor există observații? Înscrieri la cuvânt? Nu există. Proiectul rămâne la vot final.  * La punctul 11, Legea pentru modificarea Ordonanței Guvernului nr.2/2001 privind regimul juridic al contravențiilor și a Legii nr.286/2009 privind Codul penal.  O solicitare de reexaminare ca urmare a Deciziei Curţii Constituţionale nr.365/2022. Avem tot raport din partea Comisiei juridice, de numiri, disciplină, și imunități și a Comisiei pentru constituționalitate, care au elaborat un raport comun. O invit pe doamna senator Spătaru la microfonul 7 să prezinte raportul comun. Vă rog. "
    },
    "69": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 55029,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55796,
        "text": " Stimați colegi, Comisia juridică și Comisia pentru constituționalitate au fost sesizate în procedura reexaminării de către Biroul permanent cu Legea pentru modificarea Ordonanței Guvernului nr.2/2001 privind regimul juridic al contravențiilor și a Legii nr.286/2009 privind Codul penal, ca urmare a deciziei Curții Constituționale nr.365 din 8 iunie 2022. Întrucât Curtea a admis obiecția de neconstituționalitate și a constatat că legea este neconstituțională în ansamblul său, ambele comisii, în ședința din 29 august 2022, au dat un raport de respingere a legii având în vedere practica Curții Constituționale, astfel încât acest raport îl supunem votului dumneavoastră astăzi în plenul Senatului. Vă mulțumesc. "
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55796,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 56261,
        "text": " Dacă din partea grupurilor există înscrieri. Nu există solicitări la dezbateri generale. Proiectul rămâne la vot final. * La punctul 12 al ordinii de zi avem Propunerea legislativă pentru completarea Legii educației naționale nr.1/2011.  Declar deschise dezbaterile generale și dau cuvântul doamnei președinte Monica Anisie, din partea Comisiei de învățământ, pentru prezentarea acestui raport. Microfonul 7. Da. "
    },
    "71": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 56261,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57278,
        "text": " Propunerea legislativă are ca obiect de reglementare asigurarea cadrului legal pentru ca unitățile de învățământ cu sprijinul inspectoratelor școlare să poată să organizeze grupe de acomodare pentru preșcolarii și elevii care nu au fost înscriși pe o perioadă anterioară de doi ani de zile în sistemul de învățământ din România.  În cadrul acestor grupe vor fi predate noțiuni de limbă și cultură românească. În plus, se prevede posibilitatea de colaborare și schimburi de bune practici privind predarea cursului de Limbă, cultură și civilizație românească în unități de învățământ din statele membre ale Uniunii Europene. Membrii comisiei au luat în dezbatere propunerea legislativă și au hotărât, cu unanimitate de voturi, să adopte raport de admitere fără amendamente. Comisia pentru învățământ supune spre dezbatere și adoptare plenului Senatului raportul de admitere, precum și propunerea legislativă. Menționez că Senatul este Cameră decizională. "
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57278,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 57447,
        "text": " Mulțumesc. Din partea grupurilor parlamentare, doritori să dezbatem? Doamna senator Sbîrnea, vă invit la microfonul 3 sau central? 3. "
    },
    "73": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 57447,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57970,
        "text": " Mulțumesc, doamna președintă. Având în vedere că 20 000 de copii români s-au întors în sistemul de învățământ românesc în anii 2020-2021, această inițiativă legislativă, foarte bine fundamentată, este absolut necesară. Inițiativa pune accent pe înființarea grupelor de acomodare, pe consilierea psiho-pedagogică, pe planul de intervenție la nivelul unităților de învățământ, dar și pe pregătirea cadrelor didactice. Partidul Social Democrat va vota pentru, la această inițiativă. Mulțumesc. "
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57970,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 58312,
        "text": " Mulțumesc. Vă invit. Înțeleg că vreți să luați cuvântul, domnule Poteraș, ca inițiator. Numai că încercați să le grupați și fond, și inițiator. Inițiatorii vorbesc la inițiatori, când vorbesc. S-a trecut de inițiatori. Vă rog să luați inițiativa să vorbiți în toate calitățile acum când vă dau cuvântul. "
    },
    "75": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 58312,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59036,
        "text": " Mulțumesc frumos, doamna președintă. Știm cu toții cum sunt tratați românii care pleacă împreună cu copiii peste hotare în țările europene. Aceștia sunt cumva integrați cu ajutorul unor cursuri, cu sprijinul sistemului educațional, astfel încât atunci când merg la școală să se integreze cât mai ușor. Cred că și România are o datorie față de propriii cetățeni care doresc să se întoarcă din vestul Europei și care au copii, și trebuie să le oferim tot sprijinul din lume. În acest fel le mulțumesc foarte  mult inițiatorilor, doamna deputat Oana Țoiu, doamna deputat Simina Tulbure, colega noastră. Noi, senatorii REPER, vom susține acest proiect de lege. Mulțumesc frumos. "
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59036,
        "end_text": "Doamna Oana-Silvia Ţoiu – deputat:",
        "end_index": 59364,
        "text": " O să vă dau cuvântul, doamna Țoiu, cu marea rugăminte învățați regulamentul de la Senat sau măcar să vă învețe colegii dumneavoastră. Inițiatorul vorbește primul. De aia se întâmplă să fie regulamentul ăsta pe care să-l respectăm. Aveți cuvântul, ca să fim politicoși cu Camera Deputaților. "
    },
    "77": {
        "start_text": "Doamna Oana-Silvia Ţoiu – deputat:",
        "start_index": 59364,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59558,
        "text": " Vă mulțumesc, doamna președinte. E drept că venisem cu setul de așteptări de la Camera Deputaților, unde vorbim pe baza invitației moderatorului ședinței. "
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59558,
        "end_text": "Doamna Oana-Silvia Ţoiu:",
        "end_index": 59614,
        "text": " Învățați regulamentul. "
    },
    "79": {
        "start_text": "Doamna Oana-Silvia Ţoiu:",
        "start_index": 59614,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61624,
        "text": " Vă mulțumesc, colegi, pentru votul dat în comisiile de specialitate. Ce avem astăzi la vot în plen este legea co-inițiată cu prima femeie deputat din diaspora, deloc întâmplător, o lege care vine în întâmpinarea familiilor de români care se întorc acasă. Principalul investitor al României din afara granițelor sale sunt în acest moment cele peste 3,6 milioane de români care locuiesc și muncesc în altă țară decât România. În vârful pandemiei au trimis acasă 3,4 miliarde de euro, depășind investițiile străine directe. Însă România are nevoie nu doar de banii românilor, ci și de mintea, creativitatea și munca lor împrăștiate acum în toată lumea. Ca să putem să le asigurăm un cadru propice de a se întoarce acasă trebuie să o facem pentru întreaga familie. De aceea, legea propusă astăzi la vot, care înființează grupele de acomodare și cursurile pentru Limba, cultura și civilizația românească atât pentru preșcolari, cât și pentru elevi este o soluție foarte importantă, o soluție la care vor avea acces pe tot parcursul anului deoarece familiile nu se întorc acasă doar vara sau nu se relochează cu locul de muncă doar în timpul vacanțelor școlare și vor putea astfel să ajungă la școală oricând. Sunt peste 10 000 de copii cei despre care știm că sunt în această situație de a fi fost anterior școlarizați în alt stat decât România sau de a avea o pauză mai mare de doi ani în școlarizarea sistemului din România care vor beneficia de această lege, dar noi sperăm că numerele vor fi mult mai mari, pe măsură ce crește și această tendință a antreprenoriatului transnațional. E drept că cursurile de limba română nu vor rezolva cu totul impedimentele pe care românii din diaspora le au când se întorc acasă. Este important, alături de aceste cursuri și de sprijinul pentru  familiile lor, să învățăm să cheltuim mai cu rost și banii pe care aceștia îi trimit către familiile lor și care, ulterior, prin taxe ajung în bugetul de stat. Mulțumesc. "
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61624,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 61810,
        "text": " Vă mulțumesc pentru prezentare, doamna deputat. Din partea Grupului PSD domnul senator Titus Corlățean dorește să intervină. Microfonul 3 o să vă rog. "
    },
    "81": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 61810,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62537,
        "text": " Nu e o chestiune de fond, doamnă președintă. Cred că, dincolo de cursurile de limbă română care se impun, și inițiativa legislativă a fost, înțeleg, semnată și coinițiată, susținută și de deputați PSD, și de deputați PNL, se mai impun și cursuri de cunoaștere a regulamentului Parlamentului și instituției Parlamentului și, poate, și de mai multă politețe interarme, ca să glumesc, așa, un pic. Pentru că, de exemplu, nici atitudinea asta, când vii la o altă Cameră să dai lecții, nu este în regulă și, doi, nu există moderator de ședință ca instituție, există un distins sau distinsă președinte al Camerei sau un vicepreședinte care exercită funcțiile de președinte de ședință. Vă mulțumesc. "
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62537,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 62742,
        "text": " Mulțumesc frumos pentru cuvânt, domnule președinte. Dacă nu mai există alte intervenții. Îl invit pe domnul senator Darău, din partea Grupului USR, la dezbateri pe fond. "
    },
    "83": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 62742,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64328,
        "text": " Mulțumesc, doamna președintă. Am locuit aproape 10 ani în străinătate în diaspora românească din Franța și pot să vă spun că, în ciuda eforturilor foarte multor familii de a-i învăța pe copii limba română, uneori și elemente de cultură, de geografie, de istorie, totuși am văzut, încă de la copii de vârste foarte mici, cum comunică și se joacă între ei, copii de români, în limba statului respectiv. Cred că această inițiativă este absolut necesară. Așa cum argumentează inițiatorii în expunerea de motive, există  arată studiile că există  mii de copii români care au dificultăți mari de adaptare atunci când se întorc împreună cu familiile în România și încearcă să se integreze în sistemul de învățământ. Știți bine care este fluxul migratoriu dinspre România înspre străinătate. Știți cât de rară este această decizie în familiile românești să se întoarcă, poate definitiv, din nou acasă și cred că este absolut necesar să le facilităm această integrare și cumva poate să ne asigurăm că nu vor face pasul din nou în celălalt sens. Nu în ultimul rând, acestor copii trebuie să li se respecte dreptul constituțional la  educație, or, odată reveniți fizic în România, dacă au dificultăți de adaptare, dificultăți de înțelegere a limbii, nu vor putea să beneficieze foarte mult de educație în sistemul de învățământ clasic. Și o ultimă precizare acest proiect de lege a fost adoptat de Camera Deputaților în unanimitate. Sper că nu există niciun motiv ca cineva să se opună. Noi, Grupul USR PLUS, vom vota pentru. Mulțumesc. "
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64328,
        "end_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "end_index": 65177,
        "text": " Mulțumesc pentru precizări.  După cum știți, raportul comun al comisiilor este de admitere, cu amendamentele respinse. Proiectul face parte din categoria legilor ordinare, iar noi suntem primă Cameră sesizată. Supun votului dumneavoastră raportul și proiectul de lege privind aprobarea ordonanței. Rog, vot. 77 pentru, 3 împotrivă, 20 de abțineri. "
    },
    "85": {
        "start_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "start_index": 65177,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65272,
        "text": " Avem și voturile. Două de la PSD și.  "
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65272,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 65516,
        "text": " Pentru stenogramă, o să rog să-mi spuneți nominal. Doamna Boancă nu are cartelă. Ceilalți doi colegi senatori de la PSD? Doamna ministru Firea? Domnul senator. Și doamna Firea și domnul Trufin votează pentru? "
    },
    "87": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 65516,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65577,
        "text": " Trufin  pentru. "
    },
    "88": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65577,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 65659,
        "text": " Amândoi pentru? Și doamna Boancă tot pentru, da? "
    },
    "89": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 65659,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65735,
        "text": " 80. 77. 80. Au fost 77, nu? 80. "
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65735,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 72819,
        "text": " 80 de voturi, atunci, pentru. Facem rectificarea, cu cele trei voturi în plus, pentru stenogramă. Mulțumesc. Punctul 1 a fost adoptat.  * Punctul 2 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.79/2022 pentru completarea Ordonanței de urgență a Guvernului nr.202/2008 privind punerea în aplicare a sancțiunilor internaționale.  Propunere legislativă adoptată de Camera Deputaților. Un raport de admitere a propunerii legislative. Legea face parte din categoria legilor organice. Suntem Cameră decizională. Vă supun votului raportul și propunerea legislativă. Avem un singur vot. Vă rog, vot, colegi. 103. 105 voturi pentru, niciun vot împotrivă, nicio abținere. Proiectul de lege a fost aprobat. Am epuizat ordinea de zi, inclusiv pentru ziua de miercuri este finalizată propunerea venită de la Birou și Comitetul liderilor. * Pe procedură, domnul senator Radu Mihail. "
    }
}