{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 7 iunie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 7 iunie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 60,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 60,
        "end_text": "S T E N O G R A M A",
        "end_index": 5093,
        "text": " 1. Aprobarea ordinii de zi și a programului de lucru. 4-5 23 2. Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 2 și 3 5 iunie 2022, a unor iniţiative legislative. 3. Dezbaterea și adoptarea Proiectului de hotărâre pentru modificarea art.8 din 5 Hotărârea Senatului nr.26/2022 privind investigarea cazurilor de abuzuri sexuale sau a oricăror abuzuri fizice împotriva minorilor din serviciile de tip rezidențial aflate în subordinea direcțiilor generale de asistență socială și protecție a copilului  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5093,
        "end_text": "ședinței Senatului din 7 iunie 2022",
        "end_index": 5114,
        "text": " "
    },
    "5": {
        "start_text": "ședinței Senatului din 7 iunie 2022",
        "start_index": 5114,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 5379,
        "text": " Ședința a început la ora 15.05. Lucrările ședinței au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnii Ion Mocioalcă și Ion-Narcis Mircescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 5379,
        "end_text": "Domnul György Attila – secretar de stat la Ministerul Finanțelor:",
        "end_index": 9241,
        "text": " Stimați colegi, O să vă rog să luați loc în bănci și să introduceți cartelele, ca să putem să verificăm dacă avem cvorum de începere a ședinței. Mulțumesc.   Declar deschise dezbaterile generale asupra acestui proiect. Invit, din partea Ministerului Finanțelor, pe domnul secretar de stat Attila György pentru susținerea punctului de vedere. Microfon 8, staff tehnic, vă rog. Mulțumesc. "
    },
    "7": {
        "start_text": "Domnul György Attila – secretar de stat la Ministerul Finanțelor:",
        "start_index": 9241,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9725,
        "text": " Mulțumesc, doamna președintă de ședință. Prin Ordonanța de urgență nr.62/2022 s-au implementat o serie de soluții privind disfuncționalitățile identificate în ceea ce privește polițele de asigurare emise de societăți împotriva cărora au fost pronunțate hotărâri de deschidere a procedurii de faliment. Vă rugăm să fiți de acord cu raportul de admitere pregătit de comisia de specialitate. Mulțumesc. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9725,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 10021,
        "text": " Vă mulțumesc. Din partea comisiilor raportoare, care sunt Comisia economică, industrii şi servicii, Comisia juridică, de numiri, disciplină, imunităţi şi validări, care au elaborat raport comun, o invit pe doamna președintă Iulia Scântei să prezinte raportul. "
    },
    "9": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 10021,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10741,
        "text": " Vă mulțumesc, doamna președintă. Comisia economică, industrii și servicii, precum și Comisia juridică, de numiri, disciplină, imunităţi şi validări din Senat au fost sesizate de Biroul permanent pentru întocmirea raportului comun asupra legii de adoptare  Proiectul de lege pentru aprobarea Ordonanței de urgență nr.62. Am analizat textul ordonanței de urgență, de asemenea  avizele favorabile primite de la Consiliul Legislativ, precum și de la comisia coavizatoare, Comisia pentru buget, finanțe, și, cu unanimitate de voturi, cele două comisii raportoare au adoptat un raport comun de admitere, fără amendamente, pe care îl supunem votului plenului Senatului. Vă mulțumesc. "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10741,
        "end_text": "Doamna Hegedüs Csilla – secretar de stat la Ministerul Investițiilor și Proiectelor Europene:",
        "end_index": 11839,
        "text": " Mulțumesc, doamna președintă Scântei. Vă rog, din partea grupurilor parlamentare, dacă există intervenții. Acest proiect va rămâne la vot final. Dați-mi voie să anunț prezența la balconul sălii de plen a unui grup de studenți de la Facultatea de Comunicare, înțeleg, invitați de domnul senator Remus Negoi. Îi felicităm, le urăm o ședință, o audiere plăcută a plenului de astăzi. Succes, dragii mei!  Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul doamnei secretar de stat Hegedüs, din partea MIPE, pentru prezentarea succintă a proiectului de lege. Vă rog. Microfonul 9, tehnicul. "
    },
    "11": {
        "start_text": "Doamna Hegedüs Csilla – secretar de stat la Ministerul Investițiilor și Proiectelor Europene:",
        "start_index": 11839,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12817,
        "text": " Bună ziua! Prezenta ordonanță de urgență are drept scop instituirea unor măsuri temporare, denumite „Sprijin pentru România”, până la data de 31 decembrie 2022, pentru sprijinul material al unor categorii de populație vulnerabilă. Bugetul măsurii temporare „Sprijin pentru România”, acordată prin intermediul tichetelor sociale pe suport electronic pentru perioada 1 iunie  31 decembrie 2022, este de 3,1 miliarde de lei, cu surse de finanțare de la bugetul de stat, prin bugetul Ministerului Investițiilor și Proiectelor Europene, precum și din fondurile europene nerambursabile din cadrul POAD 2014  2020. Începând cu 1 iunie, MIPE a început procesul de emitere, distribuire și încărcare a voucherelor sociale oferite prin programul guvernamental „Sprijin pentru România”. Rugăm frumos aprobarea OUG-ului în forma adoptată de Guvernul României. Mulțumesc. "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12817,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 13241,
        "text": " Mulțumesc, doamna secretar de stat, pentru prezentare. Din partea comisiilor raportoare, avem Comisia pentru buget, finanțe, activitate bancară, piață de capital și Comisia pentru muncă, familie și protecție socială, care au elaborat un raport comun. Îl invit pe domnul președinte Nicu Neagu, din partea Comisiei de buget, finanțe, să prezinte acest raport. Domnule președinte, vă rog. "
    },
    "13": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 13241,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13629,
        "text": " Mulțumesc, doamna președintă. În urma dezbaterilor, care s-au desfășurat în ședințe separate, membrii celor două comisii au hotărât, cu majoritate de voturi, să adopte un raport comun de admitere, fără amendamente.  În raport cu obiectul de reglementare, proiectul de lege face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13629,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 13915,
        "text": " Vă mulțumesc. Din partea grupurilor parlamentare, înscrieri la cuvânt? O să-mi dați voie mie, atunci, să cobor la microfon, dacă nu există din partea celorlalte grupuri. există? Domnule Mureșan, vă invit pe dumneavoastră, atunci. Vă dau prioritate. "
    },
    "15": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 13915,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17087,
        "text": " Vă mulțumesc foarte mult, doamna președinte. Doamnelor și domnilor senatori, Guvernul ne propune să votăm astăzi un proiect de lege care presupune acordarea de tichete sociale în valoare de 250 de lei, o valoare care va fi transferată, o dată la două luni, către beneficiarii nominalizați după anumite criterii. Prin această măsură, Guvernul speră să scoată România din sărăcie. Nu vreau să intru în foarte multe detalii, dar aș vrea totuși să punctez câteva lucruri care, din punctul meu de vedere, sunt importante. În primul rând, trebuie să spunem că legea aceasta este una incorectă. Și spun asta pentru că prin aceste măsuri nu faceți altceva decât să dați înapoi românilor o prea mică parte din banii pe care îi luați prin taxe de tot felul pe care le aplicați noilor prețuri la utilități, la alimente și la combustibili. Și să nu spuneți că nu este așa, pentru că chiar domnul ministru Câciu a menționat că există o parte importantă de venituri, o creștere importantă a încasărilor la bugetul de stat. Știm și noi, evident, de unde vin aceste măsuri. Noi vom vota pentru acest proiect, asta-i clar, pentru că știm că românii au nevoie disperată de sprijin. Dar cu siguranță măsura asta nu rezolvă nici pe departe nevoile românilor. Este greu de înțeles de ce nu acceptați aplicarea unei măsuri cu impact direct și care i-ar ajuta pe toți cetățenii acestei țări. Noi v-am propus-o deja. Și mă refer aici la reducerea TVA la 5% pentru utilități și combustibili. Citind această lege, mi-am amintit de celebrul răspuns al rabinului. Întrebat fiind, pe patul de moarte, de băiatul său cum a reușit să strângă o avere atât de mare, acesta a răspuns „Când am zis că iau, am luat. Când am zis că dau, am zis.” O să închei citind un fragment dintr-un mesaj pe care l-am primit zilele trecute de la un tânăr din Sibiu „Stimate domnule senator, de ce clasa politică din România a făcut deja o obișnuință din a-și bate joc de noi, tinerii acestei țări care am ales să rămânem aici? Cum aveți pretenția ca tinerii din această țară să nu plece, când dumneavoastră luați cu două mâini și ne dați înapoi cu pipeta?! Ne  jigniți, aruncându-ne 250 de lei o dată la două luni. În condițiile în care acum un an un plin de motorină mă costa 250 de lei, astăzi, când litrul de motorină este 9 lei, un plin mă costă aproximativ 490 de lei, ceea ce rezultă că TVA-ul este de 78 de lei. Am nevoie de minim două plinuri de motorină pe lună pentru a mă deplasa strict la muncă, asta înseamnă că voi plăti lunar doar 150 de lei în plus față de acum un an. În două luni sunt 300 de lei, domnule senator, adică cu 50 de lei mai mult decât tichetul pe care mi-l dați dumneavoastră. De ce nu dați înapoi oamenilor măcar taxele și accizele pe care le plătim în plus la utilități? Asta, ca să nu mai vorbesc de banii suplimentari pe care-i plătim pentru subzistență. Nu ajunge că vă bateți joc de noi, acum ne mai și jigniți?” Votați pentru acest proiect, dar haideți să convingem Guvernul să dea înapoi banii, incorect încasați, celor care acum sunt amăgiți cu 125 de lei pe lună. Și nu numai lor. Vă mulțumesc frumos. "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17087,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 17200,
        "text": " Mulțumesc, domnule senator. Îl invit pe domnul senator la microfon, după care. "
    },
    "17": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 17200,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18110,
        "text": " Mulțumesc, doamna președinte. Este un proiect extrem de important pentru România. Practic, este un proiect PSD care se îngrijește de oamenii cu veniturile cele mai mici din această țară practic, oamenii cei mai năpăstuiți. Și vestea bună pe care vreau să le-o dau colegilor de la USR este că proiectul se implementează în ritm accelerat, proiectul deja produce efecte, Poșta Română va începe să distribuie aceste vouchere. Și, mai mult decât atât, iată că, din cele 3,1 milioane de lei necesare acestui program, jumătate vin din fonduri europene, din bani europeni. Și dacă colegii de la USR susțineau că nu vom avea niciodată acordul Comisiei Europene, că acesta este doar un PowerPoint, se vede foarte clar că s-au înșelat și de această dată și eu cred că tot ce face Guvernul în acest moment este extrem de necesar pentru acei oameni cu venituri mici. Vă mulțumesc. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18110,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 20893,
        "text": " Mulțumesc domnului Mazilu. Nu vreau să vă supăr, domnule Mazilu, dar nu e un proiect PSD. Întâmplarea face că e chiar un proiect al Guvernului de coaliție PNL  PSD  UDMR. Și mă bucur că este așa. Așa cum susținea doamna secretar de stat, acum, când resimțim din plin efectele economice ale pandemiei, când vorbim despre un război în plină regulă la granițele noastre, când prețurile alimentelor pentru traiul zilnic al populației au înregistrat creșteri semnificative, vorbim despre măsuri pe care Guvernul este obligat să le ia. Și e foarte sănătos că le ia. Acum, dacă am ajuns să criticăm și măsurile  bune, înseamnă că nu mai avem ce critica. Și în această categorie intră, așa cum știți, alimente de bază ulei, zahăr, făină, orez și altele. De aceea, cred eu că atât în Senatul României, cât și în Camera Deputaților, în societatea românească, trebuie să arătăm că statul arată și este solidar și ajută concret grupurile vulnerabile. Pentru că, din nefericire, vorbim despre grupuri vulnerabile atunci când luăm aceste măsuri. Exact asta fac tichetele sociale reglementate prin actualul proiect de lege. Au, ca să știe toți colegii noștri, o valoare nominală de 250 de lei. Cu ele se pot achiziționa produse de bază, alimente de bază și mese calde. Acestea vor fi oferite pe card și se va acorda suma o dată la două luni, până la finalul anului. Important este că acestea vor ajunge exact la cei care au cea mai mare nevoie. Și vorbim de 2,5 milioane de oameni, toți aceștia aflați în situații de deprivare materială sau de risc de sărăcie. Vorbim despre familii cu cel puțin doi copii sau monoparentale cu venit mai mic de 600 de lei pe lună, de pensionari cu venit mai mic de 1 500 de lei pe lună, de persoanele cu venit minim garantat sau persoanele cu dizabilități. E pentru prima dată în România când o măsură de sprijin social ajunge la atât de mulți beneficiari și, sigur, este, așa cum spuneau colegii mei, o măsură care face parte din pachetul „Sprijin pentru România”. Vă reamintesc că din acest pachet 60% merge către mediul de afaceri și investiții, iar aproximativ 40%  pentru persoanele vulnerabile. Ca atare, vorbim despre o strategie sustenabilă de creștere economică, nu de măsuri populiste, așa cum am auzit astăzi în sala de plen. Grupul PNL va susține acest proiect și vă mulțumim celor din Guvern care ați făcut eforturi ca el să devină realitate și vă urez succes în continuare, pentru că e în plină desfășurare procedura de comunicare a voucherelor. Sper să ajungă cât mai repede la beneficiari, pentru ca fiecare dintre aceste persoane vulnerabile să se bucure de această măsură. Mulțumesc frumos. O invit, din partea Grupului AUR, pe doamna senator Rodica Boancă. "
    },
    "19": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 20893,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22765,
        "text": " Mulțumesc, doamna președintă de ședință. Onorat prezidiu, Stimați colegi, Am să încep prin a spune că AUR va vota pentru raportul de admitere referitor la această lege, care ar trebui să tempereze sărăcia extremă, să reducă sărăcia extremă. Însă  există un mare „însă”  astfel de măsuri. și noi, eu cel puțin, de principiu nu sunt împotriva măsurilor populiste, pentru că, până la urmă, statul este despre popor și trebuie să lucreze pentru popor, iar măsurile populiste în anumite situații se impun. Singura mea dezamăgire și singura frustrare a Alianței pentru Unirea Românilor legată de acest proiect este aceea că suma este derizorie,  în niciun caz nu va opri sărăcia extremă. 250 de lei, la două luni, înseamnă fix doi covrigi și o sticlă de apă. Sau doar un covrig și o sticlă de apă, că am mai întâlnit la magazine și o sticlă de jumătate de apă plată la 3 lei. Deci nici măcar doi covrigi nu se pot lua zilnic de către beneficiari. Este nevoie de bani în cazul. pentru persoanele defavorizate, este mare nevoie de susținere financiară pentru aceste persoane, suntem de acord cu asta, suntem de acord că pandemia a adus sărăcia la un nivel și mai ridicat, însă astfel de măsuri de stânga, pe care le acceptă și dreapta, nu fac decât să adâncească gradul de umilință și să rezolve, nu știu, poate 0,01% din problema sărăciei. Dacă tot doriți să aduceți binele către populație și să faceți măsuri populiste  între ghilimele, bineînțeles , măriți alocațiile, așa cum a propus AUR. Sau puteți să veniți dumneavoastră cu propunerea, că înțeleg că-i o problemă dacă vine din partea AUR. Măriți alocațiile, măriți pensiile, măriți salariile unor categorii de bugetari și o să vedeți că, în felul ăsta, și abandonul școlar scade, și rata infracționalității scade, și sărăcia se reduce. Vă mulțumesc. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22765,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 22930,
        "text": " Mulțumesc, doamna senator. Îmi cer scuze, ați avut deja vorbitor din partea grupului. Ultimul vorbitor este doamna Diana Șoșoacă. "
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 22930,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24649,
        "text": " Mulțumesc frumos. Da, este salutară această inițiativă, însă v-ați gândit cum îi discriminați pe oameni? Care este diferența între venitul de 1 500 de lei și 1 501 lei? Acordați ajutoare familiilor care au 1 500 de lei. Ce faceți cu cei care au 1 501 lei, 1 510 lei? Acordați ajutoare în funcție de venituri. Cu un leu mai mult poate ar fi meritat și ceilalți. Faceți, creați efectiv discriminări. Și mai creați ceva o prăpastie socială între 1 500 de lei și 1 501 lei, așa cum ați făcut dintotdeauna. În loc să plafonați prețurile înainte să crească, dumneavoastră le-ați lăsat să crească, apoi le-ați plafonat, apoi ați subvenționat, ceea ce înseamnă că toți acești investitori străini își iau banii, indiferent cum și pe ce căi, la produsele la care au crescut valoarea, iar statul român, evident, încasează și mai multe taxe. Numai că va trebui să acoperiți tot din bani publici ceea ce nu poate acoperi poporul român, un an de zile. După aceea, probabil, o s-o mai faceți un an, că vin alegerile, și trebuie să dați bine la electorat. Până una-alta, poporul român este din ce în ce mai sărac. Și dacă nu vedeți ce se întâmplă la pompa de benzină, cred că ar trebui să vedeți ce este în magazine, când oamenii nu-și mai pot umple un coș de cumpărături, ci s-a. nu s-a înjumătățit, își iau o treime din ce și-au luat cândva. Îmi pare foarte rău că aveți o astfel de politică.  De fapt, aici nici nu trebuie să faceți politică, aici trebuie să faceți interesul poporului român. Iar dumneavoastră nu serviți decât interesul multinaționalelor și societăților acestora care se îmbogățesc pe zi ce trece. De fapt, pe secundă ce trece. Mulțumesc. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24649,
        "end_text": "Doamna Hegedüs Csilla:",
        "end_index": 25162,
        "text": " Mulțumesc. Declar dezbaterile închise. Proiectul va rămâne la vot final. * La punctul 3 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.64/2022 privind ajustarea preţurilor şi a valorii devizelor generale în cadrul proiectelor finanţate din fonduri externe nerambursabile.  Declar dezbaterile deschise. De asemenea, o invit pe doamna secretar de stat Hegedüs să ia cuvântul. Tot microfonul 9, rog stafful tehnic. "
    },
    "23": {
        "start_text": "Doamna Hegedüs Csilla:",
        "start_index": 25162,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26579,
        "text": " Buna ziua tuturor din nou! Mulțumesc, doamna președinte. Ordonanța de urgență nr.64/2022 privind ajustarea prețurilor și a valorii devizelor generale în cadrul proiectelor finanțate din fonduri externe nerambursabile are în vedere reglementarea ajustării prețurilor din contracte și, implicit, a valorii contractelor de finanțare prin raportare la specificul programelor operaționale. Prezenta ordonanță de urgență pune la dispoziția părților contractante o metodă de reechilibrare a contractelor de lucrări și/sau a celor de produse și servicii aflate în strânsă legătură cu execuția lucrărilor afectate de contextul pandemic și de conflictul militar din Ucraina, suprapuse pe o creștere de prețuri în sectorul de energie și al materiilor prime. În acest sens, prin prezentul act normativ reglementăm unele măsuri pentru ajustarea prețurilor necesare actualizării costurilor investiției în contractele de achiziție publică, contracte sectoriale, acorduri-cadru, precum și în alte categorii de contracte, respectiv ajustarea devizelor generale de investiții în cadrul contractelor de finanțare care au asigurate resursele financiare, parțial sau integral, din fonduri externe nerambursabile. Este o măsură de mult așteptată de piață și, din acest motiv, vă rugăm să aprobați OUG nr.64 în forma adoptată de Guvernul României. Mulțumesc, doamna președinte.  "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26579,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 26859,
        "text": " Mulțumesc frumos. Comisia de buget, finanțe, activitate bancară și piață de capital și Comisia pentru administrație publică au elaborat un raport comun. Domnul președinte al Comisiei de administrație este invitat să prezinte raportul. Vă rog. "
    },
    "25": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 26859,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27373,
        "text": " Mulțumesc, doamna președinte. În ședințe separate, din 23 și 24 mai, membrii celor două comisii au analizat proiectul de ordonanță de urgență și au hotărât să adopte, cu unanimitate de voturi ale senatorilor prezenți, un raport comun de admitere, fără amendamente. Astfel, Comisia pentru buget, finanţe și Comisia pentru administrație publică supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere, precum și proiectul de lege. Vă mulțumesc. "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27373,
        "end_text": "Domnul Demeter András István – secretar de stat la Ministerul Culturii:",
        "end_index": 28235,
        "text": " Îi mulțumesc domnului președinte. Declar dezbaterile deschise. Dacă din partea grupurilor parlamentare există intervenții. Nu există, declar dezbaterile închise. Proiectul rămâne la vot final. * La punctul 4. domnule Demeter, sper că mă auziți. La punctul 4 al ordinii de zi e înscris Proiectul de lege pentru modificarea și completarea Legii audiovizualului nr.504/2002, privind modificarea și completarea Ordonanței Guvernului nr.39/2005 privind cinematografia, precum și pentru modificarea Legii nr.41/1994 privind organizarea și funcționarea Societății Române de Radiodifuziune și Societății Române de Televiziune.  Declar deschise dezbaterile generale asupra proiectului de lege. Îl invit pe domnul ministru secretar de stat András Demeter să ia cuvântul. Microfonul 8, rog stafful tehnic. "
    },
    "27": {
        "start_text": "Domnul Demeter András István – secretar de stat la Ministerul Culturii:",
        "start_index": 28235,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29936,
        "text": " Vă mulțumesc, doamna președinte de ședință. Doamnelor și domnilor senatori, Inițiativa legislativă a Guvernului care este supusă dezbaterii plenului are ca scop implementarea sau transpunerea Directivei nr.1808/2018, cunoscută sub denumirea Directiva  AVMS  Audiovisual Media Services. Aceasta modifică, în esență, trei legi Legea nr.504 a audiovizualului, Ordonanța nr.39 privind cinematografia și, respectiv, Legea nr.41/1994 privind funcționarea Societății Române de Televiziune și Societății Române de Radiodifuziune. Procedura de transpunere a directivei a început cu o lungă nelucrare, după care Guvernul României, timp de un an și ceva, s-a consultat cu toți actorii interesați, practic, în punerea în aplicare a acestor legi, ajungând ca în octombrie 2021 să fie adoptată la nivelul Guvernului această inițiativă legislativă, intrând în procedura parlamentară. Inclusiv la prima Cameră sesizată au fost consultări și au fost adoptate o serie de amendamente, în vederea, pe de o parte, a îmbunătățirii acestei transpuneri a directivei, pe de altă parte, a reglementării și a altor aspecte importante în domeniile reglementate. De asemenea, așa cum rezultă și din raportul Comisiei de cultură a Senatului, și la nivelul acestei comisii au fost organizate întâlniri și dezbateri de mai multe ori, acestea finalizându-se cu o propunere de adoptare, cu amendamente. În considerarea celor de mai sus, vă rugăm, doamnelor și domnilor senatori, să susțineți transpunerea acestei directive prin votul dumneavoastră. Vă mulțumesc. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29936,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 30127,
        "text": " Mulțumesc, domnule secretar de stat. Din partea Comisiei de cultură, media va prezenta raportul domnul președinte Viorel Badea. Vă rog, domnule președinte. "
    },
    "29": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 30127,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32325,
        "text": " Mulțumesc, doamna președinte. Cu adresa L533/2021, din 13 decembrie 2021, Comisia pentru cultură și media a fost sesizată în fond cu Proiectul de lege pentru modificarea și completarea Legii audiovizualului nr.504/2002, privind modificarea și completarea Ordonanței Guvernului nr.39/2005 privind cinematografia, precum și pentru modificarea Legii nr.41/1994 privind organizarea și funcționarea Societății Române de Radiodifuziune și Societății Române de Televiziune, adoptat de Camera Deputaților în 7 decembrie 2021. Proiectul are ca obiect de reglementare modificarea și completarea Legii nr.504/2002 a audiovizualului, în scopul transpunerii Directivei  2018/1808 a Parlamentului European și a Consiliului din 14 noiembrie 2018 de modificare a Directivei 2010/13 a Uniunii Europene privind coordonarea anumitor dispoziții stabilite prin acte cu putere de lege sau acte administrative în cadrul statelor membre referitor la furnizarea de servicii de mass-media audiovizuală. Consiliul Legislativ a avizat favorabil proiectul de lege, cu observații și propuneri. Consiliul Economic și Social avizează favorabil proiectul de lege, aviz comunicat sub nr.6989 din 4 octombrie 2021.  Proiectul legislativ a primit avize favorabile, fără amendamente, din partea Comisiei pentru buget, finanțe, activitate bancară și piață de capital, Comisiei pentru sănătate, Comisiei pentru drepturile omului, egalitate de șanse, culte și minorități, Comisiei pentru învățământ, tineret și sport și din partea Comisiei juridice, de numiri, disciplină, imunități și validări. Comisia economică, industrii și servicii a transmis comisiei un aviz favorabil, cu un amendament admis. De asemenea, Comisia pentru comunicații și tehnologia informației a transmis un aviz negativ. Proiectul legislativ a fost luat în dezbatere de Comisia pentru cultură și media pe parcursul ședințelor sale din 20 aprilie, 17 mai și, respectiv, 31 mai. În urma dezbaterilor, membrii comisiei au hotărât, cu majoritatea voturilor senatorilor prezenți, să adopte raport de admitere, cu amendamente admise și amendamente respinse. Mulțumesc. "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32325,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 32501,
        "text": " Mulțumesc, domnule președinte. Văd că doamna senator Crețu este, din partea Grupului PSD, înscrisă la cuvânt. La microfonul central, vă rog. "
    },
    "31": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 32501,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35121,
        "text": " Mulțumesc, doamna președintă. Grupul PSD susține legea în forma actuală, cu amendamentele admise. Este o lege, stimați colegi, cu adevărat muncită, cu audieri repetate ale părților interesate, cu dezbateri și negocieri grele pe fiecare amendament și credem că s-a ajuns la o formă adecvată în acest moment, și în baza prevederilor Directivei nr.1808/2018, pe care vrea să o transpună, și a problemelor pe care le întâmpinăm, mai ales odată cu apariția platformelor on-line. Asta nu înseamnă că directiva europeană este ideală. Trăim în epoca media. Audiovizualul, în forma lui mai clasică, dar și în forma nouă, permisă de apariția internetului, ne spune ce să facem, ne spune cum să gândim, ne spune ce e bine și ce e rău, și asta în forma din filmele western, în care există, de o parte, răul absolut, de cealaltă parte  binele absolut, și asta într-o lume în care există multe nuanțe de gri și, spre fericirea noastră, există și multe culori, și pe care a trebuit să le luăm în considerare. Cei care dețin rețelele de cablu, cei care dețin platformele on-line, cei care controlează capitalul furnizorilor de programe au o putere enormă de a influența opinia publică, de a influența politica, economia, societatea, cultura, iar soluția pe care o propunem, și pe care trebuie s-o adoptăm, e încă în stilul clasic adică creăm autorități de reglementare autonome, care, prin înțelepciunea lor, se presupune, vor preveni abuzul și ne vor apăra valorile. Iar metoda pe care o folosesc este cea a supravegherii și pedepsei, o știm prea bine. La noi e CNA-ul în această privință.  Se pun, încă, niște întrebări și legislația viitorului trebuie să fie, probabil, diferită de cea de astăzi. Putem și avem cadre suficiente pentru a supraveghea diversitatea surselor în mediul online, de exemplu? Cine-i supraveghează pe supraveghetori? E o altă întrebare. Că ei sunt oameni și pot greși în egală măsură ca și cei care pun în circulație tot felul de informații. Noi exercităm controlul democratic asupra CNA-ului acum, dar cred că, pe lângă a trata efectele  deci, încă o dată, noi votăm această lege, credem că este adecvată relativ scopului , noi trebuie să investim în oameni, astfel încât să facă diferența între bine și rău, între fals și adevăr, astfel încât să asigurăm și pluralismul opiniilor, că adeseori vedem o singură opinie, deși sunt o sută de surse de informare și nu numai decât este cea adevărată, și să asigurăm și independența furnizorilor de conținut de cei care cu adevărat dețin puterea. Mulțumesc foarte mult. Vom vota pentru. "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35121,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 38175,
        "text": " Mulțumesc. Din partea Grupului PNL, o să vă spun câteva vorbe ca să justific votul „pentru” pe această inițiativă legislativă, pornind de la un lucru absolut normal, și anume că adaptarea legislației la nevoile generate de către dezvoltarea societății n-ar trebui să sperie pe nimeni, nici măcar în acest domeniu al audiovizualului. Această directivă, de care și domnul secretar de stat vorbea, și colega noastră de la PSD, din comisie, doamna senator Crețu, a cărei negociere a început acum mai bine de cinci ani de zile și care a fost adoptată la nivel european în 2018, a identificat necesitățile și actanții noi în domeniu. România transpune aceste prevederi care reglementează în primul rând modalitatea de raportare la noile tipuri de platforme care asigură conținut similar cu furnizorii clasici de materiale audiovizuale. Suntem datori, ca atare, să protejăm în primul rând tânăra generație de conținut nociv, iar prin legislație putem să facem acest lucru în mod nepărtinitor. Sunt de acord, toată lumea e de acord că dreptul la liberă exprimare este esențial și trebuie să-l protejăm prin toate mijloacele posibile, însă n-avem voie să permitem, sub un fals discurs, de exemplu, ca bullyingul, ca discursul instigator la ură sau toate practicile comerciale nocive să se instaleze în sânul democrației. Pandemia ne-a arătat însă și ce înseamnă fața urâtă a dezinformării, care a ajuns să pună pumnul în gură tuturor argumentelor. Ca utilizatori, fiecare dintre noi trebuie să aibă dreptul să știe cine este furnizorul materialelor audiovizuale, independent de mijloacele pe care acest furnizor le utilizează pentru a transmite informația. Astăzi, acest proiect de lege pe care-l aveți în față și pe care-l dezbatem aduce următoarele beneficii, foarte pe scurt o dată, protejarea cetățenilor, mai ales a minorilor, împotriva conținutului  nociv, precum și combaterea conținutului care instigă la ură, terorism, pornografie infantilă, xenofobie și rasism sau alte forme de discriminare, în al doilea rând, vorbim despre promovarea operelor europene, ceea ce va crește spiritul de apartenență, național, dar și european, și se va traduce prin aducerea de venituri importante pentru sectorul cultural românesc, totodată, prin suplimentarea Fondului național cinematografic cu cele două tipuri de venituri, producătorii români vor primi predictibilitatea necesară pentru finanțarea operelor audiovizuale naționale și, sigur, dar nu în ultimul rând, vorbim despre transparență în legătură cu furnizorii de servicii media audiovizuale. A fost un proiect care a avut suficiente blocaje și la nivelul Guvernului. Și în Parlament ne-am blocat puțin, au fost foarte multe dezbateri  și-l felicit pe Viorel Badea, președintele Comisiei de cultură, că a reușit să facă această armonizare a discuțiilor între diverșii actori, astfel încât astăzi să putem să dăm votul final pe proiectul de lege. Mulțumesc. Doamna senator Șoșoacă, vă rog. "
    },
    "33": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 38175,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41241,
        "text": " Cu tot respectul, dar această inițiativă nu are nicio legătură cu democrația, ci cu dictatura. V-am auzit vorbind aici că în pandemie nu ați fost lăsați sau nu știu cine nu a fost lăsat să-și aducă argumentele. Noi, cei care am fost singura voce, noi, din civic și, apoi, în politică, o mână de oameni care am fost singurii care am contrazis tot ceea ce se impunea la nivel guvernamental, președințial, european  și acum, după doi ani și jumătate, s-a adeverit absolut tot ceea ce am spus noi și am venit cu argumente medicale , dumneavoastră ne-ați pus pumnul în gură să nu vorbim. Mai mult decât atât, cenzura operează la toate nivelele. Mai mult decât atât, toate amenzile CNA care au fost date către televiziuni care au avut curajul să prezinte o cu totul altă opinie decât cea a medicilor plătiți de către Guvern, toate acele amenzi au fost duse în instanță, unde instanța le-a anulat. În schimb, n-ați făcut altceva decât să dați apă la moară CNA-ului care, cu niște membrii care nu au niciun fel de studii de specialitate, a anihilat tot ceea ce însemnă presă liberă în România. Cred că nu înțelegeți că tot ceea ce faceți acum se întoarce împotriva dumneavoastră. Și dumneavoastră veți fi supuși cenzurii. N-o să fiți nonstop la putere. Roata se întoarce, fie ea și pătrată. Toate adevărurile care au fost spuse de noi s-au adeverit. Deși, în CNA, toate televiziunile amendate, toți producătorii au adus argumente științifice și cu bază legală, le-au fost respinse toate argumentele, ba, mai mult, nu au fost lăsați nici măcar să vorbească, și dumneavoastră vorbiți de democrație și de libertatea de exprimare?! Libertatea de exprimare a fost anulată. Trăim într-o veridică dictatură. Era mai bine pe vremea lui Ceaușescu decât  pe vremea voastră. Știți de ce? Pentru că pe vremea lui Ceaușescu știam regulile. Acum, voi, sub o perdea de democrație, aveți, de fapt, cea mai cumplită dictatură. Și, dacă vă referiți la minori, v-ați gândit vreodată ce a făcut acea mediatizare a vaccinării obligatorii cu privire la psihicul copiilor? Botnița voastră impusă în școală? Aveți trei copii pe conștiință, morți din cauza măștii. Aveți nenumărați oameni morți din cauza vaccinării pe care voi ați făcut-o să fie obligatorie prin constrângere morală și psihică și veniți cu proiecte de genul ăsta, în care CNA-ul are toate drepturile din lume?! De parcă ar trebui să mai existe CNA-ul, după ce există un președinte care urăște România, un Guvern care nu face altceva decât să instituie reguli la nivel european împotriva suveranității României și un Parlament care, într-o imensă majoritate, nu face altceva decât să încalce suveranitatea României, dreptul la liberă exprimare, dreptul la liberă gândire și conștiință. Anulați tot ceea ce înseamnă drepturi și libertăți fundamentale pentru care, sute de ani, s-a luptat și s-a murit în această lume. Aveți mâinile, cei mai mulți dintre voi, cei care ați luat decizii în pandemie, aveți mâinile pătate de sânge. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41241,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 41292,
        "text": " Mulțumesc frumos. "
    },
    "35": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 41292,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41364,
        "text": " .și vă știți voi cine sunteți aceia! "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41364,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 42143,
        "text": " Doamna senator, data viitoare poate vorbiți și pe proiectul de lege. Vă mulțumesc. Dat fiind faptul că nu mai sunt înscrieri la cuvânt, o să las proiectul la vot final. * La punctul 5 al ordinii de zi este înscrisă Propunerea legislativă pentru modificarea art.23 alin. Imediat. Comisia juridică, de numiri, disciplină, imunități și validări și Comisia pentru drepturile omului, egalitate de șanse, culte și minorități au elaborat un raport comun. O invit pe doamna președinte Iulia Scântei să prezinte raportul. "
    },
    "37": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 42143,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42853,
        "text": " Vă mulțumesc, doamna președintă.  Propunerea legislativă L346/2022 are ca obiect completarea numărului membrilor Colegiului director al Consiliului Național pentru Combaterea Discriminării de la 9, câți sunt în prezent, la 11, cu obligația ca unul dintre acești membrii să fie un reprezentant al Grupului parlamentar al minorităților naționale din Camera Deputaților. Consiliul Legislativ a avizat favorabil această propunere legislativă, iar în ședința comună a Comisiei juridice și Comisiei pentru drepturile omului a fost adoptat, cu majoritate de voturi, un raport de admitere, fără amendamente, pe care îl supunem votului plenului Senatului. Vă mulțumesc. "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42853,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 43034,
        "text": " Mulțumesc, doamna președintă. Din partea Grupurilor parlamentare, îl invit pe liderul AUR la microfon, domnul senator Claudiu Târziu. "
    },
    "39": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 43034,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43931,
        "text": " Mulțumesc, doamna președinte. V-aș ruga să supuneți la vot propunerea noastră de retrimitere la comisie a proiectului de lege, având în vedere că a trecut foarte repede prin comisii și că noi avem obiecții de fond asupra acestor modificări. Întâi de toate, Consiliul pentru Discriminare, din punctul nostru de vedere, n-ar trebui să existe. Este o instituție care discriminează în sine. Dar, trecând peste asta, nu vedem niciun rost în mărirea numărului de membrii și cu atât mai puțin în prevederea expresă că trebuie să fie neapărat un reprezentant al Grupurilor minorităților, atâta vreme cât celelalte grupuri parlamentare nu sunt în mod obligatoriu reprezentante. Sunt aleși, bineînțeles, reprezentanții în funcție de numărul de voturi și, de cele mai multe ori, cu acceptul și cu osârdia majorității. Vă rog, deci, supuneți la vot. "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43931,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 44657,
        "text": " Voi supune votului plenului solicitarea de retrimitere la comisie a liderului de Grup AUR. Stimați colegi, vă rog să vă pregătiți cartelele. Rog, vot. Mulțumesc. 84 prezenți 35 pentru, contra  49. Propunerea domnului Târziu a fost respinsă. Din partea grupurilor parlamentare, la dezbateri generale, rog intervenții. Nu există. Atunci, voi lăsa proiectul la vot final.  * Punctul 6, Propunerea legislativă pentru completarea Legii nr.273/2004 privind procedura adopției.  Declar dezbaterile deschise. Din partea Comisiei juridice, numiri, disciplină, imunități, aceeași, eterna, fascinanta, doamna președintă Iulia Scântei. Vă rog, aveți cuvântul. "
    },
    "41": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 44657,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45853,
        "text": " Vă mulțumesc, doamna președintă. Propunerea legislativă pentru completarea Legii nr.273/2004 privind procedura adopției are ca scop incriminarea faptei părintelui sau a reprezentantului legal al unui copil care pretinde bani ori alte foloase materiale în scopul stabilirii între copil și terțe persoane a unor legături asemănătoare celor dintre părinți și copii fără a se recurge la procedura standard de adopție. Consiliul Legislativ a avizat favorabil, cu observații și propuneri, proiectul legislativ. Consiliul Economic și Social a avizat favorabil propunerea legislativă. De asemenea, Consiliul Superior al Magistraturii a transmis un punct de vedere favorabil, dar sub rezerva preluării unor observații. Iar, în cadrul ședinței din 31 mai, la care a participat și reprezentantul Ministerului Justiției  și căruia vă rog, cu amabilitate, să-i acordați cuvântul, după expunerea raportului, pentru că este prezent în sală , în ședința din 31 mai 2022, membrii Comisiei juridice au adoptat, cu unanimitate de voturi, un raport de admitere, cu amendamente admise, asupra propunerii legislative, pe care îl înaintăm plenului Senatului.  "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45853,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 46057,
        "text": " În regulă. Dau cuvântul grupurilor parlamentare pe dezbateri generale, dacă există înscrieri la cuvânt. Doamna Iulia Scântei, pe dezbateri generale, da? Vă rog frumos. "
    },
    "43": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 46057,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47926,
        "text": " Vă mulțumesc, doamna președintă. Am dorit să iau cuvântul din partea Grupului parlamentar PNL pentru a explica de ce astăzi, împreună cu colegii mei, vom vota o propunere legislativă bună, inițiată de colegii noștri de la USR pentru că, împreună cu ceilalți membrii ai Comisiei juridice din cadrul Grupului parlamentar PNL, am corectat această procedură legislativă care, repet, ca scop de legiferare, este una corectă  incriminarea, într-un limbaj obișnuit, a vânzării de copii atunci când se încearcă eludarea procedurii legale de  adopție. Din păcate, soluțiile legislative ale inițiatorilor nu ar fi dus la transpunerea. realizarea scopului inițiativei legislative și am considerat util, împreună cu colegii mei senatori din Comisia juridică, Claudia Banu și Cristi Țâgârlaș, să ajutăm inițiatorii să corecteze acest proiect. Mai mult, am dorit să incriminăm mai multe fapte care erau accesorii și erau strict legate de scopul acestui proiect, respectiv am incriminat și fapta persoanei de a oferi sau de a da bani ori de a da alte foloase materiale părintelui sau reprezentantului legal al unui copil atunci când dorește să faciliteze procedura de adopție și am sancționat-o cu o pedeapsă de la 2 la 7 ani, iar strict pe propunerea legislativă a colegilor noștri de la USR, am extins ceea ce și-au propus aceștia și am sancționat inclusiv intermedierea acestor fapte numite „de vânzare de copii”, de fapt, într-un limbaj juridic, intermedierea pentru stabilirea între o persoană și respectivul copil a unor legături asemănătoare celor dintre părinți și copii în scopul obținerii de foloase materiale, pentru care am propus o pedeapsă de la 1 la 5 ani. Pentru aceste motive, împreună cu colegii din Grupul parlamentar PNL, vom susține la vot această propunere legislativă. Vă mulțumesc. "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47926,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 48048,
        "text": " Mulțumesc, doamna senator. O invit pe doamna senator Simona Spătaru la cuvânt. Vă rog. "
    },
    "45": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 48048,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50716,
        "text": " Mulțumesc, doamna președinte de ședință. Stimați colegi, Astăzi vă cer votul pentru copiii care cad victime ale vânzării, ca urmare a ocolirii procedurilor de adopție. Așa cum și colega mea de comisie. căreia îi mulțumesc pentru colaborare și mulțumesc tuturor colegilor că au votat această propunere în unanimitate. Vă aduc la cunoștință că, oricât de cutremurător sună, după foarte mulți ani de la Revoluție sunt încă copii care cad victime acestei proceduri de ocolire a adopțiilor și sunt vânduți pe nimic, sunt vânduți pentru că există multă, multă sărăcie și lipsă de educație. Sunt lucruri care, din păcate, au fost lăsate în nelucrare în toți acești ani, cu toate că atât Înalta Curte de Casație și Justiție, cât și alte instanțe europene au constatat acest vid legislativ. Mai mult decât atât, România a ratificat Protocolul facultativ la Convenția cu privire la drepturile copilului referitor la vânzarea de copii, prostituția copiilor și pornografia infantilă în septembrie 2001, 6 septembrie 2001, iar conform acestui Protocol, România trebuia să facă toate diligențele pentru ca vânzarea de copii  considerată orice act sau tranzacție prin care un copil este  transferat de orice persoană sau grup de persoane către o altă persoană ori către un alt grup contracost  să fie interzisă. Cu toate acestea, cum vă spuneam, România până astăzi nu a asigurat transpunerea în legislația națională a acestei prevederi și vânzarea de copii este încă posibilă. Eu vă mulțumesc astăzi și sunt convinsă că vom vota în unanimitate acest proiect de lege. Este firesc ca noi, statul român, să îndreptăm această situație și să depunem toate diligențele necesare pentru ca drepturile fundamentale ale copilului să fie respectate  și ne referim aici și la dreptul de a stabili și păstra identitatea sa, dreptul la nume, dreptul de a avea o cetățenie, de a-și cunoaște părinții, de a fi îngrijit, crescut și educat de aceștia, dreptul de a-și păstra numele și relațiile de familie, dreptul de a menține relații personale și contacte directe cu părinții, rudele, dreptul de a-și cunoaște rudele și de a întreține relații personale cu acestea, iar toate acestea trebuie să fie respectate, indiferent de posibilitățile materiale ale familiei din care acești copii provin. Mulțumesc, deci, colegilor pentru susținere și vă îndemn pe toți să votăm această propunere legislativă, pe care am făcut-o alături de colegul meu Mîndruță George și, în toate cazurile asemănătoare, să lucrăm împreună pentru îndreptarea acestor situații abominabile. Vă mulțumesc. "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50716,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 50821,
        "text": " Mulțumesc doamnei senator. Constat că nu mai. Doamna senator Șoșoacă. "
    },
    "47": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 50821,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52745,
        "text": " Vă mulțumesc. Da, este o inițiativă foarte bună, numai că va trebui să fie completată și vă spun și de ce. Probabil că nu știți că aceste donări de bani nu pot fi descoperite pentru că există un dublu interes al celui care „își vinde copilul” și al celui care-l cumpără. Știți când se dau banii? Încă înainte de concepție. Suma variază între 3 000 și 5 000 de euro. Există și cazuri de 10 000 de euro. Cuplul face ce face, persoana rămâne gravidă. Deci vă spun că am nenumărate cazuri cunoscute, niciunul dintre. niciuna dintre persoanele implicate nu a vrut să depună vreo plângere penală vreodată. Femeia rămâne gravidă, se internează în anumite spitale , unde se internează și mama cumpărătoare care este înregistrată ca cea fiind gravidă și care ar fi dat naștere. Mama care a născut iese imediat afară din spital și, la ieșire, după 48-72 de ore, mama, de fapt, care a plătit copilul, adoptativa, este, de fapt, cea care iese. Nici nu mai trebuie să treacă prin procesul de adopție. Aici este problema și niciuna dintre aceste persoane nu vrea să depună plângere, pentru că ei sunt înregistrați ca fiind de fapt părinții adevărați ai copilului.  În cazurile de adopție, filiera  și ar fi trebuit să o vedeți la comisia din care faceți parte mulți dintre dumneavoastră  este următoarea se merge de la primar, protecția copilului, judecător, procuror și apoi copilul este vândut. Prețul unui copil vândut mai ales în străinătate este între 100 000 și 600 000 de euro. Vreau să știu câți dintre procurori au anchetat aceste cauze, pentru că noi i-am sesizat. Niciodată nu au găsit vinovatul, niciodată nu au condamnat pe nimeni. Aici este drama poporului român. Da, este foarte bună inițiativa, dar nu știu câte dosare vor exista vreodată cu soluționare de condamnare într-un asemenea caz. Mulțumesc. "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52745,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 53649,
        "text": " Dacă nu mai există alte intervenții, las acest punct la votul final. * O să rog liderii de grup, domnul Oprea, domnul Țâgârlaș, domnul Radu Mihail, să-mi comunicați dacă putem prelungi cu jumătate de oră programul, astfel încât să mai dezbatem câteva legi organice, așa cum ați stabilit la BP. Da? Atunci, o să vă rog să trecem la votul acestei prelungiri de program până la 16.30, ca să putem să mai operăm câteva legi organice. Vă rog, vot. 86 prezenți 83 pentru, 3 abțineri. Mulțumesc frumos, stimați colegi, pentru prelungirea programului. * Punctul 7 al ordinii de zi, înscrisă Propunerea legislativă pentru completarea Legii nr.95/2006 privind reforma în domeniul sănătății.  Declar dezbaterile deschise. Dau cuvântul Comisiei pentru sănătate pentru prezentarea raportului. Domnule președinte Streinu Cercel, aveți cuvântul. "
    },
    "49": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 53649,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55341,
        "text": " Mulțumesc frumos, doamna președintă de ședință. Propunerea legislativă are ca obiect de reglementare completarea Legii nr.95/2006 privind reforma în domeniul sănătății, preconizându-se ca perioada în care cabinetul medical individual a furnizat servicii medicale și conexe actului medical, respectiv servicii medico-dentare să constituie pentru titularul cabinetului experiență profesională de medic, respectiv experiență profesională de medic stomatolog și să fie asimilată vechimii în muncă, în anumite condiții. Consiliul Legislativ a avizat favorabil, cu observații.  Consiliul Economic și Social a dat aviz favorabil propunerii legislative. Prin punctul de vedere, Ministerul Sănătății susține adoptarea propunerii legislative, sub rezerva însușirii observațiilor formulate, lucru care s-a și întâmplat la Comisia pentru sănătate. Comisia pentru muncă, familie și protecție socială și Comisia pentru drepturile omului, egalitate de șanse, culte și minorități au transmis aviz favorabil. Comisia pentru buget, finanțe, activitate bancară și piață de capital a transmis aviz negativ. În urma dezbaterilor din data de 24 mai 2022, Comisia pentru sănătate a hotărât să adopte, cu unanimitate de voturi, raportul de admitere, cu amendamente admise, ce se regăsesc în anexa la prezentul raport. Față de cele prezentate, Comisia pentru sănătate supune plenului spre dezbatere și adoptare raportul de admitere cu amendamente admise și propunerea legislativă. Prin conținutul său normativ, proiectul de lege face parte din categoria legilor organice, Senatul este prima Cameră sesizată. Vă mulțumesc. "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55341,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 55543,
        "text": " Mulțumesc, domnule președinte. Din partea grupurilor parlamentare, dezbateri generale, există doritori? Domnule Remus Negoi, aveți cuvântul. Vă rog, domnule senator. "
    },
    "51": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 55543,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57573,
        "text": " Vă mulțumesc, doamna președinte de ședință. Inițiativa legislativă propusă de USR reglementează o chestiune care trebuia reglementată de foarte mult timp medicii care lucrează în propriile lor cabinete individuale vor avea vechimea în muncă recunoscută. Inițiativa legislativă repară o nedreptate făcută zecilor de mii de medici de familie, de specialitate sau stomatologi care lucrează în cadrul propriilor lor cabinete medicale. Potrivit legislației actuale, lor nu le era recunoscută vechimea în muncă în cazul unor concursuri de angajare sau al încadrării pe grila de salarizare în unitățile publice. Potrivit statisticilor, în anul 2020, în țara noastră erau înregistrate aproape 40 000 de cabinete medicale independente ale medicilor de familie, de specialitate sau stomatologi. Propunerea legislativă prevede ca perioada în care cabinetul medical individual a furnizat servicii medicale să fie considerată experiență profesională de medic pentru titularul cabinetului și să fie considerată vechime în muncă similar prevederilor legale care li se aplică, de exemplu, avocaților, ce au recunoscută vechimea în propriile cabinete.  Pentru a fi luat în considerare ca vechime în muncă pentru medic, cabinetul său individual trebuie să îndeplinească două condiții să fi avut venituri nete de cel puțin 12 salarii minime brute pe țară, să fi achitat contribuțiile datorate bugetului asigurărilor sociale de stat. Cu alte cuvinte, sunt niște condiții de foarte mult bun-simț, care pun pe același palier ceea ce se întâmpla în alte categorii profesionale cu ce înseamnă medicii de familie. Aș vrea, în încheiere, să apreciez și să mulțumesc președintelui Comisiei de sănătate din Senat și membrilor comisiei, care au votat în unanimitate raportul și care au făcut și amendamentele care au dus la votarea în unanimitate a acestui raport. Grupul senatorilor USR va vota pentru această inițiativă legislativă. Vă mulțumesc. "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57573,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 58191,
        "text": " Mulțumesc, domnule senator. Din partea celorlalte grupuri constat că nu mai există înscrieri la cuvânt. Proiectul rămâne la vot final. * La punctul 8 avem Propunerea legislativă pentru completarea articolului 12 litera B din Ordonanța de urgență a Guvernului nr.158/2005 privind concediile și indemnizațiile de asigurări sociale de sănătate.  Declar deschise dezbaterile generale asupra propunerii legislative. Domnul președinte Rotaru, din partea Comisiei pentru muncă, familie și protecție socială va prezenta raportul. Vă rog, domnule președinte. "
    },
    "53": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 58191,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58614,
        "text": " Mulțumesc, doamna președintă. Raportul vizează Propunerea legislativă pentru completarea articolului 12 litera B din OUG nr.158/2005 privind concediile și indemnizațiile de asigurări sociale de sănătate. Comisia a dezbătut această propunere legislativă și a adoptat un raport de admitere, cu majoritate de voturi. Legea este organică. Senatul este prima Cameră sesizată. Mulțumesc. "
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58614,
        "end_text": "Domnul Alexandru-Robert Zob:",
        "end_index": 58843,
        "text": " Mulțumesc, domnule președinte. Din partea grupurilor parlamentare există înscrieri la dezbaterile generale?  Domnul senator Robert Zob are cuvântul, este invitat la microfonul central. "
    },
    "55": {
        "start_text": "Domnul Alexandru-Robert Zob:",
        "start_index": 58843,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60257,
        "text": " Mulțumesc, doamna președintă. Doamnelor și domnilor senatori, Cred că știți deja foarte bine consecințele pandemiei de coronavirus. Cei doi ani de pandemie ne-au arătat cât de fragili suntem noi și ne-au arătat cât de vulnerabile sunt afacerile micilor antreprenori din țara noastră. Eu, precum alți colegi de-ai mei, mă trag din mediul privat. Știu cât de provocatoare poate fi fiecare zi și cât de mare poate fi presiunea zilei de mâine. Din păcate, nu de puține ori s-a întâmplat ca statul să fie exact cel care le-a pus cele mai mari piedici antreprenorilor. Mici chichițe legislative pot face ca afacerea lor să stagneze  și știți foarte bine că acest lucru nu face decât să îi descurajeze. Dragi colegi, Datoria noastră, în calitate de demnitari, este să apărăm interesele fiecărui cetățean din această țară. Acest proiect vine direct în sprijinul antreprenorilor și îi va ajuta să aibă o predictibilitate mult mai mare în ceea ce privește cheltuielile cu plata medicală. Totodată, micii întreprinzători vor fi feriți de abuzuri. Vorbim de schimbări mici, cu impact mare. Haideți să-i susținem pe micii întreprinzători și să le arătăm românilor că afacerile lor sunt susținute, încurajate și protejate de către statul român. Haideți să livrăm fapte și să le arătăm oamenilor că mediul antreprenorial este o prioritate pentru noi. Vă mulțumesc. "
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60257,
        "end_text": "Domnul György Attila:",
        "end_index": 60821,
        "text": " Vă mulțumesc, domnule senator. Alte înscrieri la cuvânt nu mai sunt. Lăsăm inițiativa legislativă la vot final. * Punctul 9, Proiect de lege privind supravegherea prudenţială a societăţilor de servicii de investiţii financiare, precum şi pentru modificarea şi completarea unor acte normative.  Declar deschise dezbaterile generale asupra proiectului de lege. Din partea Ministerului de Finanțe, îl invit pe domnul secretar de stat Attila György să ia cuvântul. Microfonul 8, staff-ul tehnic, vă rog. "
    },
    "57": {
        "start_text": "Domnul György Attila:",
        "start_index": 60821,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61092,
        "text": " Mulțumesc frumos. Prin proiectul de lege se transpun o serie de acte normative europene și se asigură corelarea legislației în domeniul serviciilor de investiții financiare.  Vă rugăm să fiți de acord cu proiectul de lege. Mulțumesc. "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61092,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 61362,
        "text": " Mulțumesc. Avem Comisia pentru buget, finanțe, activitate bancară și piață de capital și Comisia economică, industrii și servicii care au elaborat un raport comun. Vă invit, domnule vicepreședinte, să prezentați raportul. "
    },
    "59": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 61362,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62157,
        "text": " Mulțumesc, doamna președinte. Membrii celor două comisii au analizat proiectul de lege, punctele de vedere exprimate, avizele primite și au hotărât, cu majoritate de voturi, să adopte un raport comun de admitere, fără amendamente, apreciind că prevederile cuprinse în prezentul proiect de lege furnizează mediului de afaceri un grad sporit de claritate, predictibilitate, certitudine juridică, având în vedere stabilirea unui cadru prudențial distinct, aplicabil SSIF-urilor. Față de cele prezentate, Comisia economică, industrii și servicii și Comisia pentru buget, finanțe, activitate bancară și piață de capital supun plenului Senatului pentru dezbatere și adoptare raportul comun de admitere, fără amendamente, și proiectul de lege. Mulțumesc. "
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62157,
        "end_text": "Domnul György Attila:",
        "end_index": 63004,
        "text": " Îi mulțumesc domnului senator Vlașin pentru prezentarea raportului. Din partea grupurilor parlamentare dacă există înscrieri la cuvânt. Nu există. Proiectul rămâne la vot final. * Punctul 10, Proiectul de lege pentru modificarea şi completarea Ordonanţei de urgență a Guvernului nr.32/2012 privind organismele de plasament colectiv în valori mobiliare şi societăţile de administrare a investiţiilor, precum şi pentru modificarea şi completarea Legii nr.297/2004 privind piaţa de capital, a Legii nr.74/2015 privind administratorii de fonduri de investiţii alternative, precum şi a Legii nr.24/2017 privind emitenţii de instrumente financiare şi operaţiuni de piaţă.  Declar dezbaterile deschise. Îl rog pe domnul secretar de stat György să prezinte, pe scurt, inițiativa. Vă rog. "
    },
    "61": {
        "start_text": "Domnul György Attila:",
        "start_index": 63004,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 63321,
        "text": " Vă mulțumesc. O să sintetizez într-o singură propoziție proiectul de lege aduce modificări și completări asupra mai multor acte normative incidente organismelor de plasament colectiv și emitenților de valori mobiliare.  Vă rugăm să fiți de acord cu proiectul de lege. Mulțumesc. "
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 63321,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 63419,
        "text": " Mulțumesc. Din partea comisiei, domnule Vlașin, aveți cuvântul. "
    },
    "63": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 63419,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64045,
        "text": " Mulțumesc. În ședința din data de 23.05.2022, membrii Comisiei pentru buget, finanțe, activitate bancară și piață de capital și membrii Comisiei economice, industrii și servicii au analizat proiectul de lege și au hotărât, cu majoritatea voturilor membrilor prezenți  18 voturi pentru și o abținere , să adopte un raport comun de admitere, fără amendamente. Comisia de buget, finanțe, activitate bancară și piață de capital și Comisia economică, industrii și servicii supun spre dezbatere și adoptare plenului Senatului raportul de admitere, fără amendamente, și proiectul de lege. Mulțumesc. "
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64045,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 64394,
        "text": " Mulțumesc tare mult. Din partea grupurilor parlamentare dacă există intervenții. Dacă nu, lăsăm proiectul la vot final. * La punctul 11, Propunerea legislativă privind modificarea și completarea Ordonanţei de urgenţă a Guvernului. Sănătate! .nr.39/2005 privind. Ei, chef!  "
    },
    "65": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 64394,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64450,
        "text": " Alergie. "
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64450,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 65114,
        "text": " Alergie? Ceva e. . completarea Ordonanţei de urgenţă a Guvernului nr.39/2005 privind cinematografia, precum și pentru modificarea Legii nr.328/2006 pentru aprobarea Ordonanţei Guvernului nr.39/2005 privind cinematografia.  "
    },
    "67": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 65114,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66775,
        "text": " Îmi cer scuze și în numele comisiei. Credeam că este Viorel Badea, că a prezentat anterior proiectul de lege. Stimați colegi, Despre ce este vorba în această lege? Avem fiecare dintre noi, în orașele noastre, câte o clădire sau câte o grădină publică în degradare aproape totală. Ele ar putea servi interesului public și, parțial, și interesului privat, dar acest lucru nu este posibil pentru că ele sunt în patrimoniul RADEF, adică Regia Autonomă de Distribuție și Exploatare a Filmelor  România film, care este în situație de insolvență. În patrimoniul acesteia e o dezorganizare totală, al acestei regii. Există bunuri care sunt proprietate publică, în proprietatea publică a statului, care sunt în proprietatea privată a statului, care sunt în proprietatea privată a autorităților locale, care sunt în proprietatea publică a autorităților locale. Această inițiativă legislativă este a unor colegi de la Cameră care încearcă să pună puțină ordine și să facă inventarul acestui patrimoniu, să stabilească în ce condiții autoritățile locale pot prelua, dacă intenționează, aceste clădiri sau grădini publice în care funcționau cinematografe, ce rămâne la regia autonomă, astfel încât ea însăși să poată fi salvată pentru că altfel condițiile în care se află sunt total improprii. Din acest punct de vedere, noi, la Comisia de cultură suntem de acord, și Grupul PSD, de asemenea, să votăm această lege. Dacă sub aspect juridic încă are ceva probleme, sperăm din suflet ca la Cameră, colegii noștri inițiatori, să soluționeze acele probleme. Dar ea este o lege absolut necesară și absolut bine intenționată. Mulțumim. "
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66775,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 67367,
        "text": " Mulțumesc, doamna senator. Din partea celorlalte grupuri parlamentare pare că nu mai există intervenții. Lăsăm proiectul la vot final. * Punctul 12, Proiectul de lege privind valorificarea adaptată a unor măsuri dovedite benefice pentru instituțiile din domeniul justiției instituite pe perioada stării de alertă declarate în vederea prevenirii și combaterii efectelor pandemiei de COVID-19.   Declar dezbaterile generale deschise. Din partea Comisiei juridice, doamna vicepreședinte Moagher va prezenta succint raportul. Vă rog. "
    },
    "69": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 67367,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 68717,
        "text": " Vă mulțumesc, doamna președintă. Raport asupra Proiectului de lege privind valorificarea adaptată a unor măsuri dovedite benefice pentru instituțiile din domeniul justiției instituite pe perioada stării de alertă declarate în vederea prevenirii și combaterii efectelor pandemiei de COVID-19. Proiectul de lege are obiect de reglementare stabilirea unor măsuri temporare în domeniul activității de judecată a instanțelor civile în domeniul insolvenței, precum și în domeniul executării pedepselor, al măsurilor educative și a altor măsuri dispuse de organele judiciare în cursul procesului penal, similare celor instituite pe durata stării de alertă declarate în vederea prevenirii și combaterii efectelor pandemiei de COVID-19. Consiliul Legislativ a avizat favorabil. Comisia pentru administrație publică, Comisia pentru comunicații și tehnologia informației, Comisia pentru drepturile omului, egalitate de șanse, culte și minorități, Comisia pentru sănătate au transmis avize negative. În ședința din 2 iunie 2022, membrii Comisiei juridice, de numiri, disciplină și imunități au avizat și au prezentat un raport de admitere fără amendamente asupra proiectului de lege. Comisia juridică propune votului plenului Senatului raportul de admitere fără amendamente și proiectul de lege. "
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 68717,
        "end_text": "Domnul George Cătălin Șerban – secretar de stat la Ministerul Justiției:",
        "end_index": 68994,
        "text": " Mulțumesc, doamna vicepreședinte. Dacă din partea grupurilor parlamentare. A! Iertați-mă. Este și domnul secretar de stat Cătălin Șerban, din partea Ministerului Justiției. Am fost sesizată. Vă rog, domnule secretar de stat, aveți cuvântul. "
    },
    "71": {
        "start_text": "Domnul George Cătălin Șerban – secretar de stat la Ministerul Justiției:",
        "start_index": 68994,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 69824,
        "text": " Mulțumesc, doamna președintă. Obiectul proiectului de act normativ se referă la posibilitatea aplicării cu caracter temporar sau după caz, adaptarea unor măsuri instituite pe durata stării de alertă declarate în vederea prevenirii și combaterii efectelor pandemiei de COVID-19 necesare funcționării justiției ca serviciu public în domeniul activității de judecată a instanțelor civile în domeniul insolvenței, în domeniul executării pedepselor, al măsurilor educative și al altor măsuri dispuse de organele judiciare în cursul procesului penal, măsuri care să fie aplicabile pe o perioadă de un an de la data intrării în vigoare a proiectului de lege. Evident, în calitate de inițiator, Guvernul susține proiectul de lege. Vă mulțumesc.  "
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 69824,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 69983,
        "text": " Vă mulțumesc, domnule ministru secretar de stat. Din partea grupurilor parlamentare, doamna senator Șoșoacă, aveți cuvântul. "
    },
    "73": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 69983,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 74023,
        "text": " Mulțumesc. Probabil că nu știți cum se desfășoară totul online în instanță. Nu sunt de acord cu implementarea acestui sistem. De ce? Pentru că și așa dreptate nu se mai face în instanțele din România. În primul rând, nu știu dacă știți, dar la nivelul unei secții de la Tribunalul București există o singură tabletă. Tableta aceea se dă din mână în mână până când unii au acces la ea, alții nu au. Doi la mână. Transmiterea actelor prin modul electronic. De foarte multe ori, aceste mesaje ajung în spam. Nu ești atent, nu îți verifici o zi, două, trei, s-a terminat cu a lua la cunoștință de respectivele date. Mai mult, există o judecătorie, mi s-a întâmplat mie personal în timpul perioadei stării de urgență și, ulterior, în starea de alertă  Judecătoria Cornetu, ca ea sunt nenumărate alte judecătorii  ori de câte ori am transmis pe calea mail-ului sau fax-ului acte cu privire la respectivele dosare niciodată acele acte nu au ajuns la instanță, nici măcar după cinci luni. Nu s-au găsit niciodată, nu se știe unde au dispărut. Nu a fost numai cazul meu, a fost cazul tuturor avocaților care trimiteau acte la această instanță. Mai mult, sunt secții de la Tribunalul București care, și așa, și când le depui în format fizic  da?  se regăsesc abandonate după luni și luni de zile de căutare. Există o mare problemă la nivelul instanțelor. Mai mult, nu există personal care să scaneze toate aceste acte. Noaptea, când noi am putea să trimitem, vă spun avocații, există instanțe care la ora 20.00 închid faxul. Nu poți să mai trimiți. Există, de exemplu, Curtea de Apel București care nu îți permite să trimiți atașamente mai mari de 20 de mega. Există la parchete nu poți să trimiți decât câteva acte și acolo afli cu stupoare că nu au fost înregistrate pentru că nu au ajuns. Suntem peste 23 500 de avocați în România. Ia gândiți-vă că acești 23 500 de avocați trimit totul online. Eu personal aveam peste 150 de dosare  un simplu cabinet de avocatură, da?  care tot timpul se mărea numărul acelor dosare. La fiecare să trimiți online și să vezi că la majoritatea judecătoriilor, tribunalelor și curților de apel nu îți ajung actele. Întotdeauna am fost nevoiți să trimitem și prin poștă și, să vedeți cum funcționează poșta, ajungea după două săptămâni plicul respectiv, puteai să pierzi și termenul, trebuia să faci cereri, să faci recurs pentru a reveni, a se rejudeca acea cauză. Avem grave probleme. Nu cred că suntem în momentul în care să putem să dispunem de astfel de  cum să zic?  progrese din punct de vedere al posibilității de a merge pe mail, pe fax și așa mai departe.  Nu există, de cele mai multe ori, nu au cum să scoată la imprimantă tot ceea ce trimitem pentru că nu au bani să își încarce imprimantele! Nu au bani să-și încarce fax-urile! Nu le merge internetul! Avem grave probleme. Nu puteți să votați lucruri care mai mult vor duce într-o degringoladă sistemul juridic. Și mai am o întrebare. Există acolo un articol care spune că această inițiativă și anumite aspecte se raportează, se poate amâna la cererea persoanei care e în carantină, izolare, raportat la pandemia de COVID-19. Cât timp va mai dura pandemia de COVID-19 ca să fie aplicabil acest articol, în condițiile în care acum vine variola maimuței, nu mai știu ce pestă porcină, nu mai știu ce gripă a tomatei și așa mai departe? Deci, COVID-ul acesta, pandemia de COVID-19 a anulat tot ceea ce înseamnă gripa? De ce nu aveți aceeași dispoziție de amânare a dosarelor și când ai gripă, și când ai o durere de cap, și când ești internat în spital? Pentru că există instanțe care nu vor aplica nici măcar aceste lucruri, spunând că sunt cu caracter de recomandare. Cred că nu știți ce este în instanțe. Se vede clar că nu știți. Dumneavoastră trebuie să vorbiți cu factorii implicați direct în aceste cauze ca să vă spună cum funcționează sau cum este disfuncțional sistemul juridic din România. Acestea sunt adevăruri. Mulțumesc frumos. "
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 74023,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 74186,
        "text": " Pe procedură, vă rog. Tocmai voiam să spun că aceste dezbateri generale s-au finalizat și lăsăm proiectul la vot final. Vă rog. "
    },
    "75": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 74186,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 74285,
        "text": " Mulțumesc, doamna președinte. Doar scurt suntem obosiți! Mulțumesc. "
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 74285,
        "end_text": "Domnul George Cătălin Șerban:",
        "end_index": 74783,
        "text": " Am înțeles. E o procedură interesantă. * Dați-mi voie să finalizăm dezbaterile generale cu următorul punct. Propunerea legislativă pentru modificarea și completarea Legii nr.254 din 19 iulie 2013 privind executarea pedepselor și a măsurilor privative de libertate dispuse de organele judiciare în cursul procesului penal.  Declar dezbaterile deschise. Domnule secretar de stat, și la asta aveți punct de vedere, da? Vă rog, prezentați.  "
    },
    "77": {
        "start_text": "Domnul George Cătălin Șerban:",
        "start_index": 74783,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77139,
        "text": " Mulțumesc, doamna președintă. Foarte pe scurt. Propunerea legislativă conține două categorii de modificări sau completări prima dintre ele reprezintă, practic, un transfer de atribuții de la procuror la judecătorul de supraveghere a privării de libertate, iar cea de a doua, la menținerea în Centrul de Reținere și Arestare Preventivă a persoanelor arestate preventiv aflate în curs de judecată și care au fost selecționate pentru a presta activități în interesul centrului cu acordul lor, pe o perioadă de maximum 12 luni, față de maximum 6 luni cât se prevede de lege lata. Arătăm că nu susținem propunerea legislativă pentru următoarele considerente În primul rând, că judecătorul de supraveghere a privării de libertate are ca atribuții, administrativ-jurisdicțională, soluționarea plângerilor deținuților privind exercitarea drepturilor prevăzute de lege. Prin urmare, judecătorul nu poate dispune cu privire la acordarea drepturilor, el nefiind implicat în mod direct în procedurile referitoare la acordarea drepturilor decât în cazurile prevăzute de lege. În altă ordine de idei, există anumite motive întemeiate pentru care interesul anchetei penale poate impune o restrângere a contactelor persoanelor inculpate cu anumite persoane fizice sau juridice care pot fi coinculpați, martori-victime sau care pot influența aceste părți din dosar, aceasta fiind de altfel și rațiunea pentru care este necesar acordul procurorului întrucât aceste chestiuni interesează asigurarea bunei desfășurări a urmăririi penale într-o cauză pendiente în care inculpatul este arestat preventiv. În fine, relativ la termenul de 6 luni pe care inițiatorii doresc a-l modifica, arătăm că acesta nu se referă la menținerea persoanei arestate preventiv în cursul judecății cu acordul său în activitățile de prestare a unei munci neremunerate, ci la păstrarea acesteia în Centrul de Reținere și Arestare Preventivă, dacă a fost selecționată în vederea prestării unei munci neremunerate în interesul centrului, în condițiile în care transferarea persoanei arestate preventiv din subordinea administrației penitenciarelor în subordinea administrației penitenciarelor în centrele de arestare preventivă este obligatorie potrivit legii. În concluzie, nu susținem această propunere. Vă mulțumesc. "
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77139,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 77247,
        "text": " Mulțumesc. O invit pe doamna vicepreședinte Moagher să prezinte raportul. "
    },
    "79": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 77247,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 78899,
        "text": " Vă mulțumesc, doamna președinte de ședință. Raport asupra Propunerii legislative pentru modificarea și completarea Legii nr.254 din 19 iulie 2013 privind executarea pedepselor și a măsurilor privative de libertate dispuse de organele judiciare în cursul procesului penal.  Propunerea legislativă are ca obiect modificarea Legii nr.254/2013 privind executarea pedepselor și a măsurilor privative de libertate dispuse de organele judiciare în cursul procesului penal, cu modificările și completările ulterioare, intervențiile vizând în principal transferul unor atribuții care în prezent sunt îndeplinite de procurorul care efectuează sau supraveghează urmărirea penală către judecătorul de supraveghere a privării de libertate. Inițiatorii își motivează demersul legislativ precizând că intervenția procurorului în forma reglementată în prezent în Legea nr.254/2013 nu poate fi înțeleasă decât în această perspectivă, anume, aceea a exercitării unor presiuni asupra persoanei inculpate într-o cauză penală prin intermediul pârghiilor pe care legea de executare a pedepselor le permite în acest moment. Comisia juridică, în ședința din 31 mai 2022, a analizat propunerea legislativă și a hotărât să adopte, cu majoritate de voturi ale membrilor prezenți, un raport de respingere. La ședință a participat și domnul George Călin Șerban, secretar de stat la Ministerul Justiției. Prin conținutul său normativ, inițiativa legislativă face parte din categoria legilor organice și urmând să fie supusă votului plenului împreună cu raportul de respingere. Vă mulțumesc. "
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 78899,
        "end_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "end_index": 80190,
        "text": " Mulțumesc, doamna președinte. Dacă există înscrieri la cuvânt. Dacă nu, declar dezbaterile închise și proiectul rămâne la vot final. * Practic fiind ceasul cât este, o să vă rog să-mi permiteți să trecem la partea a doua a acestei ședințe, și anume la sesiunea de vot final. Fac precizarea că cei doi colegi ai noștri, domnul senator Vela și doamna Rodica Boancă, nu au cartele și se va contoriza. și domnul Neagu. Deci sunteți trei. Mai e cineva care reclamă că nu are cartelă?  Raportul comun al comisiilor este de admitere. Proiectul face parte din categoria legilor ordinare. Suntem primă Cameră sesizată. Vă supun votului raportul și proiectul de lege privind aprobarea ordonanței.  Rog, vot. 95 prezenți 97 pentru, contra  unul, abținere  zero, „nu votez”  zero. "
    },
    "81": {
        "start_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "start_index": 80190,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 80268,
        "text": " Și domnul Vela, care nu are cartelă. "
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 80268,
        "end_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "end_index": 80375,
        "text": " Am luat în calcul cele trei voturi pentru. Da. Proiectul a fost adoptat. "
    },
    "83": {
        "start_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "start_index": 80375,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 80432,
        "text": " Și pe Vela, da? "
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 80432,
        "end_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "end_index": 82580,
        "text": " Da. Pe toți trei i-am numărat. * Punctul 2, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.63/2022 privind unele măsuri temporare pentru acordarea de sprijin material categoriilor de persoane aflate în situaţii de risc de deprivare materială şi/sau risc de sărăcie extremă, suportate parţial din fonduri externe nerambursabile, precum şi unele măsuri de distribuire a acestuia.  Proiectul de lege a fost adoptat de Cameră. Raportul comisiei este de admitere, cu amendamente admise și amendamente respinse. Proiectul face parte din categoria legilor organice. Senatul este Cameră decizională. Vă supun votului raportul cu amendamentele admise. Rog, vot. Pentru  70 de voturi, împotrivă  10. "
    },
    "85": {
        "start_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "start_index": 82580,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82637,
        "text": " Și cu Vela, 71. "
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82637,
        "end_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "end_index": 88405,
        "text": " Abțineri  23. L-am adăugat pe domnul Vela. Erau 69, l-am adăugat, 70. A fost adoptat proiectul. Vă supun acum votului proiectul de lege. Rog, vot. 70 de voturi pentru, 34 împotrivă, nicio abținere. Proiectul a fost adoptat. * Următorul punct, Propunerea legislativă pentru modificarea art.23 alin. Raportul comisiei este de respingere a propunerii legislative. Propunerea face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Vă supun, prima dată, votului raportul de respingere. Vă rog, vot. 93 pentru, 11 împotrivă, o abținere. Propunerea legislativă este respinsă. Mulțumesc colegilor pentru colaborare. Vă amintesc că mâine avem interpelări, întrebări în scris și ședință de la ora 12.00. * Dați-mi voie să citesc. "
    },
    "87": {
        "start_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "start_index": 88405,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 88466,
        "text": " Together.  "
    }
}