{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 7 februarie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 7 februarie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 64,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": "S T E N O G R A M A",
        "end_index": 3930,
        "text": " 1. Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de 3-4 22 urgenţă a Guvernului nr.127/2021 pentru modificarea Legii nr.176/2010 privind integritatea în exercitarea funcțiilor și demnităților publice, pentru modificarea și completarea Legii nr.144/2007 privind înființarea, organizarea și funcționarea Agenției Naționale de Integritate, precum și pentru modificarea și completarea altor acte normative și a art.III din Legea nr.105/2020 pentru completarea Legii nr.176/2010 privind integritatea în exercitarea funcțiilor și demnităților publice, pentru modificarea și completarea Legii nr.144/2007 privind înființarea, organizarea și funcționarea Agenției Naționale de Integritate, precum și pentru modificarea și completarea altor acte normative.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată. 14. Apel nominal telefonic. 28  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 3930,
        "end_text": "şedinţei Senatului din 7 februarie 2022",
        "end_index": 3951,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 7 februarie 2022",
        "start_index": 3951,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4223,
        "text": " Şedinţa a început la ora 15.07. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnii Eugen Pîrvulescu și Ion-Narcis Mircescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4223,
        "end_text": "Domnul George Bogdan Ilea – secretar de stat la Ministerul Justiției:",
        "end_index": 7264,
        "text": " Doamnelor și domnilor senatori, Dați-mi voie să declar deschisă ședința plenului Senatului de astăzi, 7 februarie 2022. Vă invit, vă rog frumos, în scaune, pentru a putea începe această ședință, pe care o conduc eu, ca vicepreședinte al Senatului, asistată de domnul senator Eugen Pîrvulescu și domnul senator Narcis Mircescu, secretari ai Senatului. Mulțumesc, domnule Mircescu, că ați ajuns. Ordinea de zi pentru ședința plenului de astăzi și programul de lucru sunt stabilite, așa cum știți, de Biroul permanent al Senatului și de Comitetul liderilor grupurilor parlamentare. V-au fost distribuite, sunt și afișate pe pagina de internet a Senatului, deci putem să purcedem la dezbaterile de astăzi. Stimați colegi senatori, Vă reamintesc că, în conformitate cu dispozițiile art.111 și 136 din Regulamentul Senatului, în situații excepționale ședințele plenului se desfășoară prin mijloace electronice, iar dezbaterea și adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va desfășura sesiunea de vot final. Comitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin intermediul sistemului electronic hibrid, adică tabletă plus card de vot electronic, iar senatorii care nu vor putea să-și exprime votul în această modalitate vor fi apelați, din sala de plen, la numerele de telefon puse la dispoziție la solicitarea liderilor de grup. Rezultatul votului se obține prin însumarea voturilor exprimate prin sistemul de vot electronic hibrid  prin cardul de vot și tabletă  și prin apel nominal telefonic. La punctul 1 al ordinii de zi de astăzi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.127/2021 pentru modificarea Legii nr.176/2010 privind integritatea în exercitarea funcțiilor și demnităților publice, pentru modificarea și completarea Legii nr.144/2007 privind înființarea, organizarea și funcționarea Agenției Naționale de Integritate, precum și pentru modificarea și completarea altor acte normative și a art.III din Legea nr.105/2020 pentru completarea  Legii nr.176/2010 privind integritatea în exercitarea funcțiilor și demnităților publice, pentru modificarea și completarea Legii nr.144/2007 privind înființarea, organizarea și funcționarea Agenției Naționale de Integritate, precum și pentru modificarea și completarea altor acte normative.  Raportul Comisiei juridice, de numiri, disciplină, imunități și validări este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Din partea Ministerului Justiției, îl invit pe domnul secretar de stat Ilea să ia cuvântul. "
    },
    "7": {
        "start_text": "Domnul George Bogdan Ilea – secretar de stat la Ministerul Justiției:",
        "start_index": 7264,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8227,
        "text": " Mulțumesc, doamna președintă. Actul normativ vine în sprijinul autorităților instituțiilor publice și al celorlalte unități care au obligații în ceea ce privește depunerea declarațiilor de avere și de interese, iar în prezent aceste instituții se află în imposibilitatea financiară și tehnică de asigurare până la. se aflau în această imposibilitate până la 31 decembrie a unui număr suficient de certificate de semnătură electronică calificată. Prin această ordonanță, Ministerul Justiției acorda sprijin Agenției Naționale de Integritate în considerarea problemelor semnalate atât de Parchetul de pe lângă Înalta Curte de Casație și Justiție, cât și de Consiliul Superior al Magistraturii și în vederea evitării, de asemenea, a unui blocaj la nivelul parchetelor și al Consiliului Superior al Magistraturii și al instituțiilor care au această obligație, în general. Vă mulțumesc. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8227,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 9524,
        "text": " Mulțumesc domnului ministru secretar de stat pentru intervenție. Începem dezbaterea. Dacă din partea grupurilor parlamentare există doritori pentru susținerea opiniei. Dacă nu există, dați-mi voie să închid dezbaterile pe acest proiect și inițiativa legislativă rămâne la vot final. * La punctul 2 al ordinii de zi avem Propunerea legislativă privind completarea Decretului-lege nr.118 din 30 martie 1990 privind acordarea unor drepturi persoanelor persecutate din motive politice de dictatura instaurată cu începere de la 6 martie 1945, precum şi celor deportate în străinătate ori constituite în prizonieri.  Dacă din partea grupurilor există înscrieri la cuvânt pentru dezbateri pe acest proiect. Din partea Grupului USR, îl invit pe domnul Darău la microfon. Imediat, pe colegul nostru din UDMR. "
    },
    "9": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 9524,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10446,
        "text": " Mulțumesc, doamna președintă de ședință. Voi fi foarte scurt. Această inițiativă legislativă cred că trebuie votată de toată lumea, fiindcă vine să corecteze, să facă o reparație privind o discriminare rămasă în actuala lege privind urmașii victimelor comunismului, deci foștilor deținuți politic sau oamenilor decedați din cauza agresiunii sistemului. Inițiativa vine să deschidă de fapt drepturile, beneficiile pe care urmașii le primesc și copiilor nebiologici ai victimelor comunismului. De altfel, în ceea ce privește beneficiile pentru victimele Holocaustului, această categorie era deja inclusă între categoriile care primesc beneficii. Așadar, încă o dată, este foarte simplu să votăm această lege. Este vorba despre un impact aproximativ de 150 de persoane, dar repară o inechitate care exista în forma actuală. Grupul USR PLUS va vota pentru. "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10446,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 10632,
        "text": " Mulțumesc. Îl invit pe domnul senator Fejér László-Ődőn să ia cuvântul. Dacă doriți microfonul central. Sau acolo, rămâneți la microfonul. Mulțumesc. "
    },
    "11": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 10632,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11225,
        "text": " Mulțumesc, doamna președinte. Colegul meu Darău a explicat destul de bine despre ce este vorba. Este o inițiativă legislativă care nu face altceva decât elimină o discriminare, o inegalitate mai bine zis, care a apărut în Decretul-lege nr.118/1990, respectiv soluționarea discriminărilor existente în legea actuală între copilul biologic al celui decedat și copilul crescut în familie. Deci, din acest considerent, cum UDMR este și inițiatorul acestui proiect, vă rog să-l votați, cum va face, în consecință, și UDMR-ul.  Mulțumesc frumos. "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11225,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 12077,
        "text": " Vă mulțumesc frumos, domnule senator. Dacă mai există intervenții, vă rog. Dacă nu, dați-mi voie să închid dezbaterile generale asupra punctului 2, să las inițiativa legislativă la vot final. * La punctul 3 al ordinii de zi avem Propunerea legislativă pentru modificarea şi completarea Legii nr.52 din 15 aprilie 2011 privind exercitarea unor activităţi cu caracter ocazional desfăşurate de zilieri. . secretar de stat. Dacă din partea grupurilor. Domnule senator, vă rog, aveți din nou cuvântul, vă invit. "
    },
    "13": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 12077,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13042,
        "text": " Mulțumesc, doamnă președintă. Iarăși, este o inițiativă bine-venită. Iarăși, dacă pot să zic așa, încercăm să modificăm Legea nr.52, Legea zilierilor. Cum știm bine, am modificat această lege prin Legea nr.245/2020, prin care am introdus că unitățile administrativ-teritoriale pot avea calitate de beneficiar. Dar, în același sens, n-am fost destul de atent și când am adus. o clasă, 8130, a fost introdusă în această lege. N-am fost atent și din cauza asta n-a fost destul de complet și astfel aceste unități administrative, când angajează zilieri, nu au avut posibilitatea să întrețină spațiile verzi. Din acest considerent, iarăși, introducem o clasă nouă, 8130, prin care aceste unități administrativ-teritoriale pot să întrețină spațiile verzi aferente domeniului public al unităților administrativ-teritoriale. Din acest considerent, vă rog să acceptați această modificare și să votăm în acest sens. Mulțumesc frumos. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13042,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 13862,
        "text": " Vă mulțumesc, domnule senator. Dacă din partea celorlalte grupuri parlamentare dorește cineva să ia cuvântul. Dacă nu, dați-mi voie să las punctul 3 la vot final.  * Dați-mi voie să trec la punctul 4, stimați colegi senatori, Propunerea legislativă pentru modificarea și completarea Legii nr.263/2010 privind sistemul de pensii publice.  Raportul Comisiei de muncă, familie și protecție socială este de respingere, cu amendamente respinse, a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. Începem dezbaterile la acest punct. O invit pe doamna senator Boancă, din partea Grupului AUR, la microfonul central. "
    },
    "15": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 13862,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15581,
        "text": " Vă mulțumesc, bună ziua! AUR a decis să voteze contra raportului de respingere. Citind această propunere legislativă, am constatat că există o discrepanță, sau un paradox, în redactarea ei. Pe de o parte, apar două măsuri foarte bune, de care chiar cred că este nevoie și pensionarii români, cu siguranță, ar trebui să beneficieze de ele, și anume reducerea vârstei de pensionare proporțional cu timpul lucrat ca urmare a includerii în calculul anilor lucrați în condiții deosebite sau condiții speciale, respectiv a stagiului de cotizare aferent acestor condiții, a perioadelor fracționate de timp, respectiv luni sau zile, și includerea tuturor veniturilor, cu caracter permanent sau nepermanent, pentru care au fost plătite contribuții la bugetul asigurărilor sociale de stat. Aceste două măsuri sunt benefice și ele trebuie implementate în legislativul românesc, mai ales în zona aceasta a pensiilor publice, în sistemul pensiilor publice. Pe de altă parte, am sesizat și o discriminare legată de pensia de urmaș pentru soțul supraviețuitor, în situația în care durata căsătoriei a fost mai mică de 10 ani, unde cuantumul pensiei ar urma să se diminueze cu 0,58% pentru fiecare lună, respectiv 7% pentru fiecare an de căsătorie. Raportul de respingere, cumva, se explică având în vedere acest paradox legislativ, dar, pe de altă parte, în hățișul sistemului public de pensii poate ar trebui să luăm în calcul și cele două aspecte cum ar fi reducerea, și nu creșterea vârstei de pensionare și includerea tuturor veniturilor, să renunțăm odată la pensiile speciale și să nu mai avem atâtea discuții în spațiul public. Vă mulțumesc. "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15581,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 15781,
        "text": " Mulțumesc. Mai există intervenții din partea celorlalte grupuri parlamentare?  Domnul senator Pălărie, din partea Grupului USR. Microfonul central, vă rog. "
    },
    "17": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 15781,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18071,
        "text": " Mulțumesc, doamna președinte de ședință. Stimați colegi, Eu nu o să intru foarte mult în conținutul legii  o lege bună, cu efecte benefice, care face mai multe corecții, atât în zona încadrării pensiei de urmaș, dar și în zona de recunoaștere a sporurilor de vechime și a mai multor tipuri de sporuri pentru care s-au plătit contribuții. Această inițiativă nu este a noastră, a celor de la USR, e a mai multor colegi PNL, a doamnei Violeta Alexandru, acum deputat independent, care a solicitat, inclusiv prin vocea noastră, o amânare de o săptămână în cadrul dezbaterii din ședința de comisie, pentru a putea să fie susținută personal de către dumneaei. Am solicitat la vot această solicitare și ne-a fost respinsă, cu o majoritate de vot. Pentru toți senatorii din această comisie, știm foarte bine care este calitatea unei dezbateri atunci când inițiatorii sunt în ședință și pot să susțină legea și pot să explice amendamentele sau prevederile acelei inițiative, față de o dezbatere în lipsa inițiatorului. Din această privință, eu spun cât se poate de clar că am avut de suferit la calitatea dezbaterii și o să fac apel și de la această tribună către domnul Rotaru, președintele Comisiei de muncă, să accepte dezbateri de calitate în cadrul acestei comisii, așa cum au avut loc în trecut. Chiar dacă PSD-ul în momentul de față este la guvernare și are majoritatea, asta nu înseamnă că ar trebui să avem mai puțină dezbatere reală. Se tot vorbește în ultima vreme despre superlegi, despre reforma pensiilor, despre reforma Legii educației. Vedem în discuții superlegi și supermeni, dar, din păcate, nu avem nici una, nici alta. Avem promisiuni foarte mari, în timp ce toate inițiativele pe care le depun fie parlamentari din opoziție, care ar trebui să fie respectați la fel de mult ca cei de la putere, fie chiar inițiative venite din rândul colegilor de la putere, aceste legi sunt amânate sau respinse, pe motivul „așteptăm marile reforme”, care nu mai apar niciodată. Din păcate, în acest context, anunțăm că pentru această inițiativă, care este una salutară și bună, Grupul senatorilor USR va vota pentru și face încă o dată o semnalizare că dezbaterile reale trebuie să existe și în acest plen al Parlamentului. Mulțumesc frumos. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18071,
        "end_text": "Din sală:",
        "end_index": 18267,
        "text": " Mulțumesc, domnule senator Pălărie. Stimate domnule Simion, dacă nu o să vă puneți mască, o să vă invit să părăsiți sala de plen a Camerei Deputaților.  "
    },
    "19": {
        "start_text": "Din sală:",
        "start_index": 18267,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18291,
        "text": " A Senatului! "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18291,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 18845,
        "text": " La dumneavoastră, la Cameră, și la Madrid, acolo, puteți să mergeți fără mască, aici nu e cazul, la ședința de plen. Invit chestorii să-l invite pe domnul Simion afară, dacă nu, la 112 sunăm repede. Mulțumesc. Asta, pentru că la Senat sunt alte reguli și țin să le respectăm. Dacă nu mai există luări de cuvânt la punctul 4, dați-mi voie să închid dezbaterile. Îmi cer scuze, domnule Rotaru, vă așteptam să luați cuvântul primul nu l-ați luat, am crezut că nu doriți să mai luați cuvântul. Vă invit la microfon. "
    },
    "21": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 18845,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22542,
        "text": " Mulțumesc, doamna președintă. Sigur că discuția pe această inițiativă legislativă este extrem de importantă și necesară. Au fost dezbateri în Comisia de muncă, dar probabil că percepția este diferită din alt spectru politic. Aș vrea să subliniez câteva aspecte. Este de-a dreptul de apreciat și înduioșătoare poziția doamnei Alexandru, ca fost ministru al muncii, referitor la această inițiativă legislativă și întrebarea care se pune este de ce, cât a fost ministru, nu a încercat să rezolve aceste probleme pe care le-a propus acum și care sunt, după părerea dumneaei, stringente, urgente, fezabile și neapărat de urgență să fie puse în practică? Ar fi o primă întrebare. O altă întrebare este dacă discutăm astăzi despre Legea pensiei nr.263, care este în vigoare, ce facem cu Legea nr.127, care are o serie întreagă de reglementări bune în ceea ce privește pensionarii și care a fost, eu știu, dusă undeva în derizoriu, printr-o decizie de a fi amânată aplicarea acesteia până în 2023? Pentru că, stimați colegi, în Legea nr.127 aceste propuneri pe care le-a făcut doamna Alexandru și încă alți câțiva colegi de la PNL se regăsesc. Se regăsesc și se rezolva o serie întreagă de doleanțe ale pensionarilor, pe care le știm cu toții, și ne dorim cu toții să se întâmple acest lucru. Dar astăzi avem o mare problemă și problema de fond este următoarea. Legea nr.127 prevedea un cuantum de cheltuieli din bugetul statului, din bugetul pentru pensii, de 11,7%, iar PNRR-ul vine și constrânge acest buget, îl comprimă și-l duce la 9,4. Haideți să judecăm corect și să vedem unde este problema. Dacă noi dăm drumul la o serie întreagă de inițiative, care, repet, sunt bune, sunt necesare, le susținem și noi  de altfel, PSD-ul a susținut întotdeauna pensionarii și tot ceea ce înseamnă salarizare, venituri pentru oameni, le va susține fără rezerve , întrebarea este ce facem cu PNRR-ul, care a fost negociat prost, pentru că s-a acceptat acest procent de 9,4%, în care nu încape niciun fel de altă majorare și care va duce, până la urmă, poate și la scăderi de pensii. Deci PNRR-ul a fost acceptat  ca atare fie din necunoștință de cauză, fie intenționat, acest procent, nu s-a consultat cu nimeni atunci când s-a luat această decizie, ministerul, ministrul respectiv, și astăzi suntem în situația în care nici sindicatele, nici patronatele, nici asociațiile de proprietari, nici măcar partidele de opoziție nu au fost consultate vreo clipă referitor la acest aspect. S-a tot spus de-a lungul timpului că legea se modifică, că va fi altă lege, că vom avea consultanți care ne vor da soluții extraordinar de bune și se vor rezolva problemele pensionarilor. Iată că suntem într-un blocaj și, din această perspectivă, noi am luat această decizie de a stopa lucrurile, să vedem ce se întâmplă cu PNRR-ul, dacă se negociază acest procent, se renegociază, care este perspectiva de aplicare a Legii nr.127, care, repet, prevede toate aceste lucruri. Pentru că ceea ce se întâmplă în acele propuneri, multe sunt copy-paste din 127. Haideți să judecăm lucrurile corect, cinstit. Dacă le judecăm populist, cum încearcă doamna fost ministru să o facă. pentru că, repet, nu le-a rezolvat atunci, le poate rezolva acum, când e în opoziție. Frumos, dar să ne spună și cum! Și noi vrem să modificăm, și noi vrem să fie bine pentru pensionari, să le aducem mai mulți bani în buzunare, dar trebuie să vedem dacă și putem să facem acest lucru. Și v-am spus care este problema majoră cu care ne confruntăm. Și o să ne confruntăm în continuare cu aceleași probleme și pe Legea nr.153 a salarizării și așa mai departe. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22542,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 22605,
        "text": " Mulțumim, domnule președinte. "
    },
    "23": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 22605,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23002,
        "text": " Deci PSD-ul va susține întotdeauna toate măsurile care țin de modificări legislative benefice oamenilor, și pensionarilor în mod deosebit. În această situație însă, până nu se clarifică ce se întâmplă, care este strategia pe pensii, dacă avem altă lege, dacă avem alt buget, nu putem să acceptăm acest lucru. Doar din acest motiv, și nu din alte motive. Mulțumesc frumos. "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23002,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 23134,
        "text": " Mulțumesc, domnule senator. Îl invit, la microfon, pe domnul senator Cristian Țâgârlaș la cuvânt. "
    },
    "25": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 23134,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25108,
        "text": " Vă mulțumesc, doamna președintă. Am rămas marcat de caracterul discursului formulat și susținut de către distinsul nostru coleg, președintele Comisiei de muncă, care încearcă să-și argumenteze o poziție care, în cele din urmă, este hilară, în sensul în care susține repararea procedurilor legale, dar în cadrul comisiei susține un raport nefavorabil, un raport de respingere a acestei inițiative legislative. În altă ordine de idei, să susții ca  argument faptul că PNRR-ul a fost negociat greșit înseamnă că ori ai un discurs demagogic, un atac la adresa liberalilor.  sau nu înțelegi ce înseamnă Planul național de reziliență. Argumentațiile care nu au legătură cu un proiect de lege pot să fie obiectul unei declarații politice, domnule senator, și nici pe departe să convingă plenul să voteze într-un fel sau în alt fel. Ar trebui să ne reducem discursul la un proiect de lege, care dintre cele trei elemente stabilite prin acest proiect legislativ vă sunt nefavorabile sau sunt nefavorabile românilor. Eu vă asigur. și mă ajută foarte mult profesia de avocat, pentru că am luptat în multe dosare împotriva statului român, stat român care a încurajat de foarte multe ori discrepanțele în aplicarea legii. Acest proiect de lege, chiar dacă face parte și doamna Alexandru din el, eu n-o să mă duc niciodată să susțin un proiect doar pe principiu de Cicero dixit, adică dacă cineva susține și-i bun. Chiar dacă sunt inițiatorii liberali, în cele din urmă discutăm argumentele care stau la baza unui proiect de lege. Atât USR-ul, cât și distinsa reprezentantă a Grupului AUR au recunoscut că acest proiect vine cu niște elemente foarte clare de remediere a unei inconsecvențe a statului român, care a încasat bani, a acceptat o muncă în condiții defavorabile pentru angajatul român, dar nu a remediat prin dreptul la pensii. Vă mulțumesc. Noi vom vota împotriva raportului de respingere. "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25108,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 25237,
        "text": " Mulțumesc domnului senator Țâgârlaș. Îl invit pe domnul senator Pălărie la microfonul central. "
    },
    "27": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 25237,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26098,
        "text": " Vă mulțumesc, doamna președinte de ședință. În exact același spirit doream să iau și eu cuvântul faptul că se umple această aulă, acest plen de demagogie. Să spui, ca PSD, că ești de partea pensionarilor, dar să votezi în aceeași zi, în aceeași ședință de comisie, pe de o parte, împotriva eliminării pensiilor speciale pentru primari.  și apoi să votezi împotriva oricărei forme reparatorii a Legii pensiilor, pe motiv că așteptăm. nu știu ce așteptăm. OZN-urile, să vină să ne salveze, când o să faceți dumneavoastră în sfârșit reforma pensiilor, mi se pare că sunt absolut penibile aceste argumente și nu puteți să mai continuați să spuneți că sunteți un partid al pensionarilor, pentru pensionari, pentru că, încă o dată, în fapt, în acțiune, exact asta nu faceți nu sunteți de partea pensionarilor! Mulțumesc. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26098,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 27481,
        "text": " Mulțumesc. Dați-mi voie să constat încheierea dezbaterilor la acest punct, să trecem inițiativa legislativă la vot final.  * La următorul punct al ordinii de zi, punctul 5, avem Propunerea legislativă pentru modificarea art.6 din Legea nr.118/2002 pentru instituirea indemnizației de merit.  Raportul Comisiei pentru cultură și media este de respingere a propunerii legislative. Propunerea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Suntem, în calitate de Senat, primă Cameră sesizată. Îl invit pe domnul senator Negoi Eugen-Remus la microfonul central, din partea Grupului USR. Vă rog, domnule senator. "
    },
    "29": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 27481,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28341,
        "text": " Mulțumesc, doamna președintă. Raportul Comisiei de cultură este, într-adevăr, unul nefavorabil. Celelalte comisii avizatoare au dat, fiecare în parte, aviz favorabil. Motivul pentru care raportul este nefavorabil este că există pe traseu o ordonanță de urgență care prevede inclusiv ceea ce noi am stipulat în această inițiativă legislativă. Vă asigur că cele două nu se vor canibaliza și, tocmai de aceea, vă invit să votați împotriva raportului de respingere, tocmai pentru a avea două instrumente la îndemână, să fim siguri că ceea ce ne dorim prin această inițiativă, aceea de a proteja monumentele istorice în fapt, cu alte cuvinte de a direcționa sumele colectate la Ministerul Finanțelor către un capitol bugetar foarte exact, să se întâmple. Mulțumesc frumos. Grupul USR va vota împotriva raportului de respingere. "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28341,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 28482,
        "text": " Mulțumesc, domnule senator. O invit pe doamna senator Crețu, din partea Grupului PSD, la cuvânt.  "
    },
    "31": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 28482,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29868,
        "text": " Mulțumesc, doamna președintă de ședință. Stimați colegi, Grupul PSD vă propune să respingem acest proiect de lege, dar nu pentru că inițiatorii legii sunt din opoziție, iar noi, trecător, la putere. Cel mai adesea, e adevărat, nu suntem de acord cu ceea ce susțin cei de la USR. Dar de data asta împărtășim obiectivele legii propuse de colegul Remus Negoi, cele de a îmbunătăți finanțarea, atât mecanismul, cât și sumele destinate proiectelor de conservare și renovare, restaurare a patrimoniului. Doar populiștii se bat cu pumnul în piept că-și iubesc țara și istoria, dar lasă monumentele să se dărâme. Noi nu facem parte dintre aceștia și dovada este aceea că Ministerul Culturii, prin. unde e domnul nostru coleg și ministru al culturii? Era pe aici. are în lucru un program coerent, însoțit de toate modificările legislative necesare, nu doar de una, pentru a ameliora situația obiectivelor de patrimoniu care necesită restaurări și funcționarea programelor pe care le administrează Institutul Național al Patrimoniului. În aceste condiții, am decis, discutând și cu inițiatorul, să respingem acest proiect punctual și să promovăm  deja parțial e promovat , într-un timp cât mai scurt, un ansamblu de măsuri coerente și adecvate atingerii acestui obiectiv pe care-l împărtășim. Vă mulțumesc. Vom vota împotrivă, adică pentru respingere. "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29868,
        "end_text": "Domnul Demeter András István – secretar de stat la Ministerul Culturii:",
        "end_index": 30843,
        "text": " Mulțumesc. Dat fiind faptul că nu mai există solicitări de cuvânt, închidem dezbaterile generale. Inițiativa legislativă rămâne la vot final. * La punctul 7 avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.139/2021 pentru modificarea Ordonanței de urgență a Guvernului nr.42/2019 privind stabilirea unor măsuri financiare pentru susținerea desfășurării Programului cultural național „Timișoara  Capitală Europeană a Culturii în anul 2021”.  Raportul Comisiei pentru cultură și media este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este, așa cum știți, primă Cameră sesizată.  Invit secretarul de stat, domnul Demeter András, să ia cuvântul pentru a susține ordonanța venită din partea Guvernului. Vă rog, domnule secretar de stat. "
    },
    "33": {
        "start_text": "Domnul Demeter András István – secretar de stat la Ministerul Culturii:",
        "start_index": 30843,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31766,
        "text": " Vă mulțumesc, doamna președinte de ședință. Ordonanța de urgență practic vine să aducă în prezent o ordonanță care datează din 2019 și care este cadrul de reglementare special al acestui proiect național de importanță europeană „Timișoara  Capitală Culturală”, în sensul aducerii la zi a unor dispoziții privind strict anul în care va avea loc această suită de evenimente sub egida „capitalei culturale” de la Timișoara. Modificarea, deci, constă, practic, în modificarea titlului și a art.1, în sensul înlocuirii anului „2021” cu „2023”, necesitatea fiind impusă, în primul rând, de contractele aflate în derulare. Vă mulțumesc foarte mult. Și având în vedere și raportul menționat de doamna președinte, votat, adoptat în unanimitate de către senatorii prezenți, fără amendamente, sperăm într-un vot favorabil. Vă mulțumesc. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31766,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 31922,
        "text": " Mulțumesc domnului secretar de stat. O invit pe doamna Corina Crețu, senator din partea Grupului PSD, pentru intervenție. "
    },
    "35": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 31922,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32036,
        "text": " O să aștept cu drag un miel de Paște, doamna președintă de ședință. Tot Gabi Crețu sunt. "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32036,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 32137,
        "text": " A! Da. Scuzați-mă, doamna senator! Doi vă dau de Paște. Scuzați-mă! "
    },
    "37": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 32137,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32955,
        "text": " Stimați colegi, Legislația necesară pentru susținerea pregătirii anului 2021  „Timișoara  Capitală Culturală Europeană”, a necesitat numeroase modificări de-a lungul timpului, din diverse motive legate de felul în care a fost elaborată, de nevoile suplimentare care au apărut. De data asta, așa cum domnul secretar de stat a precizat, e doar o situație care ne arată ce efecte ciudate poate să aibă epidemia. Pandemia ne-a făcut ca să celebrăm Olimpiada din 2020 în 2021 și „Timișoara  Capitală Culturală Europeană” din 2021 în 2023. Și acesta e motivul pentru care și Grupul PSD, și Comisia de cultură au susținut, bineînțeles, modificarea  ea este ca urmare a transpunerii unei decizii europene de reeșalonare, să zicem așa, a evenimentelor. Mulțumesc.  "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32955,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 33194,
        "text": " Mulțumesc. Mai există înscrieri la cuvânt? Dacă nu, o să cobor eu la microfonul central. Domnul Raoul Trifan, după care o să-mi permit și eu să cobor pentru intervenția din partea Grupului PNL. Vă rog. "
    },
    "39": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 33194,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34761,
        "text": " Mulțumesc, doamnă președintă de ședință. „Timișoara  Capitală Culturală Europeană 2023” este unul dintre puținele proiecte naționale care transcend clivajele din societate și care au potențialul de a prezenta țara noastră într-o lumină bună pe scena europeană. Acest proiect nu ține doar de Timiș sau de Banat, pentru că, prin felul în care va fi organizat, România va fi evaluată de sute de mii de cetățeni străini care vor vizita capitala Banatului anul viitor. Tocmai din această cauză, evenimentul nu trebuie privit printr-o prismă politică. Nu contează cine este primarul orașului gazdă, nu contează cine este președintele Consiliului Județean Timișean, tot ce contează este reputația României și dovada că avem capacitatea să ducem la bun sfârșit, cu competență și onoare, imensa responsabilitate pe care o reprezintă acest titlu pentru România. De felul în care „Capitala Culturală” va fi organizată depinde imaginea țării noastre în Europa și dincolo de granițele ei. Pledez pentru o colaborare reală și de bună-credință între autoritățile locale, cele care sunt direct însărcinate cu organizarea evenimentului, și cele centrale, care au pârghiile și fondurile necesare unei bune desfășurări. În spiritul coabitării și cooperării pe care „Capitala Culturală” îl promovează, trebuie ca toți să punem umărul și să facem tot posibilul pentru ca acest proiect să fie un real succes pentru România. Grupul USR PLUS va vota, bineînțeles, pentru acest proiect de lege. Vă mulțumesc. "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34761,
        "end_text": "Domnul Claudiu-Vasile Răcuci – secretar de stat la Ministerul Dezvoltării, Lucrărilor",
        "end_index": 37662,
        "text": " Mulțumesc, domnule senator. Stimați colegi, Sunt de acord cu cei doi vorbitori din partea PSD, din partea USR, și anume cu ideea că pandemia a afectat foarte puternic sectorul cultural. Sunt doi ani de când depunem cu toții eforturi să depășim acest impas cu costuri maxime pentru industrie. E foarte bine că Guvernul a venit cu acest proiect de ordonanță  am susținut-o , era firesc să mute termenul din 2021 către 2023, pentru că 2021 ar fi fost un an în care, din motive de incertitudine sanitară, nu se putea desfășura niciun eveniment cu multă lume. Însă, profit de prezența domnului secretar de stat aici și am să-l rog. cum, de altfel, cer suportul Guvernului, și nu doar al Guvernului,  pentru că așteptăm în continuare modificări la Ordonanța nr.42/2019 privind stabilirea acelor măsuri financiare pentru susținerea desfășurării Programului cultural național, în continuare avem nevoie de clarificarea mecanismului care să stabilească limpede cui îi revine responsabilitatea privind gestionarea cheltuielilor pentru implementarea programului. Că degeaba o să aruncăm de la microfonul Senatului sau de la orice alt microfon vorbe frumoase, până nu avem clarificată această poveste, acest mecanism, lucrurile stau prost. Mai e puțin timp până în 2023. Îmi doresc foarte, foarte mult ca acest proiect emblematic pentru România, nu doar pentru Timișoara, nu doar pentru regiune, să fie un succes și să nu mai fie permanent subiectul unor polemici politice  cine se ocupă mai bine, primăria, consiliul județean, ministerul, cine are probleme, de ce nu se dau banii, de ce nu se decontează sumele. Ar fi tare bine să transformăm Timișoara anului 2023 într-o reușită. De aceea, încă o dată fac apel la Ministerul Culturii să sprijine finalizarea demersului de modificare a ordonanței, astfel încât cu toții să știm ce avem de făcut acolo, pe plan local. Vă mulțumesc frumos tuturor. În cazul în care nu mai sunt dezbateri privitoare la punctul 7 al ordinii de zi, o să închidem dezbaterile generale asupra acestui punct, rămânând să supunem inițiativa la vot final. * Punctul 8, Proiect de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.144/2021 pentru modificarea și completarea Legii serviciului de alimentare cu apă și de canalizare nr.241/2006.  Raportul comun al Comisiei pentru ape, păduri, pescuit și fond cinegetic și Comisiei pentru administrație publică este de admitere a acestui proiect de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Suntem primă Cameră sesizată. Înainte de începerea dezbaterilor, îl invit la cuvânt, din partea Ministerului Dezvoltării, pe domnul secretar de stat Răcuci. Vă rog, domnule secretar de stat, aveți cuvântul. "
    },
    "41": {
        "start_text": "Domnul Claudiu-Vasile Răcuci – secretar de stat la Ministerul Dezvoltării, Lucrărilor",
        "start_index": 37662,
        "end_text": "Publice și Administrației:",
        "end_index": 37749,
        "text": " "
    },
    "42": {
        "start_text": "Publice și Administrației:",
        "start_index": 37749,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38940,
        "text": " Mulțumesc, doamna președinte de ședință. Prezenta ordonanță introduce reguli noi privind sistemul de reglementare economică a serviciilor de alimentare cu apă și de canalizare, prin implementarea unei metodologii de ajustare tarifară a prețurilor/tarifelor pentru serviciile publice de alimentare cu apă și de canalizare, pe baza strategiei de tarifare aferente planului de afaceri.  Este o abordare în care autoritățile de reglementare stabilesc un plafon pentru prețurile pe care compania reglementată le poate percepe utilizatorilor/clienților săi pentru a-și îndeplini obligațiile ce le revin. Această abordare va fi aplicată tuturor operatorilor serviciilor de alimentare cu apă și de canalizare care prestează serviciul de alimentare cu apă și de canalizare sub forma gestiunii directe. Astfel, pentru implementarea și monitorizarea acestui sistem de reglementare economică, ANRSC va avea atribuții de avizare a strategiilor tarifare propuse de operatori, prin emiterea unui aviz conform, fundamentat economic și obligatoriu respectat. Vă mulțumesc și vă rog frumos să votați acest proiect de lege. Vă mulțumesc. "
    },
    "43": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38940,
        "end_text": "Doamna Domnica-Doina Pârcălabu – secretar de stat la Ministerul Familiei, Tineretului",
        "end_index": 40058,
        "text": " Mulțumesc tare mult. Dau drumul la dezbateri. Din partea grupurilor parlamentare există înscrieri la cuvânt? Neexistând, închidem dezbaterile. Inițiativa legislativă rămâne la vot final. * La punctul 9 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgență a Guvernului nr.1/2022 pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.121/2021 privind stabilirea unor măsuri la nivelul administrației publice centrale și pentru modificarea și completarea unor acte normative, precum și pentru modificarea Ordonanţei de urgență a Guvernului nr.57/2019 privind Codul administrativ.  Raportul Comisiei de administrație publică este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. Începem dezbaterile, după ce doamna secretar de stat Doina Pârcălabu își exprimă punctul de vedere susținut din partea Guvernului. Doamna secretar de stat, vă rog. "
    },
    "44": {
        "start_text": "Doamna Domnica-Doina Pârcălabu – secretar de stat la Ministerul Familiei, Tineretului",
        "start_index": 40058,
        "end_text": "și Egalității de Șanse:",
        "end_index": 40145,
        "text": " "
    },
    "45": {
        "start_text": "și Egalității de Șanse:",
        "start_index": 40145,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41862,
        "text": " Mulțumesc, doamna președinte. Doamnelor și domnilor senatori, Ordonanța de urgență nr.1 a completat prevederile Ordonanței nr.121 de la sfârșitul anului 2021 cu prevederi privind organizarea în cadrul Secretariatului General al Guvernului, ca structură cu  personalitate juridică, a Cancelariei și modalitatea de asigurare a finanțării acestei structuri prin bugetul Secretariatului General al Guvernului, pe de o parte. Pe de altă parte, vine cu reglementări la nivel primar în ceea ce privește preluarea pachetului de acțiuni al Societății Comerciale BTT SA de către Ministerul Familiei, Tineretului și Egalității de Șanse  și reglementează modalitatea de finanțare a cheltuielilor cu personalul în cazul Ministerului Familiei, Tineretului și Egalității de Șanse, ca urmare a faptului că, prin dispoziția tranzitorie din Ordonanța nr.121, avea reglementată doar situația în care bugetul de stat. se asigura finanțarea până la momentul aprobării bugetului de stat. Or, în prezent, ministerul este în curs de organizare, neavând structuri suport, am prevăzut posibilitatea asigurării finanțării cheltuielilor de personal din bugetele ministerelor din care s-a desprins, urmând ca pe parcursul execuției bugetare să se facă corecțiile necesare. De asemenea, sunt și două reglementări de natură tehnică, în sensul că s-a omis din denumirea celor două autorități aflate în structura Ministerului Familiei noțiunea și. acea titulatură de „agenții naționale”, fapt pentru care vă rugăm să aprobați această ordonanță. Mulțumesc mult. "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41862,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 42034,
        "text": " Mulțumesc doamnei secretar de stat pentru susținerea inițiativei. Din partea Grupului AUR, îl invit la microfon pe domnul senator Lavric. "
    },
    "47": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 42034,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43128,
        "text": " Mulțumesc, doamna președinte Alina Gorghiu. Dacă ședința nu ar fi început atât de repede și eu nu m-aș fi mișcat atât de încet, aș fi propus de la bun început modificarea ordinii de zi, cu trimiterea la Comisia de administrație publică a acestui proiect, nu atât pentru că este vorba de încă o ordonanță de urgență care vine să cârpească o altă ordonanță de urgență, nu este o noutate, noutatea este că, la art.7, Cancelariei Prim-Ministrului i se dau niște prerogative neîngăduit de mari, ajungând, într-un fel, să capete rol legislativ. Vă citez din acest articol „Cancelaria Prim-Ministrului are dreptul de a iniția proiecte de acte normative pe domeniile proprii de competență, fără a aduce atingere domeniilor proprii de competență ale ministerelor și ale altor autorități ale administrației publice centrale.” Este foarte greu să nu aduci atingere domeniilor de competență ale ministerelor, atunci când tu, Cancelaria Prim-Ministrului, te substitui, într-un fel, forului legislativ. Din acest motiv, Grupul AUR va vota împotriva raportului de admitere. "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43128,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 43386,
        "text": " Îi mulțumesc domnului senator pentru cuvânt. Din partea Grupului USR, înțeleg că doamna Dragu a vrut să ia cuvântul. Nu mai.   În regulă. Domnul Trifan, din partea Grupului USR, este invitat la cuvânt. "
    },
    "49": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 43386,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44752,
        "text": " Mulțumesc din nou. Voi spune acum ce am spus și în comisia raportoare. De altfel, USR PLUS a fost singurul partid care a votat împotriva acestui proiect de lege în Comisia pentru administrație. Am tot văzut legi care mută diverse instituții de sub alte ministere sub noul Minister al Familiei, Tineretului și Egalității de Șanse. Acest lucru se întâmplă pentru că, așa cum USR PLUS a spus de la bun început, Ministerul Familiei este superfluu. Acum, mutați Biroul de Turism pentru Tineret de la Ministerul Tineretului și Sportului sub acest nou minister inutil. Nu de mult, Autoritatea Națională pentru Persoanele cu Dizabilități a fost creată prin comasarea altor două instituții similare. Acum, din nou, se sparge această instituție unică în două, pentru a muta una dintre ele sub acest minister fantomă. Ați creat un minister inutil, cu angajați, cu aparat de lucru, care consumă fonduri publice degeaba, doar ca să-i dați fostului primar general al capitalei o platformă politică. Cerem desființarea acestui minister inutil, reducerea numărului de ministere și subțierea aparatului de stat din instituțiile centrale, reforme la care, de altfel, PNL s-a înhămat în campania electorală, dar pe care se pare că le-a cam pierdut pe drum. Grupul USR PLUS va vota împotriva acestui proiect de lege. Vă mulțumesc. "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44752,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 44987,
        "text": " Mulțumesc. Mai avem o intervenție telefonică din partea doamnei senator Anca Dragu. Este în telefon doamna senator?  OK! Așteptăm. "
    },
    "51": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 44987,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46667,
        "text": " Bună ziua! Vă mulțumesc. Doamna președintă, Stimați colegi, Acest proiect a fost la Comisia pentru drepturile omului pentru aviz. Noi am decis amânarea unui aviz pe acest subiect, pentru că am trimis către Guvern solicitarea unor clarificări, așteptăm răspuns mâine la aceste clarificări.  Noi am fost contrariați de această posibilitate pe care acest OUG o dă Cancelariei premierului, de a iniția acte normative pe domeniile proprii de competență. Nu se specifică care sunt aceste criterii de competență. Este ca și cum celelalte ministere nu acoperă toate domeniile de competență de legiferare ale Guvernului, ca și cum ar fi domenii pe care până acum nimeni nu a legiferat și, ca atare, de aceea este nevoie să dăm această posibilitate Cancelariei premierului. Știm bine că cancelarul, șeful Cancelariei nu este membru al Guvernului, are o funcție asociată de ministru, deci se încalcă mai multe principii. Înțelegem, de asemenea, că ar fi foarte confortabil pentru domnul prim-ministru să poată emite acte normative în anumite domenii, în transporturi, în apărare sau, eu știu, poate, mai ales în domeniile conduse de colegii dumnealui din partea PSD, dar considerăm că o asemenea situație ar crea confuzie generală la nivelul Guvernului. De aceea noi am cerut aceste precizări și de aceea Comisia pentru drepturile omului nu a emis un aviz, în așteptarea precizărilor din partea Guvernului. Cred că ar fi fost de interes și pentru Comisia pentru administrație, și pentru toți senatorii. Deci noi oricum nu susținem un asemenea demers și de aceea vă vom informa asupra celor primite din partea Guvernului. Mulțumesc. "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46667,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 46920,
        "text": " Mulțumesc, doamna senator. Mai există înscrieri la acest punct la cuvânt? Vă invit  din partea Grupului UDMR, liderul senatorilor UDMR, Turos Lóránd  la cuvânt la microfonul central. Domnule lider, aveți cuvântul. "
    },
    "53": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 46920,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47612,
        "text": " Vă mulțumesc, doamna președinte. Stimați colegi, Inițial nu am vrut să intervin la acest punct de pe ordinea de zi, dar au fost rostite niște cuvinte, niște enunțuri de la acest microfon și trebuie să am o reacție. Înființarea acestui nou minister  Tineretului și Familiei, cred că este o reușită a coaliției. Noi am inițiat să avem o atenție deosebită pentru familie, pentru copii, pentru viitorul societății. Poate împărtășim alte valori, valori diferite, dar, stimați colegi, pentru noi, cei de la UDMR, familia este baza societății și niciodată nu putem accepta ca o instituție care vine în sprijinul familiei să fie inutilă și nici fantomă. Vă mulțumesc. "
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47612,
        "end_text": "Domnul Gabriel Marius Mureșan – secretar de stat la Ministerul Afacerilor Interne:",
        "end_index": 48498,
        "text": " Mulțumesc tare mult pentru intervenție, domnule senator. Dat fiind faptul că nu mai sunt dezbateri generale, voi trece inițiativa legislativă la vot final.  * Un ultim proiect, că mai avem câteva minute până la ora 16.00. Trecem la punctul 10 al ordinii de zi, Proiectul de lege pentru completarea tabelelor-anexă nr.I, II și III la Legea nr.143/2000 privind prevenirea și combaterea traficului și consumului ilicit de droguri.  Raportul Comisiei juridice, disciplină, imunități și validări este de admitere a proiectului de lege. Proiectul de lege face parte din categoria legilor organice. Scuzați-mă, face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Îl invit pe domnul secretar de stat Marius Mureșan la cuvânt. Vă rog. "
    },
    "55": {
        "start_text": "Domnul Gabriel Marius Mureșan – secretar de stat la Ministerul Afacerilor Interne:",
        "start_index": 48498,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49884,
        "text": " Vă mulțumesc, doamna președinte de ședință. Doamnelor și domnilor senatori, Proiectul de act normativ are în vedere următoarele 1. Transpunerea Directivei delegate a Uniunii Europene 2021/802 a Comisiei din 12 martie 2021 de modificare a anexei la Decizia-cadru din 2004 a Consiliului de Justiție și Afaceri Interne în ceea ce privește includerea unor noi substanțe psihoactive în definiția termenului „drog”, fiind completat astfel tabelul-anexă nr.I al Legii nr.143/2000 cu două noi substanțe. 2. Completarea tabelelor-anexă nr.II și III ale Legii nr.143/2000 cu un număr de 19 substanțe cu efect psihoactiv în vederea asigurării aplicării la nivel național a Convenției unice asupra stupefiantelor din 1961 și a Convenției asupra substanțelor psihotrope din 1971. Având în vedere termenul de transpunere a Directivei delegate a Uniunii Europene 2021/802, care s-a împlinit la data de 9 decembrie 2021, este necesară adoptarea proiectului pe calea procedurii parlamentare de urgență. Vă rugăm să adoptați Proiectul de lege pentru completarea tabelelor-anexă nr.I, II și III la Legea nr.143/2000 privind prevenirea și combaterea traficului și consumului ilicit de droguri în forma propusă de Comisia juridică, de numiri, disciplină, imunități și validări. Vă mulțumesc. "
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49884,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 63769,
        "text": " Mulțumesc, domnule secretar de stat. Din partea grupurilor parlamentare dacă există intervenții. Nu există. Atunci, dați-mi voie să închidem dezbaterile și să lăsăm această inițiativă. de vot la votul final.  * Stimați colegi, Vă rog să îmi permiteți să continuăm lucrările cu cea de a doua parte a ședinței  dat fiind faptul că este ora 16.00 , respectiv exprimarea votului asupra punctelor înscrise la ordinea de zi. Potrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul, în întregime, și inițiativa legislativă. De asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic hibrid. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație sau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În situația în care, din eroare, senatorul prezent în sala de plen își exercită votul prin intermediul cardului de vot, cât și on-line, prin intermediul tabletei STS, sau prin apel telefonic, în mod automat se va înregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului din sala de plen  cardul de vot. Având în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot electronic hibrid, cartele și tablete, urmează să derulăm un vot test. În acest sens, stimați colegi senatori, vă rog pe toți să vă introduceți cardurile de vot în console sau să accesați aplicația de vot. Vă reamintesc că avem la dispoziție 30 de secunde pentru exercitarea votului. Stimați colegi, vă rog să votați. Senatori prezenți  85 pentru  34, împotrivă  8, abțineri  33 și 6 „nu votez”. Liderii de grup, există intervenții cu privire la aspectul acesta, votul test? Nu. La punctul 1 al ordinii de zi de astăzi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.127/2021 pentru modificarea Legii nr.176/2010 privind integritatea în exercitarea funcțiilor și demnităților publice, pentru modificarea și completarea Legii nr.144/2007 privind înființarea, organizarea și funcționarea Agenției Naționale de Integritate, precum și pentru modificarea și completarea altor acte normative și a art.III din Legea nr.105/2020 pentru completarea Legii nr.176/2010 privind integritatea în exercitarea funcțiilor și demnităților publice, pentru modificarea și completarea Legii nr.144/2007 privind înființarea, organizarea și funcționarea Agenției Naționale de Integritate, precum și pentru modificarea și completarea altor acte normative.  din Legea nr.8/1996 privind dreptul de autor și drepturile conexe 8. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.53/2021 pentru modificarea Legii nr.200/2006 privind constituirea şi utilizarea Fondului de garantare pentru plata creanţelor salariale  procedură de urgență 9. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.58/2021 privind instituirea unei scheme de ajutor de stat pentru susținerea activității crescătorilor din sectorul bovin, în anul 2021, în contextul crizei economice generate de pandemia de COVID-19  procedură de urgență 10. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.49/2021 privind reglementarea unor măsuri pentru valorificarea dozelor de vaccin împotriva COVID-19, achiziționate de către statul român prin Ministerul Sănătății  procedură de urgență 11. Lege privind aprobarea Ordonanţei Guvernului nr.6/2020 pentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal, precum și pentru reglementarea unor măsuri fiscal-bugetare  procedură de urgență  12. Lege privind aprobarea Ordonanței de urgență a Guvernului nr.69/2020 pentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal, precum și pentru instituirea unor măsuri fiscale  procedură de urgență 13. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.96/2021 privind acordarea de sprijin și asistență de către statul român cetățenilor străini sau apatrizilor aflați în situații deosebite  procedură de urgență 14. Lege pentru completarea art.87 din Legea nr.448/2006 privind protecţia şi promovarea drepturilor persoanelor cu handicap 15. Lege pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.158/2005 privind concediile și indemnizațiile de asigurări sociale de sănătate Și ultimul punct Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.191/2020 pentru prelungirea termenelor privind depunerea unor documente prevăzute în sarcina asociaţiilor şi fundaţiilor, precum şi a persoanelor juridice înregistrate în registrul comerţului  procedură de urgență. Fac precizarea că termenele pentru sesizare sunt de două zile pentru legile adoptate în procedură de urgenţă şi de cinci zile pentru legile adoptate în procedură de drept comun de la data depunerii  astăzi, 7 februarie 2022. De asemenea, termenele se calculează luând în considerare ziua anunţului  data de astăzi, 7 februarie 2022. * Îl invit la microfon pe domnul senator Titus Corlățean, pentru motivarea votului. Ne spuneți dumneavoastră la ce punct, domnule senator? "
    },
    "57": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 63769,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65897,
        "text": " Mulțumesc, doamna președintă de ședință. E vorba de punctul 9 de pe ordinea de zi, explicația votului. N-am dorit să intervin în dezbateri, dar vreau să explic, și ca membru al Grupului senatorial PSD, dar și în plan personal am votat pentru Proiectul de lege privind aprobarea OUG nr.1/2022, care modifică o serie de acte normative, care, în esență, stabilește, înființează acest Minister al Familiei și, respectiv, restructurează autoritățile, în primul rând Autoritatea pentru Protecția Drepturilor Copilului și Adopției și, respectiv, Autoritatea pentru Protecția Drepturilor Persoanelor cu Dizabilități. Foarte scurt, cred că a fost o decizie istorică pentru statul român înființarea acestui Minister al Familiei. Aveam nevoie foarte serioasă pe fond de acest minister și, chiar dacă la audierea doamnei ministru Firea în comisiile parlamentare au fost, în principal, parlamentari USR care au pus la îndoială și, din rațiuni politice, au atacat înființarea acestui minister, el își găsește pe deplin justificare în raport cu realitățile socio-economice ale României de astăzi.  Mai mult decât atât  și ăsta-i ultimul comentariu , exact în aceste zile vedem cât de important este un astfel de Minister al Familiei în situația în care ne găsim, în fața a tot mai multe cazuri de familii de români, cetățeni români stabiliți în străinătate, care, sub diferite modalități și pretexte, sunt deposedați abuziv de copiii lor. Ultimul caz, cazul din Danemarca, cu familia Rotundu, anterior familia Furdui  în Germania, și alte cazuri. E nevoie de o intervenție și a Ministerului Familiei, cu autoritatea sa, pentru că  și cu asta închei  Constituția ne spune un lucru foarte clar statul român, și în speță nu doar Ministerul de Externe, Parlament, Guvern, dar și, iată, Ministerul Familiei trebuie să protejeze cetățenii români în formatul familiei care trăiesc nu doar în țară, ci și în străinătate. Așa încât era pe deplin justificată această ordonanță de urgență și personal am votat cu foarte multă convingere pentru adoptarea legii de aprobare a OUG. Mulțumesc. "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65897,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66144,
        "text": " Mulțumesc, domnule senator. * * Îi rog pe colegii mei din secretariat să. Bun, domnul secretar Eugen Pîrvulescu a primit listele de la secretariat. Vă rog să începeți procedura de vot telefonic. Vă mulțumesc. "
    },
    "59": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66144,
        "end_text": "Domnul Gabriel Mutu:",
        "end_index": 66276,
        "text": " Mulțumesc, doamna președintă de ședință. Începem votul telefonic. Domnul senator Mutu Gabriel, vă rog. "
    },
    "60": {
        "start_text": "Domnul Gabriel Mutu:",
        "start_index": 66276,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66427,
        "text": " Mulțumesc. Gabriel Mutu, senator Circumscripția nr.42 București, votul meu este pentru la toate punctele de pe ordinea de zi. "
    },
    "61": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66427,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 66563,
        "text": " Mulțumesc, domnule senator. Antal István-Loránt. Urmează Azamfirei Leonard, Badea Viorel-Riceard. Vă rog. "
    },
    "62": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 66563,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 66735,
        "text": " Bună ziua! Sunt Antal István-Loránt, senator UDMR, votez pentru la toate punctele de pe ordinea de zi.  Vă mulțumesc, la revedere! "
    },
    "63": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 66735,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 66839,
        "text": " Mulțumim, domnule senator. Azamfirei Leonard, Badea Viorel-Riceard, vă rog. "
    },
    "64": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 66839,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67000,
        "text": " Bună ziua! Sunt senatorul Leonard Azamfirei, de Mureș, votul meu este pentru la toate punctele de pe ordinea de zi. Vă mulțumesc. "
    },
    "65": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67000,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 67107,
        "text": " Mulțumim, domnule senator. Vă rog, Banu Claudia, apoi Bica Dănuț, Bîca Iulian. "
    },
    "66": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 67107,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67366,
        "text": " Mulțumesc. Sunt senatorul Viorel Badea, votul meu este următorul de la 1 până la 3 inclusiv  pentru, la punctul 4  pentru retrimiterea la comisie și împotriva raportului de respingere și de la 5 la 10  pentru. Mulțumesc. "
    },
    "67": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67366,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 67501,
        "text": " Contra la 4 și restul  pentru. Mulțumim, domnule senator. Banu Claudia, Bica Dănuț, Bîca Iulian, vă rog. "
    },
    "68": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 67501,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 67759,
        "text": " Bună ziua! Sunt senatorul PNL Dănuț Bica, Circumscripția electorală nr.3 Argeș, votul meu este pentru la toate punctele înscrise pe ordinea de zi, cu excepția punctului 4, la care votez împotriva raportului de respingere. Mulțumesc. "
    },
    "69": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 67759,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 67846,
        "text": " Mulțumim, domnule senator. Banu Claudia, Bîca.  "
    },
    "70": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 67846,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 68035,
        "text": " Bună ziua! Claudia Banu, Circumscripția nr.40, votez pentru la toate punctele de pe ordinea de zi, cu excepția punctului 4, unde votez împotrivă.  "
    },
    "71": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 68035,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 68211,
        "text": " Mulțumim frumos. Bîca Iulian, Bourceanu Septimiu, Bumb Sorin.  Nu răspunde domnul Bîca, luăm apelul doi apoi. Vă rog, vă rog, poftiți. "
    },
    "72": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 68211,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 68355,
        "text": " Bună ziua! Septimiu Bourceanu, Circumscripția Constanța, votul meu astăzi este pentru.  "
    },
    "73": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 68355,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 68560,
        "text": " Nu v-am auzit, domnule senator. La care pentru? La care împotrivă? Vă rog.  Resunați-l vă rog, că nu s-a auzit tot. Bumb Sorin, Busuioc Andrei, Cadariu Constantin. "
    },
    "74": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 68560,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 68746,
        "text": " Bună ziua! Septimiu Bourceanu, senator Circumscripția Constanța, referitor la punctele de pe ordinea de zi, votul meu este pentru în totalitate. "
    },
    "75": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 68746,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 68807,
        "text": " Mulțumim frumos. Vă rog, vă rog. "
    },
    "76": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 68807,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 69013,
        "text": " Bună ziua! Sunt Sorin-Ioan Bumb, senator de Alba, și votez pentru la toate punctele de pe ordinea de zi, în afară de punctul 4, la care votez împotriva retrimiterii. Mulțumesc. "
    },
    "77": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 69013,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 69121,
        "text": " Mulțumim frumos, domnule Bumb. Mai departe, Busuioc Andrei, Cadariu Constantin. "
    },
    "78": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 69121,
        "end_text": "Din sală:",
        "end_index": 69300,
        "text": " Bună seara! Sunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele de pe ordinea de zi. Mulțumesc.  "
    },
    "79": {
        "start_text": "Din sală:",
        "start_index": 69300,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 69339,
        "text": " Domnul Busuioc nu răspunde. "
    },
    "80": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 69339,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 69445,
        "text": " Mulțumim, domnule senator. Mergem mai departe, la Cazanciuc, Cătană, Chirteș. "
    },
    "81": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 69445,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 69632,
        "text": " Ziua bună, stimați colegi! Robert Cazanciuc sunt, votul meu este pentru la toate punctele înscrise pe ordinea de zi. Mulțumesc. Sănătate!  "
    },
    "82": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 69632,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 69700,
        "text": " Mai departe. Cazanciuc, tot  „pentru”. "
    },
    "83": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 69700,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 69876,
        "text": " Bună ziua! Senator PNL de Mureș Cristian Chirteș, de la 1 la 3  pentru, 4  împotrivă, iar la restul punctelor de pe ordinea de zi  pentru. "
    },
    "84": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 69876,
        "end_text": "Din sală:",
        "end_index": 70061,
        "text": " Mulțumim, domnule Chirteș. Nu mi-ați spus la Busuioc ce s-a întâmplat. N-a răspuns, nu?  Poftiți, poftiți, haideți și vedem după aceea. Vă rog. "
    },
    "85": {
        "start_text": "Din sală:",
        "start_index": 70061,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 70106,
        "text": " Domnul Cătană a votat pe tabletă. "
    },
    "86": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 70106,
        "end_text": "Din sală:",
        "end_index": 70175,
        "text": " Vă rog, mai departe.  Vă rog. "
    },
    "87": {
        "start_text": "Din sală:",
        "start_index": 70175,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 70220,
        "text": " Domnul Cătană a votat pe tabletă. "
    },
    "88": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 70220,
        "end_text": "Din sală:",
        "end_index": 70335,
        "text": " Da, am reținut, mai departe. Nu mai aveți? Cătană. Și Busuioc, l-ați sunat pe Busuioc? "
    },
    "89": {
        "start_text": "Din sală:",
        "start_index": 70335,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 70370,
        "text": " A votat domnul Busuioc. "
    },
    "90": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 70370,
        "end_text": "Din sală:",
        "end_index": 70409,
        "text": " A votat și. "
    },
    "91": {
        "start_text": "Din sală:",
        "start_index": 70409,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 70428,
        "text": " Da, da. "
    },
    "92": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 70428,
        "end_text": "Din sală:",
        "end_index": 71223,
        "text": " Acum? N-a votat. Telefonic?  Bîca Iulian. Domnul Cseke nu răspunde. Mergem mai departe, Bica Iulian-Dănuț, vă rog. Bîca Iulian! Scuze, scuze! Bîca, Bîca, Bîca. Și, mai departe, Fenechiu Daniel, Firea Gabriela. "
    },
    "93": {
        "start_text": "Din sală:",
        "start_index": 71223,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71259,
        "text": " Domnul Bica nu răspunde. "
    },
    "94": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71259,
        "end_text": "Din sală:",
        "end_index": 71354,
        "text": " Cred că nu-i sună telefonul, e ceva în neregulă. Bîca, Bîca Iulian. "
    },
    "95": {
        "start_text": "Din sală:",
        "start_index": 71354,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71391,
        "text": " Bîca, scuze! Nu răspunde. "
    },
    "96": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71391,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 71482,
        "text": " Mergem mai departe, Fenechiu, Firea Gabriela, Fulgeanu-Moagher. "
    },
    "97": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 71482,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 71774,
        "text": " Mulțumesc. Sunt senatorul Daniel Fenechiu, Circumscripția nr.4 Bacău, Grupul Partidului Național Liberal, votul meu este următorul la punctul 4 votez împotriva raportului de respingere, la toate celelalte puncte votul meu este pentru. Mulțumesc frumos. "
    },
    "98": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 71774,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 71872,
        "text": " Vă mulțumim, domnule lider de grup. Firea Gabriela, Fulgeanu-Moagher. "
    },
    "99": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 71872,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 72042,
        "text": " Bună seara! Gabriela Firea, senator PSD București, votul meu este pentru la toate punctele aflate pe ordinea de zi. Vă mulțumesc. O zi bună! "
    },
    "100": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 72042,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 72210,
        "text": " Mulțumim frumos! Vă rog, Fulgeanu-Moagher, Guran Virgil, Hatos Adrian.  Avem o problemă cu Bîca, vă rog, poate e un număr greșit. "
    },
    "101": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 72210,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 72403,
        "text": " Bună ziua! Laura Moagher Fulgeanu, senator, Circumscripția nr.31 Prahova, votul meu este pentru la toate punctele de pe ordinea de zi. Vă mulțumesc. "
    },
    "102": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 72403,
        "end_text": "Din sală:",
        "end_index": 72497,
        "text": " Stafful! Numai puțin, secretariatul, Bîca tot spune că nu e sunat. "
    },
    "103": {
        "start_text": "Din sală:",
        "start_index": 72497,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 72542,
        "text": " Are telefonul închis.  "
    },
    "104": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 72542,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 72717,
        "text": " Bîca. Poate e un număr greșit, ceva, ia vedeți, că e ceva în neregulă. Omul ne spune că nu-i sună telefonul.  Vă rog, vă rog, poftiți! "
    },
    "105": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 72717,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 72833,
        "text": " Bună ziua! Senatorul Virgil Guran, la punctul 4 votez împotrivă, celelalte puncte  pentru. "
    },
    "106": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 72833,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 73074,
        "text": " Mulțumim, domnule Guran, mulțumim. Hatos Adrian, Humelnicu Marius.  "
    },
    "107": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 73074,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 73289,
        "text": " Bună ziua! Adrian Hatos, senator PNL Bihor, votez pentru la toate punctele de pe ordinea de zi, mai puțin punctul 4, la care votez împotriva raportului de respingere, deci, la 4, împotrivă. "
    },
    "108": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 73289,
        "end_text": "Doamna Siminica Mirea:",
        "end_index": 73473,
        "text": " Mulțumesc. Deja mă speriasem, domnule senator. Mulțumim frumos. Humelnicu Marius, apoi Mirea Siminica, Nazare Alexandru, Neagu Ionuț. Humelnicu, vă rog. "
    },
    "109": {
        "start_text": "Doamna Siminica Mirea:",
        "start_index": 73473,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 73649,
        "text": " Bună ziua! Sunt senator PSD Siminica Mirea și la toate punctele dezbătute în ședința de azi votul meu este pentru.  Mulțumesc. O zi bună! "
    },
    "110": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 73649,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 73771,
        "text": " Mulțumim, doamna Mirea Siminica. Nazare Alexandru, Neagu Ionuț, Humelnicu Marius nu mi l-ați. "
    },
    "111": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 73771,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 73914,
        "text": " Bună ziua! Marius Humelnicu, senator PSD, votul meu este pentru la toate punctele de pe ordinea de zi. Mulțumesc. "
    },
    "112": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 73914,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 74080,
        "text": " Mulțumim, domnule senator, mulțumim mult. Nazare Alexandru? Humelnicu a fost. Nazare Alexandru, Neagu Ionuț, Pandea Ciprian.  "
    },
    "113": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 74080,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 74163,
        "text": " O secundă, că nu vă aud bine. Două minute, două minute! "
    },
    "114": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 74163,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 74211,
        "text": " Vă rog, nu am auzit. "
    },
    "115": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 74211,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 74249,
        "text": " O secundă. "
    },
    "116": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 74249,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 74301,
        "text": " Așteptăm, nu e problemă. "
    },
    "117": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 74301,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 74341,
        "text": " Da, imediat. "
    },
    "118": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 74341,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 74388,
        "text": " Vă rog.  "
    },
    "119": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 74388,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 74437,
        "text": " Câte puncte sunt, 10? "
    },
    "120": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 74437,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 74493,
        "text": " Zece puncte, da.  "
    },
    "121": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 74493,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 74695,
        "text": " Bună ziua! Ciprian Pandea, senator PNL de Călărași, votul meu este următorul la punctul 4 votul meu este împotrivă și pentru  la toate celelalte puncte de pe ordinea de zi. "
    },
    "122": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 74695,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 74802,
        "text": " Mulțumim, domnule senator, și vă dorim sănătate, să ne vedem cu bine.  "
    },
    "123": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 74802,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 74981,
        "text": " Mulțumesc. La punctele 1, 2 și 3  pentru, la punctul 4  pentru retrimiterea la comisie, împotriva raportului de respingere, punctele 5-10  pentru. "
    },
    "124": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 74981,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 75035,
        "text": " Nazare a fost ultimul, da? "
    },
    "125": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 75035,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 75092,
        "text": " Alexandru Nazare. Mulțumesc. "
    },
    "126": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 75092,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 75392,
        "text": " Mulțumim frumos. Mai aveți un telefon luat? Nu. Bourceanu, sunați-l, vă rog. Avem o problemă, ne-a resunat și se pare că nu a votat cum trebuie. Și domnul Cadariu, domnul ministru. Resunați-l pe domnul Cadariu, vă rog.  Acum, imediat, Cadariu, Bourceanu și. "
    },
    "127": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 75392,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 75549,
        "text": " Septimiu Bourceanu, senator Circumscripția Constanța, aș vrea să rectific votul meu de la punctul 4, este împotrivă. "
    },
    "128": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 75549,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 75723,
        "text": " Mulțumim, domnule senator, mulțumim mult, domnule senator. Domnul ministru Cîmpeanu, poate fi sunat acum și domnul Cadariu, ministrul IMM-urilor. "
    },
    "129": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 75723,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 75936,
        "text": " Bună seara, din nou! Sunt senatorul Cadariu Constantin-Daniel și votul meu este pentru la toate punctele de pe ordinea de zi, cu excepția punctului 4, la care sunt împotrivă. "
    },
    "130": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 75936,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 76041,
        "text": " Mulțumim frumos, domnule senator, domnule ministru. Domnul Cîmpeanu, vă rog. "
    },
    "131": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 76041,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 76274,
        "text": " Sorin Cîmpeanu, Grup PNL, votul meu este pentru la punctele 1, 2, 3, este împotriva raportului de respingere la punctul 4 și este pentru la următoarele puncte înscrise pe ordinea de zi. Vă mulțumesc. "
    },
    "132": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 76274,
        "end_text": "Domnul Iulian-Mihail Bîca:",
        "end_index": 76491,
        "text": " Mulțumim frumos. Luați-l și pe domnul Bîca, acum, vă rog. Are semnal.  Pauliuc Nicoleta, mai departe, Petcu Toma, dar după ce terminăm cu restanțele, vă rog. Bîca Iulian-Mihail. "
    },
    "133": {
        "start_text": "Domnul Iulian-Mihail Bîca:",
        "start_index": 76491,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 76715,
        "text": " Bună ziua! Iulian-Mihail Bîca, senator PNL, Circumscripția electorală nr.39 Vaslui, votul meu este următorul la punctul numărul 4  împotrivă, restul punctelor  pentru. Mulțumesc. "
    },
    "134": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 76715,
        "end_text": "Domnul Iulian-Mihail Bîca:",
        "end_index": 76776,
        "text": " Mulțumim frumos, domnule senator. "
    },
    "135": {
        "start_text": "Domnul Iulian-Mihail Bîca:",
        "start_index": 76776,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 76820,
        "text": " O zi frumoasă! "
    },
    "136": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 76820,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 76930,
        "text": " Mulțumim. Să fiți sănătos! Pauliuc Nicoleta, Pălărie Ștefan, Petcu Toma, vă rog. "
    },
    "137": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 76930,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 77149,
        "text": " Bună ziua, stimați colegi! Nicoleta Pauliuc sunt, senator PNL de Ilfov, votul meu este pentru la toată ordinea de zi, cu excepție la punctul 4, unde votez împotrivă. Mulțumesc. O zi bună! "
    },
    "138": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 77149,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 77239,
        "text": " Mulțumim, doamna senator. Petcu Toma, Pistru Eusebiu, vă rog. "
    },
    "139": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 77239,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 77471,
        "text": " Bună ziua! Petcu Toma, senator PNL, Circumscripția nr.19, la punctele de la 1 la 3 votez pentru, punctul 4  împotriva raportului de respingere și punctele de la 4 până la 10 votez pentru. Mulțumesc. "
    },
    "140": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 77471,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 77664,
        "text": " De la 5 la 10, domnule senator. De la 5 la 10. 1-3, 4  contra și de la 5 la. Mulțumim frumos, domnule Toma. Pistru Eusebiu, Pufu Vlad-Mircea, Puiu Ovidiu, vă rog. "
    },
    "141": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 77664,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 77803,
        "text": " Bună ziua! Eusebiu Pistru sunt, senator PSD Arad, la toate punctele de pe ordinea de zi, pentru.  "
    },
    "142": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 77803,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 77914,
        "text": " Mulțumim, domnule senator. Pufu Vlad-Mircea, Puiu Ovidiu, Purcărin Bianca-Mihaela. "
    },
    "143": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 77914,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78117,
        "text": " Bună ziua! Vlad-Mircea Pufu, senator PNL, votul meu este pentru la toate punctele de pe ordinea de zi, în afară de punctul 4, unde votez împotrivă. Mulțumesc. O zi bună! "
    },
    "144": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78117,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 78234,
        "text": " Mulțumim, domnule senator, mulțumim mult. Puiu Ovidiu, Purcărin Bianca, Sbîrnea Liliana. "
    },
    "145": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 78234,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78395,
        "text": " Ovidiu Puiu, senator PSD de Argeș, votul meu pentru astăzi este pentru la toate punctele aflate pe ordinea de zi. Mulțumesc. O zi bună! "
    },
    "146": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78395,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 78509,
        "text": " Mulțumim, domnule senator. Purcărin Bianca, Sbîrnea Liliana, Scarlat George. Vă rog. "
    },
    "147": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 78509,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78548,
        "text": " Alo! "
    },
    "148": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78548,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 78583,
        "text": " Vă rog. "
    },
    "149": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 78583,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 78734,
        "text": " Bună ziua! Bianca Purcărin, PSD Bacău, votul meu este pentru la toate punctele aflate pe ordinea de zi. Mulțumesc. "
    },
    "150": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 78734,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 78851,
        "text": " Mulțumim frumos, doamna senator. Sbîrnea Liliana, Scarlat George, Scântei Laura-Iuliana. "
    },
    "151": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 78851,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79014,
        "text": " Sunt senator Liliana Sbîrnea, votul meu este pentru la toate punctele înscrise și dezbătute, de pe ordinea de zi.  Bună ziua! "
    },
    "152": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79014,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 79174,
        "text": " Mulțumim frumos. Scarlat George, Scântei Laura, Stan Ioan. Domnul Scarlat nu răspunde. Scântei Laura, Stan Ioan și Tánczos Barna. "
    },
    "153": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 79174,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79317,
        "text": " Bună ziua! Senator Ionuț Stan, votez pentru la toate punctele aflate pe ordinea de zi. Vă mulțumesc și să auzim de bine. "
    },
    "154": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79317,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 79429,
        "text": " Să auzim de bine, domnule senator! Mulțumim. Scântei Laura, vă rog, Tánczos Barna. "
    },
    "155": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 79429,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 79466,
        "text": " Alo! "
    },
    "156": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 79466,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 79501,
        "text": " Vă rog. "
    },
    "157": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 79501,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80060,
        "text": " Bună seara! Sunt Iulia Scântei, senator PNL de Iași, voturile mele pentru ordinea de zi sunt următoarele pentru proiectele de la punctele 1, 2 și 3 voturile mele sunt voturi pentru, la punctul curent 4 votul meu este pentru solicitarea de retrimitere a proiectului L518 la comisie și, în situația în care nu ar fi admisă o astfel de propunere, votul meu este împotriva raportului de respingere, pentru toate celelalte proiecte, de la numărul curent 5 până la 17 inclusiv, voturile mele sunt voturi pentru. Vă mulțumesc. "
    },
    "158": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80060,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 80128,
        "text": " Mulțumim frumos, doamna senator de Iași. "
    },
    "159": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 80128,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80173,
        "text": " La revedere! "
    },
    "160": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80173,
        "end_text": "Din sală:",
        "end_index": 80272,
        "text": " La revedere! Tánczos Barna, Țapu Nazare Eugen,Veștea Mihail.  "
    },
    "161": {
        "start_text": "Din sală:",
        "start_index": 80272,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80317,
        "text": " Nu răspunde domnul Tánczos Barna. "
    },
    "162": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80317,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 80523,
        "text": " Domnul ministru nu răspunde, ministrul mediului.  Nici domnul Rotaru, aveți dreptate. Țapu Eugen Nazare, Veștea Mihail, Voiculescu Liviu. "
    },
    "163": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 80523,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80712,
        "text": " Eugen Țapu Nazare, senator PNL de Neamț, votul meu este la punctul 4  împotrivă, la celelalte puncte de pe ordinea de zi  pentru. Vă mulțumesc.  "
    },
    "164": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80712,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 80776,
        "text": " Mulțumim, domnule Țapu. E în regulă. "
    },
    "165": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 80776,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 80939,
        "text": " Bună ziua, stimați colegi! Mihail Veștea, de la Brașov, votez împotrivă la punctul 4, la restul punctelor  pentru. Mulțumesc. Zi bună! "
    },
    "166": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 80939,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 81146,
        "text": " Am reținut, domnule Veștea, împotrivă  la punctul 4, 1, 2, 3  pentru, de la 5 la 10  pentru. Mulțumim frumos, domnule Veștea. Voiculescu Liviu-Dumitru, Zamfir Daniel-Cătălin. "
    },
    "167": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 81146,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81373,
        "text": " Bună ziua! Sunt senatorul Liviu Voiculescu, Circumscripția electorală Olt, votul meu este la punctul 4  împotriva raportului, la celelalte puncte de pe ordinea de zi  pentru. Mulțumesc. "
    },
    "168": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81373,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 81462,
        "text": " Mulțumim, domnule senator Voiculescu. Zamfir Daniel-Cătălin. "
    },
    "169": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 81462,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81610,
        "text": " Bună seara! Daniel Zamfir sunt, votul meu de astăzi este pentru la toate punctele de pe ordinea de zi. Mulțumesc. "
    },
    "170": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81610,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 81674,
        "text": " Mulțumim, domnule senator.  "
    },
    "171": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 81674,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 81726,
        "text": " Seară bună tuturor! "
    },
    "172": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 81726,
        "end_text": "Domnul George Scarlat:",
        "end_index": 82119,
        "text": " Mulțumim. Doamne ajută! Acum facem o mică recapitulare. Mai avem doar două, trei telefoane, cred, pentru apelul doi. Avem Tánczos Barna, o dată, Scarlat George. Îi luăm în ordine, vă rog. Tánczos, nu răspunde. Scarlat George, vă rog.  Vă rog. Mai încercați o dată, s-a întrerupt, vă rog, vă rog. Colegul să sune la. imediat, Neagu Ionuț. Vă rog. "
    },
    "173": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 82119,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 82336,
        "text": " Bună ziua! George Scarlat, senator de Galați, votul meu de astăzi este împotrivă la punctul 4, împotriva raportului de respingere, și pentru  la toate celelalte puncte de pe ordinea de zi. "
    },
    "174": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 82336,
        "end_text": "Din sală:",
        "end_index": 82740,
        "text": " Am reținut. Mulțumim, domnule Scarlat. Neagu Ionuț, vă rog. Nu răspunde domnul Neagu. Am reținut. Ar mai fi., o secundă, cred că domnul ministru Cseke nu a răspuns. Da. Ceke Attila, vă rog. Și cam atât. După acest apel, ne apucăm de centralizarea voturilor. Ar mai fi.  Busuioc, da, corect, așa este, aveți dreptate. Vedeți dacă răspunde domnul Cseke Attila. "
    },
    "175": {
        "start_text": "Din sală:",
        "start_index": 82740,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 82777,
        "text": " Nu răspunde domnul Cseke. "
    },
    "176": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 82777,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 83151,
        "text": " Mulțumim frumos, mulțumim frumos. Ar mai fi un telefon, vă rog, la domnul Busuioc Andrei. Domnul Cătană spuneți că a votat în sală sau pe tabletă și ar mai fi domnul senator Busuioc Andrei, de la AUR. Vă rog. Nu răspunde.  Mulțumim frumos. Centralizăm voturile și revenim la microfon. Vă rog, doamna președinte de ședință.  "
    },
    "177": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 83151,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 83261,
        "text": " Domnule secretar Pîrvulescu, vă rog frumos să prezentați rezultatul votului. "
    },
    "178": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 83261,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 85568,
        "text": " Mulțumim. Avem un staff foarte bine pregătit. S-a mișcat foarte repede. Stimați colegi, Suntem în măsură să anunțăm rezultatul voturilor de astăzi, 7 februarie, în plenul Senatului României. La punctul 1 de pe ordinea de zi - la votul telefonic am avut 36 de voturi pentru, zero voturi contra, zero abțineri - telefonic plus tabletă 111 pentru, unul contra, 12 abțineri. Punctul 2 - vot telefonic 36 de voturi pentru, zero contra, zero abțineri - telefonic plus tabletă 124 pentru, zero contra, o abținere. Punctul 3 - la vot telefonic 36 de voturi pentru, zero contra, zero abțineri - telefonic plus tabletă 124 de voturi pentru, zero contra, zero abțineri. Punctul 4 de pe ordinea de zi - la votul telefonic am avut 14 voturi pentru, 22 contra, zero abțineri - total, telefonic plus tabletă la punctul 4 51 de voturi pentru, 71 de voturi contra, o abținere. Punctul 5 de pe ordinea de zi - la votul telefonic am avut 36 de voturi pentru, zero contra, zero abțineri - telefonic plus tabletă 121 de voturi pentru, unul contra, o abținere. Punctul 6 - vot telefonic 36 de voturi pentru, zero contra, zero abțineri - telefonic plus tabletă 87 de voturi pentru, 36 contra, o abținere. Punctul 7 de pe ordinea de zi - la votul telefonic 36 de voturi pentru, zero contra, zero abțineri - telefonic plus tabletă 123 de voturi pentru, unul contra, zero abțineri. Punctul 8 de pe ordinea de zi - la votul telefonic am avut 36 de voturi pentru, zero contra, zero abțineri - telefonic plus tabletă, la punctul 8 de pe ordinea de zi. la punctul 7 de pe ordinea de zi 123 de voturi pentru, unul contra, zero abțineri.  Punctul 8 de pe ordinea de zi - la votul telefonic 36 de voturi pentru, zero contra, zero abțineri - telefonic plus tabletă 113 voturi pentru, 12 contra, zero abțineri. Punctul 9 de pe ordinea de zi - la votul telefonic am avut 36 de voturi pentru, zero contra, zero abțineri - telefonic plus tabletă 88 de voturi pentru, 37 împotrivă, o abținere. Punctul 10 și ultimul de pe ordinea de zi din această după-amiază - la votul telefonic 36 de voturi pentru, zero contra, zero abțineri - telefonic plus tabletă 126 de voturi pentru, zero contra, zero abțineri. Vă mulțumim. Seară bună! "
    }
}