{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 7 noiembrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 7 noiembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 64,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": "S T E N O G R A M A",
        "end_index": 5139,
        "text": " 1. Proiectul de lege privind căutarea persoanelor dispărute.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5139,
        "end_text": "şedinţei Senatului din 7 noiembrie 2022",
        "end_index": 5160,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 7 noiembrie 2022",
        "start_index": 5160,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 5436,
        "text": " Ședința a început la ora 15.09. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnul Ion Mocioalcă și domnul Ion-Narcis Mircescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 5436,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 7120,
        "text": " Doamnelor și domnilor senatori, Declar deschisă ședința plenului de astăzi, 7 noiembrie  o să vă rog să reglați și audio  2022. O să rog secretarii de ședință să urce la prezidiu. Mulțumesc. Voi conduce această ședință împreună cu colegii mei secretari de ședință, domnul Ion Mocioalcă și domnul Narcis Mircescu, secretari ai Senatului. Ordinea de zi pentru plenul de astăzi și programul de lucru, stabilite de Biroul permanent al Senatului și Comitetul liderilor, au fost distribuite și afișate pe pagina de internet a Senatului. Potrivit art.137, coroborat cu art.136 din Regulamentul Senatului, conform hotărârii Biroului permanent și. a hotărârii acestuia, adoptată cu acordul Comitetului liderilor grupurilor parlamentare, ședința plenului Senatului se desfășoară prin mijloace electronice, în conformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. În cadrul dezbaterilor generale se poate lua cuvântul o singură dată de către un reprezentant, preț de 2 minute, iar reprezentantul senatorilor neafiliați poate interveni pentru maximum un minut. Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi, după încheierea acestora, în a doua parte, sesiunea de vot final, conform hotărârii Comitetului liderilor grupurilor parlamentare. La Secțiunea I, stimați colegi, la punctul 1 avem Proiectul de hotărâre pentru modificarea și completarea Regulamentului Senatului.  Pe procedură, îl invit pe domnul senator Bodog la cuvânt, după care, domnul senator Neagu. Tot pe procedură bănuiesc că dorește să ia cuvântul. "
    },
    "7": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 7120,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7446,
        "text": " Mulțumesc, doamna președinte.  Am dori să solicităm, din partea Grupului PSD, o retrimitere la comisie. Este vorba de punctul 3, pentru două săptămâni, să punem în acord cu niște observații primite de la Consiliul Legislativ și de la Consiliul Superior al Magistraturii. Mulțumesc. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7446,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 7542,
        "text": " Vă rog să-mi spuneți încă o dată, domnule Bodog, care proiect. "
    },
    "9": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 7542,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7583,
        "text": " Punctul 3. "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7583,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 7651,
        "text": " 3. Domnule Neagu, aveți cuvântul. "
    },
    "11": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 7651,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8163,
        "text": " Mulțumesc, doamna președintă. Eu am mai mult o întrebare pe procedură și aș vrea să-mi răspundeți, doamna președintă. Am aici o sesizare care a fost depusă în BP, și aș vrea să încredințez votul meu doamnei președinte al Comisiei pentru drepturile omului, doamnei Dragu, și să-mi răspundeți dacă se poate încredința votul. Pentru că văd că este o scrisoare oficială care a fost depusă la BP, în care doamna Dragu asta cere, ca să încredințeze votul în comisii. Mulțumesc.  "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8163,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 8564,
        "text": " Mi-e greu să răspund la o întrebare pe care realmente n-am înțeles-o, dar vă promit că mă documentez. O să cer consultații de la colegii mei parlamentari și o să vă lămuresc. La etaj, o să vă rog să-mi permiteți să anunț prezența unui grup, la invitația domnului senator Cernic. Ne spuneți și instituția de unde vin dânșii sau vreți să îi salutații de la microfon? "
    },
    "13": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 8564,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8779,
        "text": " Stimați colegi, Aș dori să ne îndreptăm atenția. avem o delegație de 50 de seniori de la Bacău, la invitația mea, pentru experiență. Și, sperăm noi, să le dăm un exemplu bun.  "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8779,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 9184,
        "text": " Vă mulțumesc. Bine ați venit! Sper să vă simțiți bine în Senatul României și să vă împrieteniți cu instituțiile statului român. La punctul 1, Secțiunea I avem Proiectul de hotărâre pentru modificarea și completarea.  A, scuzați-mă! O să supun la vot solicitarea domnului președinte Bodog de retrimitere la comisie a punctului. 3 ați spus, domnule senator? "
    },
    "15": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 9184,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9237,
        "text": " L410. "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9237,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 10054,
        "text": " Punctul 3 este L410, da  Proiectul de lege privind căutarea persoanelor dispărute. Vă propun să facem acest vot. Rog senatorii să introducă cartelele în consolă și, de asemenea, rog liderii de grup să anunțe colegii senatori care votează pe tabletă că vom exercita un vot pentru modificarea ordinii de zi a plenului de astăzi.  La punctul acesta, domnule Ghica? Da? La punctul acesta doriți? Pe cererea de retrimitere la comisie? Nu. Păi, atunci, dați-mi voie să-mi exercit votul, că eram în procedură de vot. "
    },
    "17": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 10054,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10116,
        "text": " N-are cartelă. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10116,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 10228,
        "text": " O să țin cont de faptul că n-aveți cartelă de vot. Și. doamna Pauliuc, la fel. "
    },
    "19": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 10228,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10291,
        "text": " Și nici Lóránd. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10291,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10291,
        "text": ""
    },
    "21": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10291,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 12369,
        "text": " Și nici domnul lider de la UDMR. Sunteți trei până acum. O să vă rog să-mi. să arătați felul în care vă exercitați dreptul de vot, ca să putem să adăugăm cum trebuie voturile. Vă mulțumesc. Vă rog să dați drumul la vot pe solicitarea domnului senator Bodog. Rog, vot. Mulțumesc.  Înainte de a anunța votul, vă informez că nici domnul senator Mocioalcă nu are cartela, deci vor fi patru colegi senatori care astăzi vor exercita votul cu mâna. Mai afișați o dată rezultatul votului, vă rog, stafful tehnic. 77 de voturi pentru, împotrivă  un vot, nicio abținere. Ca atare, solicitarea dumneavoastră a fost aprobată, punctul 3 este retrimis la comisie pentru două săptămâni. * Așa cum vă spuneam, la punctul 1, Secțiunea I avem Proiectul de hotărâre pentru modificarea și completarea Regulamentului Senatului, republicat. Vă informez că proiectul de hotărâre se regăsește afișat pe pagina de internet a Senatului. Dacă sunt intervenții cu privire la acest punct din partea grupurilor. Nu sunt. Ne vom pronunța asupra acestui proiect de hotărâre în cadrul sesiunii de vot final. * La punctul 2, stimați colegi, avem aprobarea solicitării de retragere din circuitul legislativ a unei iniţiative legislative  Propunerea legislativă pentru completarea Legii nr.16/1996 a Arhivelor Naționale, republicată.  * Doamna Alina-Ștefania Gorghiu Îl rog pe liderul Grupului PSD să facă niște anunțuri referitoare la comisii. "
    },
    "22": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 12369,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12684,
        "text": " Mulțumesc, doamna președintă. Întâi, avem o schimbare la Comisia de cultură  va merge domnul senator Angel Tîlvăr, iar domnul senator Vasile Dîncu va trece la Comisia de afaceri europene. Domnul senator Vasile Dîncu va ocupa și funcția de președinte al Comisiei de afaceri europene. "
    },
    "23": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12684,
        "end_text": "Doamna Ancuța Gianina Opre – președintele Autorității Naționale de Supraveghere a",
        "end_index": 14698,
        "text": " Mulțumesc de modificări.  O să vă rog să vă pregătiți pentru exercitarea votului pe această propunere de modificare a componenței comisiilor. Rog, vot. Cu 84 de voturi pentru, niciun vot împotrivă, nicio abținere, propunerile din partea Grupului PSD de modificări ale comisiilor au fost aprobate. * La punctul 3, Secțiunea I avem Raportul asupra petițiilor primite la Comisia pentru cercetarea abuzurilor, combaterea corupției și petiții în trimestrul II 2022 vorbim de un Raport asupra petițiilor primite la Comisia pentru cercetarea abuzurilor, combaterea corupției și petiții în trimestrul III 2022, de asemenea. Vă reamintesc că, în conformitate cu art.188 alin. din Regulamentul Senatului, această comisie prezintă trimestrial Biroului permanent un raport asupra petițiilor primite și asupra modului de soluționare. Acest raport este prezentat plenului la începutul fiecărei sesiuni. De asemenea, vă informez că aceste două rapoarte sunt afișate pe pagina de internet a Senatului. Dacă există comentarii și observații pe aceste rapoarte. Dacă nu, vom lua act de aceste rapoarte ale comisiei. * La punctul 4 avem Raportul de activitate pe anul 2020 al Autorității Naționale de Supraveghere a Prelucrării Datelor cu Caracter Personal, respectiv Raportul de activitate pe anul 2021 al Autorității Naționale de Supraveghere a Prelucrării Datelor cu Caracter Personal. Potrivit art.5 din Legea nr.102/2005 privind înființarea, organizarea și funcționarea Autorității Naționale de Supraveghere a Prelucrării Datelor cu Caracter Personal, republicată, președintele autorității prezintă anual rapoarte de activitate în ședința de plen a Senatului. Acest raport, de asemenea, este afișat în online. Dacă există comentarii sau dacă doamna președintă  pe care încă o văd prezentă în plen  dorește să ne spună câteva cuvinte, foarte pe scurt, o rog. Aveți cuvântul, doamna președintă. Microfonul 5, stafful tehnic, vă rog. "
    },
    "24": {
        "start_text": "Doamna Ancuța Gianina Opre – președintele Autorității Naționale de Supraveghere a",
        "start_index": 14698,
        "end_text": "Prelucrării Datelor cu Caracter Personal:",
        "end_index": 14781,
        "text": " "
    },
    "25": {
        "start_text": "Prelucrării Datelor cu Caracter Personal:",
        "start_index": 14781,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16555,
        "text": " Mulțumesc, doamna președinte. Stimată doamnă președinte al Senatului, Stimați domni senatori,  Permiteți-mi să supun atenției dumneavoastră Raportul de activitate al Autorității Naționale de Supraveghere a Prelucrării Datelor cu Caracter Personal aferent anului 2020 care reliefează o perioadă de consolidare a respectării reglementărilor europene în domeniul protecției datelor, efect al aplicabilității directe, începând cu data de 25 mai 2018, a Regulamentului nr.679 privind protecția persoanelor fizice față de prelucrarea datelor cu caracter personal și libera circulație a acestor date. Ca o particularitate, aș dori să evidențiez că activitatea din acest an a fost influențată inevitabil de efectele generate de declanșarea pandemiei de COVID-19, ceea ce a condus la o intensificare a interacțiunilor online și la modificări legislative corespunzătoare, ce au antrenat implicarea activă a instituției noastre. Raportat la obiectivele instituției noastre de monitorizare și control al respectării regulilor de prelucrare a datelor cu caracter personal în sectorul public și privat, subliniez că prin acest raport am prezentat principalele acțiuni de control efectuate, demarate din oficiu sau pe baza plângerilor și sesizărilor primite. În contextul pandemic cu care ne-am confruntat, apreciem că obiectivele stabilite pentru acest an au fost îndeplinite, ceea ce reprezintă un real succes, în condițiile în care resursele umane și financiare de care am dispus au fost deficitare. Cu acest prilej, permiteți-mi să vă mulțumesc pentru sprijinul acordat în acest an instituției noastre și să-mi exprim încrederea că vom beneficia de suportul dumneavoastră și în continuare.  "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16555,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 18810,
        "text": " Gata? Mulțumesc, doamna președintă, pentru colaborare. Sigur că veți beneficia de tot suportul instituțional de care veți avea nevoie pe viitor. Dacă sunt intervenții din partea grupurilor, le aștept. Dacă nu, vom lua act de aceste Rapoarte de activitate ale Autorității Naționale de Supraveghere a Prelucrării Datelor cu Caracter Personal pentru anii 2020  2021. * La punctul 5, Secțiunea I, avem o notă privind adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 3 noiembrie 2022, a unei iniţiative legislative  Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.134/2022 privind unele măsuri în vederea protejării consumatorului final în ceea ce privește utilizarea materialelor lemnoase şi a produselor derivate din lemn, pentru încălzirea locuinței în sezonul rece.  2017/746 al Parlamentului European şi al Consiliului din 5 aprilie 2017 privind dispozitivele medicale pentru diagnostic in vitro şi de abrogare a Directivei 98/79/CE şi a Deciziei 2010/227/UE a Comisiei  vorbim de L625/17.10.2022. Vorbim de un raport comun al Comisiei pentru sănătate și Comisiei pentru afaceri europene și este de admitere a proiectului de lege privind aprobarea ordonanței. Face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Suntem primă Cameră sesizată. La dezbateri generale vă invit să luați cuvântul. Domnule președinte Bodog, aveți cuvântul. Microfonul 3, stimați colegi. Mulțumesc. "
    },
    "27": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 18810,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18986,
        "text": " Mulțumesc, doamna președinte. Este vorba doar de o aliniere la regulamentele și reglementările europene. Grupul PSD va vota pentru. Mulțumesc. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18986,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 20039,
        "text": " Mulțumesc. Nemaifiind alte înscrieri la cuvânt, punctul 1 rămâne la vot final. * Punctul 2 avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.138/2022 privind instituirea unei scheme de ajutor de stat acordat întreprinderilor din sectoarele considerate a fi expuse unui risc real de relocare a emisiilor de dioxid de carbon din cauza costurilor indirecte semnificative pe care le suportă efectiv ca urmare a transferării costurilor emisiilor de gaze cu efect de seră în preţul energiei electrice, precum şi pentru modificarea şi completarea unor acte normative în domeniul energiei.  Avem raport comun de la buget, finanțe, Comisia de energie. Acest raport e de admitere a proiectului de lege privitor la aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare, iar Senatul este primă Cameră sesizată.  Invit colegii din grupurile parlamentare la dezbateri generale. Domnule senator Bordei, aveți cuvântul. Urmează Grupul AUR. "
    },
    "29": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 20039,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22541,
        "text": " Mulțumesc, doamna președintă. Aș vrea să vă dau, stimați colegi, câteva date foarte recente, date de natură macroeconomică, anume În Statele Unite, ultimele statistici arată că rata cererii pentru noi ipoteci, adică motorul dezvoltării pieței imobiliare americane, este la cel mai scăzut nivel din ultimii 25 de ani. Una din marile bănci americane  Wells Fargo, a anunțat că acest business al noilor ipoteci s-a prăbușit cu 90%, de asemenea, datoriile pe cărți de credit au crescut până la 930 de miliarde de dolari, adică mai mult decât în 2008 și rata medie de economisire de către consumatorii americani a scăzut cu 72% în acest an. De asemenea, din Europa ne vin informații, și anume că în principalele țări europene stocurile, precum și noile comenzi în domeniul industriei sunt într-o prăbușire absolut catastrofală și s-au atins deja nivelurile din 2008. Avem numeroase bănci europene care au semnalat că înregistrează pierderi de miliarde de dolari. La fel, în China, ultima statistică ne arată că în luna octombrie, pentru prima oară în mulți ani, rata. exporturile au scăzut, când, în mod normal, octombrie este una din cele mai puternice luni, din punct de vedere al exporturilor, pentru China. De ce vă spun toate aceste informații? Pentru că este evident că toate aceste semnale ne arată că se apropie o recesiune extrem de dură. Și dacă vorbim inclusiv cu companii din România, cu bănci din România, ne vor da aceleași semnale. În acest context, este foarte bună această ordonanță de urgență care acordă ajutor de stat marilor consumatori de energie. Dar, aș vrea să vă reamintesc, stimați colegi din coaliția de la putere, că prin Ordonanța de urgență nr.119, care a intrat în vigoare de la 1 septembrie, a fost scos de la plafonare un număr important de mari companii din industrie, cei mai mari angajatori, care au zeci de mii de angajați și care în momentul de față. în acest context extrem de grav, în care se apropie tot mai mult de țara noastră aceste semne clare de recesiune economică, practic, să lăsăm aceste firme fără niciun suport  și în condițiile în care prețul energiei este în continuare unul dintre cele mai mari din Europa  este o adevărată crimă și o nebunie la adresa economiei naționale. De aceea, vă rog încă o dată, insistent, să găsiți o metodă de a veni cu un proiect de lege prin care să se ofere un suport și acestor companii care reprezintă baza economiei românești. Mulțumesc.  "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22541,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 22673,
        "text": " Îl invit la microfon pe liderul Grupului AUR.  Domnule senator Târziu, aveți cuvântul. "
    },
    "31": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 22673,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26505,
        "text": " Mulțumesc, doamna președinte. E normal să dăm ajutoare de stat sectoarelor energetice, mă rog, sectoarelor care consumă energie foarte multă și care sunt necompetitive din cauza costului certificatelor verzi pentru emisiile de carbon. Problema este că aceste costuri sunt cauzate de o politică eronată, la nivelul Uniunii Europene, privind schimbările climatice. În numele combaterii încălzirii globale, s-au creat schema de tranzacționare a emisiilor, Green Deal-ul, Pactul Verde și o serie de politici energetice și scheme de compensare cu efect nefast. Green Deal-ul este cel mai mare program de planificare economică din istorie, dar și el, și celelalte sunt motivate de postulatele ideologice ale mișcării ecologiste radicale. Schimbările climatice sunt un pretext de a interveni brutal în economiile statelor membre. În numele urgenței climatice, al tranziției energetice, ecologice și al decarbonizării se impun politici de dezindustrializare, distrugere a capacității industriale, cu alte cuvinte, și energetice, creșterea dependenței de importuri, taxe verzi  cu ghilimelele de rigoare  și curbe de sacrificiu care se succed una după alta. Rezultatul? Facturi uriașe, demolare socială, șomaj, scăderea nivelului de trai. Eco-radicalismul e o religie, are propriile dogme, idoli  ca mediul , divinități  Mama Pământ , preoți, secte, erezii și doctrine. Îndoctrinarea se face prin frică, panică, alarmare asupra unei catastrofe sau a unor catastrofe iminente. În schimb, e culpabilizat omul de rând, care, nu-i așa, trebuie să strângă cureaua, din nou și din nou. Verde, albastră ori durabilă, agenda e totalitară, impusă din afară și de sus în jos. Ea transformă modelele productive, relocalizând industriile în Asia și în Africa, unde poluarea și emiterea de gaze de seră nu contează, de parcă n-ar fi pe aceeași planetă. Europa, dragi colegi, trebuie demolată. Europa, nu altceva! Altfel, de ce impune Uniunea Europeană renunțarea la combustibilii fosili, în favoarea Chinei comuniste, care emite cele mai multe gaze cu efect de seră din lume, 27%, și în același timp continuă să construiască centrale cu combustibili fosili, inclusiv cărbune? De ce, sub scuza climatică, se demantelează întregi sectoare economice? De ce trebuie să ne închidem termocentralele? Nu pierdem doar locuri de muncă, ci, mai grav, ne periclităm securitatea și suveranitatea energetică. De ce vrea Uniunea Europeană să lupte economic cu mâinile legate la spate contra giganților asiatici? De ce vrea să se sinucidă economic? Cine câștigă din acest sectarism ideologic? China. Dar și strania coaliție între corporații transnaționale și stânga eco-radicală. Cine plătește? Consumatorul, cetățeanul contribuabil, clasa medie, angajații din transporturi, minerit, energie, sectoarele afectate de tranziția eco-digitală. De ce trebuie eliminat motorul cu ardere internă, folosit de clasa medie? De dragul plutocrației, al  corporațiilor avantajate de Pactul Verde. „Motorul electric nu e neutru climatic”, ni se spune. Nu există neutralitate climatică. Omul nu e dușmanul planetei, nici exploatatorul și proprietarul ei abuzator, iresponsabil, ci custodele ei. Am moștenit această planetă și suntem datori s-o administrăm cu grijă și s-o transmitem celor viitoare, dar nu fetișizând mediul, nu creându-ne falși idoli, nu gândind politici împotriva omului, pentru că s-ar putea ca într-o bună zi toate acestea să ducă la extincția omului de pe planeta salvată. În final, votăm pentru acest proiect, căci industriile trebuie ajutate, dar avertizăm că politice climatice ale Uniunii Europene sunt eronate, câtă vreme ne impun sacrificii uriașe, în timp ce altor continente nu le pasă și ne înving în bătăliile comerciale. Vă mulțumesc. "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26505,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 26690,
        "text": " Vă tai la următoarea intervenție, pentru cele opt minute vorbite. Îl invit la microfon pe domnul președinte Loránt Antal. De la microfonul 2, vă rog. "
    },
    "33": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 26690,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28997,
        "text": " Vă mulțumesc, doamna președinte. Haideți să clarificăm un pic lucrurile. Când Guvernul nu vine cu ajutor, toată lumea sare la gâtul Guvernului și spune „de ce nu ajutați?”. Când vine cu ajutor, iar sare toată lumea, că „de ce ajutați?”. Astăzi este în vigoare o ordonanță de urgență care are numărul 81. Această ordonanță de urgență deja cuprinde mai bine de 30 de companii, mari consumatori de energie, care în ultimii doi ani au primit mai bine de 400 de milioane de lei ajutor exact în susținerea facturilor la gaze naturale și energie electrică. Acum, un alt aspect extrem de important banii încasați de către Ministerul Finanțelor pe urma licitațiilor privind certificatele de emisie de CO2. Nu poate să facă Guvernul chiar orice dorește cu acești bani. Sunt foarte clar delimitate condițiile și direcțiile unde poate să cheltuie acești bani. Se pot cheltui pentru susținerea consumatorilor vulnerabili, se pot cheltui acești bani în vederea retehnologizării și se pot cheltui pentru a susține industria energo-intensivă. Practic, asta se întâmplă. Guvernul a venit acum cu ordonanță de urgență și o listă foarte clară cu acele companii care au nevoie, acea industrie care are nevoie, de ajutor și spune foarte clar sunt proiecte cu intensitate până la 75% per companie, până la 150 de milioane de euro pot să acceseze aceste companii în vederea retehnologizării și în vederea susținerii acestor companii în ceea ce privește consumul de energie electrică și gaze naturale. Acum, un alt aspect, sau al treilea aspect, extrem de important. Totuși, din 1 noiembrie 2021, stimați colegi, a fost Ordonanța de urgență nr.118, Ordonanța de urgență nr.27, deja din 1 septembrie e  în vigoare Ordonanța nr.119 și până în 1 septembrie toate IMM-urile au primit susținere din partea Guvernului la energie electrică au plătit numai 1 leu/kWh, iar la gaze naturale  0,37 lei/kWh, până la un consum anual de 500 000 de kilowați oră. Acum, încă o dată, această ordonanță de urgență, prin fondurile încasate din vânzarea certificatelor de emisii, vine în susținerea industriei energo-intensive. Deci haideți să votăm acest proiect de aprobare a ordonanței și să spunem că, da, Guvernul vine și susține economia românească. Vă mulțumesc. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28997,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 30062,
        "text": " Vă mulțumesc, domnule președinte. Voi trece acest punct la vot final. La punctul 3, așa cum știți, avem Proiectul de lege privind căutarea persoanelor dispărute, care a fost retrimis la comisie  două săptămâni. * La punctul 4, Proiectul de lege pentru modificarea și completarea Legii nr.535/2004 privind prevenirea și combaterea terorismului.  Comisia juridică a dat un raport de admitere a proiectului de lege. Face parte din categoria legilor organice. Senatul e primă Cameră sesizată. În dezbateri generale aveți intervenții? Domnule senator Neagu, aveți cuvântul. "
    },
    "35": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 30062,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31227,
        "text": " Mulțumesc, doamna președintă.  Da, din păcate, AUR nu poate vota și susține acest proiect de lege, nu din lipsă de solidaritate, ci din precauție. Această inițiativă se poate concretiza într-o portiță de scăpare pentru fel și fel de personaje care încearcă să eludeze legea. România riscă să devină un refugiu al emigranților ilegali din toate părțile lumii, a căror extrădare ulterioară poate deveni o adevărată provocare. Vă aduc aminte un caz foarte celebru, nu știu dacă în România, dar în Marea Britanie. Un predicator islamist, Abu Hamza, căruia SUA i-a înaintat 11 capete de acuzare pentru terorism, omul care a sprijinit Al-Qaeda, care a lăudat atacurile de la 11 septembrie și așa mai departe, a fost condamnat pentru faptele sale în America la 100 de ani de detenție într-o închisoare de maximă securitate, însă procesul său de extrădare a durat ani de zile și a costat milioane de lire statul, sterline, și știu din sursă directă, undeva, pentru protecția lui s-au cheltuit milioane de lire sterline, să nu mai vorbim pentru procedura juridică de extrădare. Noi astfel de cazuri dorim să evităm. Mulțumesc. "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31227,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 31719,
        "text": " Alte intervenții mai există? Nefiind, punctul 5 rămâne la vot final. * 6. Propunerea legislativă pentru completarea Legii nr.290/2004 privind cazierul judiciar.  Raportul Comisiei juridice este de admitere, cu amendamente admise, a propunerii legislative. Face parte din categoria legilor ordinare. Senatul e primă Cameră sesizată. Vă invit cu comentarii pe acest proiect de lege. Domnul senator Hatos are cuvântul, microfonul 2. "
    },
    "37": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 31719,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32685,
        "text": " Dragi colegi, Dacă statisticile mele sunt corecte, în ultimul an s-au solicitat vreo două milioane jumate de certificate de cazier judiciar și cred că ar trebui să facilităm accesul și utilizarea acestor caziere judiciare de către cetățeni, să ducem procesul de digitalizare a transferului de documente între instituții până la capăt. Dacă printr-o modificare recentă a Legii cazierului judiciar am permis cetățenilor să solicite electronic acest document, este normal să le permitem să îl primească electronic și să îl poată depune electronic la instituțiile care au nevoie de aceste documente.  Urmează ca Ministerul de Interne și Ministerul Cercetării, Digitalizării și Inovării să elaboreze normele metodologice pentru implementarea acestei legi. Este o lege foarte bună, este în interesul cetățenilor. Grupul PNL va vota această lege și vă solicit și dumneavoastră un vot în acest sens. Mulțumesc frumos. "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32685,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 33243,
        "text": " Mulțumesc, domnule senator. Dacă există alte intervenții. Mulțumesc, nu există. Atunci, rămâne la vot final și punctul 6. * 7. Propunerea legislativă pentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal, cu modificările și completările ulterioare.  Raportul Comisiei pentru buget este de respingere a propunerii legislative, cu amendamente respinse. Face parte din categoria legilor ordinare și suntem, ca Senat, primă Cameră sesizată. Domnule senator Claudiu Mureșan, aveți cuvântul. "
    },
    "39": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 33243,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36228,
        "text": " Vă mulțumesc frumos, doamna președinte. Doamnelor și domnilor senatori, Proiectul L636/2022 propune scutirea instituțiilor publice de la obligația plății unor taxe aferente eliberării certificatelor, avizelor și autorizațiilor. În fapt, este o propunere de modificare a Legii nr.227/2015, care la art.476 prezintă o listă întreagă de scutiri. Ca să fie clar, scutirile la care se referă proiectul nostru nu reprezintă privilegii pe care dorim să le acordăm doar unora, așa cum am auzit în comisii sau în interpretarea Consiliului Economic și Social. Nici vorbă! Am mai auzit colegi senatori care spun că nu este echitabil să scutești, de exemplu, o instituție de învățământ de la plata unei taxe la stat, pentru că prin asta creăm sau producem o inechitate față de mediul privat. Lucrurile, evident, nu stau deloc așa. Ba, mai mult, eu cred că mediul privat va fi încântat că în sfârșit ne-am decis să eficientizăm procesele în interiorul instituțiilor statului. Și știți de ce? Pentru că asta va însemna taxe mai mici pentru companii și pentru cetățeni. În fapt, vorbim despre plăți și încasări care nu-și au sensul. Realmente nu își au sensul. Vorbim despre tranzacții prin care statul își mută banii dintr-un buzunar într-altul și, culmea, mai și plătim bani de la buget pentru jocul acesta fără sens. De ce ar trebui să plătească, vă întreb eu pe dumneavoastră, o școală taxă de emitere a unei autorizații de construcție pentru un corp nou al școlii? Cu ce este această taxă diferită de taxa aferentă  emiterii unui certificat de urbanism pentru construcția unei autostrăzi, care acum, în baza Legii nr.227, este zero? Dacă un spital are nevoie de autorizație ISU, de ce ar trebui să plătească taxă pentru asta? Sunt întrebări retorice, la care mi-ar fi plăcut să am răspunsuri în Comisia pentru buget. O instituție de stat care primește bani de la buget plătește bani de la buget unei alte instituții care primește bani de la același buget. Vi se pare OK? Mie nu. Și credeți-mă că nici primarilor, indiferent de partid, nu li se pare OK. Primarii din UAT-uri fac eforturi disperate ca să adune bani pentru a plăti o taxă pentru eliberarea unui certificat necesar la depunerea unui dosar pe fonduri europene. Primăria nu are bani să plătească gazul consumat de grădinița din comună, dar plătește bani unei instituții din familia bugetară, din aceeași familie bugetară, ca să poată aplica pentru fonduri europene. Ne mai și tragem singuri frâna de mână în procesul de atragere de bani europeni. În loc să ceară certificatul și să-l primească pe loc fără bani, stăm și ne jucăm ping-pong între instituții ale aceluiași stat, pierzând timp și bani. Noi nu ne dorim nimic altceva decât să simplificăm procedurile administrative și astfel să facem un pas mic, dar logic înspre eficientizarea sistemului public. USR va vota pentru acest proiect și împotriva raportului de respingere. Vă mulțumesc frumos. "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36228,
        "end_text": "Domnul Cosmin-Marian Poteraş:",
        "end_index": 36999,
        "text": " Mai există și alte intervenții, din partea celorlalte grupuri parlamentare? Nu există, vă mulțumesc. Punctul 7 rămâne la vot final. * Punctul 8, Propunerea legislativă pentru modificarea și completarea Legii nr.45/2009 privind organizarea și funcționarea Academiei de Științe Agricole și Silvice „Gheorghe Ionescu-Șișești” și a sistemului de cercetare-dezvoltare din domeniile agriculturii, silviculturii și industriei alimentare.  Raportul Comisiei pentru agricultură este de admitere a propunerii legislative. Propunerea face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Intervenții pe acest proiect există? Domnul senator Poteraș. Microfonul 2 o să vă rog să-l deschideți. "
    },
    "41": {
        "start_text": "Domnul Cosmin-Marian Poteraş:",
        "start_index": 36999,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37715,
        "text": " Mulțumesc, doamna președintă.  De nenumărate ori în acest for decizional, sau parlamentar, legislativ, am avut pe masă ordonanțe de urgență, mult prea multe ordonanțe de urgență, semn că Guvernul a încercat sau încearcă încontinuu să facă treaba Parlamentului. Iată-ne că acum Guvernul ne cere să-i facem noi treaba, punându-ne în față un proiect de lege pentru un transfer de terenuri, când de fapt acest lucru se face, legal și constituțional, prin hotărâre de guvern. Poate ar fi corect să înțeleagă Guvernul că trebuie să-și facă treaba executivă și să lase Parlamentul să legifereze pe acele lucruri pe care trebuie să le legifereze. Mulțumesc. "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37715,
        "end_text": "Domnul George Scarlat:",
        "end_index": 37898,
        "text": " Nemaifiind alte intervenții. Domnule președinte Scarlat, aveți cuvântul. Tot de la microfonul 2? Vă rog, tehnicul, să-l deschideți. Vă mulțumesc. "
    },
    "43": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 37898,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39841,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, N-aș fi intervenit, dar pentru a clarifica puțin lucrurile. Este. ceea ce a spus colegul senator, are mare dreptate cu privire la transferul de proprietăți, fie că vorbim din public sau din privat, că se fac prin hotărâri de guvern. Dar noi am fost sesizați în cadrul comisiei pentru modificări și completări la Legea nr.45 privind organizarea și funcționarea Academiei de Științe Agricole și Silvice „Gheorghe Ionescu-Șișești”, o lege organică, specială, cu privire la terenurile care sunt în administrarea acestei academii. Or, nu poți să modifici o lege organică și anexele acesteia printr-o hotărâre de guvern și, de aceea, Legea nr.45 o poți modifica doar printr-o nouă. printr-o lege de modificare a acesteia. Din nefericire și din păcate, trebuie să dau dreptate că într-adevăr ar fi fost în apanajul Executivului pentru a avea un inventar cât mai exact al acestor anexe la Legea nr.45. Am solicitat, în numele Comisiei de agricultură, atât Agenției Domeniilor Statului, cât și Academiei pentru a-și face o inventariere  și, bineînțeles, direct Ministerului de Finanțe în fapt, pentru că inventarul este în subordinea Ministerului de Finanțe și în patrimoniul acestui minister , să-și facă o inventariere a terenurilor și a categoriei de folosință a acestor terenuri, pentru că sunt foarte multe astfel de modificări la această lege în decursul anilor. Și, da, ar trebui să clarificăm aceste aspecte cu privire la cine ar trebui să legifereze când discutăm de patrimoniu. Or, Comisia juridică, dându-ne aviz pe acest act normativ,  am considerat și considerăm. cu toate că  aș vrea, stimați colegi și doamna președintă, să mai fac o observație  Consiliul Legislativ la această inițiativă ne dă aviz negativ, dar pe alte inițiative legislative tot pentru modificarea Legii nr.45 a dat aviz pozitiv. Mulțumesc. "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39841,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 48884,
        "text": " Vă mulțumesc, domnule președinte. Nefiind alte înscrieri la cuvânt, punctul 8 rămâne la vot final. * De la 9 la 11 avem Proiecte de hotărâre privind consultarea parlamentelor naționale conform Protocolului nr.1 din Tratatul de la Lisabona. Se regăsesc afișate pe pagina de internet a Senatului, în felul următor La punctul 9, Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul European, Consiliul European, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor  REPowerEU Plan  COM 221 final. Vă supun votului proiectul de hotărâre. Rog, vot. Cu 94 voturi pentru, unul împotrivă, 11. 105 voturi pentru, unul împotrivă, 12 abțineri. Adoptat și punctul 11. * Înțeleg că doamna senator Spătaru are de făcut un comentariu cu privire la vot. Voi citi nota de sesizare ulterior cu privire la sesizarea Curții Constituționale și vă mulțumesc pentru prezență. Vă rog, doamna senator, aveți cuvântul. "
    },
    "45": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 48884,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49822,
        "text": " Vă mulțumesc, doamna președintă.  Voiam, stimați colegi, după exprimarea votului, USR a votat pentru, întrucât Senatul oricum este într-o mare întârziere cu votul cu privire la modificarea acestui regulament, întrucât criteriile obiective pe care avem obligația să le punem în Regulamentul Senatului atunci când avem o procedură de ridicare a imunității, ar fi o obligație care ne incumbă de mulți ani, potrivit rapoartelor MCV și nu ne-am respectat-o până acum remarca se referă la faptul că am adoptat o normă egală cu Camera Deputaților, care, din punctul nostru de vedere, ridică probleme de constituționalitate, întrucât face referință la un capitol din raportul Comisiei de la Veneția, dar nu preia indicativ direct criteriile respective, ci doar un capitol, ceea ce, din punctul nostru de vedere, ridică probleme cu privire la predictibilitatea normei, claritatea ei. Mulțumesc. "
    }
}