{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "ședinței Senatului din 7 decembrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "ședinței Senatului din 7 decembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 64,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": "S T E N O G R A M A",
        "end_index": 6765,
        "text": " 1. Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a 4 36-37 unor inițiative legislative. 2. Adoptarea tacită, prin împlinirea termenului pentru dezbatere și adoptare la 5 30 noiembrie 2022, a unei inițiative legislative. 3. Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanței de 5-6 37 urgență a Guvernului nr.149/2022 privind unele măsuri pentru participarea României la Fondul Alianței Nord-Atlantice de Inovare.   "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6765,
        "end_text": "ședinței Senatului din 7 decembrie 2022",
        "end_index": 6786,
        "text": " "
    },
    "5": {
        "start_text": "ședinței Senatului din 7 decembrie 2022",
        "start_index": 6786,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7054,
        "text": " Ședința a început la ora 12.12. Lucrările ședinței au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnii Ion-Narcis Mircescu și Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7054,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 10359,
        "text": " Doamnelor și domnilor, Declar deschisă ședința plenului de astăzi, 7 decembrie. Voi conduce această ședință împreună cu colegii mei, domnii Mircescu și Lavric, secretari ai Senatului. Ordinea de zi pentru plenul de astăzi și programul de lucru, stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de internet a Senatului. În conformitate cu dispozițiile art.137 coroborat cu prevederile art.136 din Regulamentul Senatului, conform hotărârii Biroului permanent al Senatului, adoptată, această hotărâre, cu acordul prealabil al Comitetului liderilor, ședința plenului se desfășoară prin mijloace electronice, cum prevede art.111 din Regulamentul Senatului. La dezbateri generale poate lua cuvântul un singur reprezentant al fiecărui grup parlamentar, pentru maximum două minute. Reprezentantul senatorilor neafiliați poate interveni pentru maximum un minut. Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi. După încheierea acestora, în a doua parte a ședinței, se va desfășura sesiunea de vot final, conform hotărârii Comitetului liderilor grupurilor parlamentare. La Secțiunea I a ordinii de zi avem aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unor inițiative legislative. Potrivit art.93 alin. Doriți să luați cuvântul? Eu v-am înregistrat, de aia v-am invitat la cuvânt. Vă rog. Microfonul 3 pentru domnul președinte, vă rog. "
    },
    "7": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 10359,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11495,
        "text": " Mulțumesc, doamna președintă. Nu știam dacă trebuie să vorbim din bancă, dacă ne auzim sau conexiunea este. Având în vedere. tot vorbim de digitalizare, poate reușim și acest lucru. Deci, în februarie 2021, miniștrii apărării din NATO au aprobat Strategia de implementare coerentă a NATO privind tehnologiile emergente și disruptive. Această strategie are două obiective principale promovarea dezvoltării tehnologiilor cu dublă utilizare și crearea unei forme de dialog între aliați pentru facilitarea schimbului de bune practici care contribuie la protejarea împotriva amenințărilor. Activitățile de inovare ale NATO se concentrează în prezent pe șapte domenii cheie inteligență artificială, date și sisteme de calcul, autonomie, tehnologii cuantice, biotehnologie și sisteme de augmentare  biologică, tehnologii supersonice și spațiu. Fondul NATO de Inovare este instrumentul pe care statele membre NATO îl constituie pentru a identifica cele mai noi tehnologii, indiferent de natura acestora. Partidul Social Democrat va vota pentru proiectul de lege. Mulțumesc, doamna președinte. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11495,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 11629,
        "text": " Vă mulțumesc, domnule senator Humelnicu. O invit la microfonul 2 pe doamna senator Dinică. Vă rog. "
    },
    "9": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 11629,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12866,
        "text": " Mulțumesc frumos, doamna președinte. Proiectul a fost discutat și în cadrul Comisiei pentru știință, inovare și tehnologie. Practic, ce facem astăzi aici este să ratificăm participarea României la acest fond, reglementând inclusiv contribuția financiară, care pentru perioada până în 2030 este de 3,4 milioane de euro lunar, ca apoi să se diminueze, până în 2037, la 0,94 de milioane de euro. Prin intermediul acestui proiect de lege, avem statutul de partener în cadrul acestui fond. Acest fond, de fapt, este un instrument financiar. Ministerul Cercetării și Dezvoltării va gestiona participația României, prin acțiuni, la acest fond, iar reprezentantul național al României se stabilește prin ordin al ministrului. Și cred că ceea ce. una din întrebările pe care le-au pus membrii comisiei a fost dacă aceasta este o funcție remunerată. Nu este o funcție remunerată, este o funcție neremunerată și, mai mult decât atât, există inclusiv obligația de a prezenta un raport anual de activitate privind participarea noastră la acest fond. Raportul în comisie a fost, majoritar, pentru admitere. Grupul senatorilor USR va vota pentru acest proiect de lege. Mulțumesc. "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12866,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 14623,
        "text": " Mulțumesc, doamna senator. Nu mai există alte înscrieri la cuvânt. Punctul 1 va rămâne la vot final. * Punctul 2, Proiectul de lege privind aprobarea Ordonanței de urgență a Guvernului nr.150/2022 pentru modificarea și completarea Legii nr.95/2006 privind reforma în domeniul sănătății și a Legii nr.151/2010 privind serviciile specializate integrate de sănătate, educație și sociale adresate  persoanelor cu tulburări din spectrul autist și cu tulburări de sănătate mintală asociate, precum și pentru stabilirea unor măsuri în domeniul sănătății.  Raportul Comisiei pentru energie este de admitere, cu amendamente admise, a proiectului de lege pentru aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. La dezbateri generale se înscrie cineva? O să vă rog cu cartela, ca să ne deprindem, și nu cu mâna pe sus, ca să ne fie mult mai transparent. Butonul din dreapta, dacă-l apăsați. Domnul Sorin Bumb, domnul senator Sorin Bumb, din partea Grupului PNL. Aveți cuvântul, microfonul 2, vă rog. "
    },
    "11": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 14623,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16204,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Legea de aprobare a Ordonanței de urgență a Guvernului nr.151/2022 are ca obiect de activitate adoptarea unor măsuri de ajustare a prețurilor acordurilor-cadru, ale contractelor sectoriale de servicii de transport feroviar cărbune pentru complexurile energetice. Prin această ordonanță de urgență, s-a încercat să se ajusteze prețurile din contractele-cadru, deoarece, după cum bine știți, au crescut foarte mult prețurile la carburanți, prețurile cu forța de muncă și aceste prețuri trebuie ajustate, astfel încât atât cei de la CFR, cât și cei de la Complexul Energetic să nu fie defavorizați de aceste contracte, care sunt, de obicei, pe o perioadă de minimum doi ani de zile. Prin amendamentele care s-au adus, s-a încercat să fie legea cât mai obiectivă și să se pună bazele reale ale indicilor de corecție, astfel încât să nu fie dezavantajați nici cei de la CFR, care în primă fază  doreau să transfere cheltuielile cu reparațiile, cu carburantul asupra celor de la Complexul Energetic Oltenia. bineînțeles că și cei de la Complexul Energetic Oltenia urmau să introducă aceste prețuri de cost în prețul curentului electric, ceea ce nu era corect. Și-atunci, aceste corecții trebuie să se facă pe niște baze reale. Și aceste chestiuni s-au rezolvat prin amendamentele care au fost depuse. PNL va vota această lege și sper ca lucrurile să se rezolve și să fie o bună funcționare între cei de la CFR, astfel încât să se poată aproviziona Complexul Energetic Oltenia. Mulțumesc. "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16204,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 16308,
        "text": " Vă mulțumesc. Îl invit la microfon pe domnul senator Bordei Cristian. "
    },
    "13": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 16308,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17906,
        "text": " Mulțumesc, doamna președintă. Nu doresc să discut despre necesitatea acestei legi. Noi, de altfel, am votat „pentru” în comisie și vom vota pentru și în plen. Însă aș vrea să atrag atenția asupra unui aspect care a reieșit în urma dezbaterilor pe această lege, și anume faptul că, am constatat, companiile de stat folosesc în contractele dintre ele formule de calcul al prețului care se bazează. formule de calcul al stabilirii creșterii prețurilor care se bazează inclusiv pe elemente care includ indici privind creșterile salariilor, indici privind creșterile costurilor cu întreținerea, în cazul de față ale materialului rulant, chestiune care mi se pare total anormală, pentru că în acest mod, practic, companiile de stat pot crește cheltuielile interne oricât, fără nicio opreliște. Și, evident, astfel de formule de calcul nu le veți găsi niciodată în contractele dintre companiile private, în care astfel de clauze țin cont de elemente obiective privind, cum ar fi, creșterea anumitor materii prime la bursă și altele de acest gen. Deci din acest punct de vedere. și am constatat cu surprindere că Agenția Națională pentru Achiziții Publice n-are nicio problemă cu astfel de formule de preț incluse în contractele de achiziții sectoriale. Și din acest punct de vedere cred că, dacă dorim într-adevăr ca prețurile prestațiilor companiilor de stat să fie ținute sub control și să nu mai crească în mod necontrolat, fără să vedem și o creștere a calității, astfel de formule, în mod clar, trebuie revizuite. Vă mulțumesc. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17906,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 18127,
        "text": " Îl invit la microfon pe domnul președinte Antal Loránt. Doriți microfonul 3 sau microfonul central? Microfonul 3. Domnule președinte, aveți cuvântul.  2, scuzați-mă, vă rog. "
    },
    "15": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 18127,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20148,
        "text": " Vă mulțumesc, doamna președinte. Stimați colegi, Această ordonanță de urgență este extrem de bine-venită, deoarece, cum au spus și antevorbitorii, are un rol extrem de important, pentru că ajustează costurile de transport al cărbunelui la Complexul Energetic Oltenia. Ceea ce am făcut noi în Comisia de energie, practic am îmbunătățit, am adus câteva clarificări pertinente la această ordonanță de urgență, deoarece Complexul Energetic Oltenia este o companie strategică și extrem de importantă și trebuie să susținem această companie, mai ales în plină criză energetică. Cum am spus, de foarte multe ori, și la nivelul UDMR-ului, noi am declarat răspicat că trebuie să avem grijă de aceste capacități de producere de energie electrică bazată pe cărbune, cum am spus, mai ales în plină criză energetică, și trebuie să tratăm și cu foarte mare atenție oprirea sau eventualele opriri ale acestor capacități de producere de energie electrică în procesul de decarbonare. Practic, am adus îmbunătățiri proiectului ordonanței de urgență a Guvernului în privința de a lăsa Complexului Energetic Oltenia ca din încasările mărite prin faptul că costul energiei electrice, în criză energetică în ultimul an, a intrat, mă rog, într-un raliu, adică s-a mărit prețul energiei electrice, asta a datorat și faptul că a avut încasări mai mari Complexul Energetic Oltenia și, în acest sens, trebuie să avem grijă ca banii să rămână la Complexul Energetic Oltenia și Complexul Energetic Oltenia să poată să folosească pentru investiții în eventuale capacități noi de producere, dar, în orice caz, pentru punerea în siguranță și de a îmbunătăți capacitățile existente de producere a energiei electrice. În comisie a fost o dezbatere constructivă, a participat și Directoratul Complexului Energetic Oltenia și am reușit să îmbunătățim proiectul de aprobare a ordonanței de urgență. Vă mulțumesc. Și, bineînțeles, UDMR-ul o să voteze pentru raportul de admitere. Vă mulțumesc. "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20148,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 21463,
        "text": " Mulțumesc, domnule președinte. Nemaifiind alte înscrieri la cuvânt, punctul 3 rămâne la vot final. * Punctul 4, Proiectul de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.153/2022 pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.27/2022 privind măsurile aplicabile clienților finali din piața de energie electrică și gaze naturale în perioada 1 aprilie  2022  31 martie 2023, precum și pentru modificarea și completarea unor acte normative din domeniul energiei și modificarea Ordonanței de urgență a Guvernului nr.119/2022 pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.27/2022 privind măsurile aplicabile clienților finali din piața de energie electrică și gaze naturale în perioada 1 aprilie 2022  31 martie 2023, precum și pentru modificarea și completarea unor acte normative din domeniul energiei.  Raportul comun al Comisiei economice și Comisiei pentru energie este de admitere, cu amendamente admise și respinse, a proiectului de lege pentru aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. La dezbateri generale există cineva? Domnule senator Claudiu Târziu, aveți cuvântul. "
    },
    "17": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 21463,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23157,
        "text": " Vă mulțumesc, doamna președinte de ședință și președinte interimar. Avem de-a face cu o cedare a Guvernului în fața realității și e bine că se petrece măcar astăzi. Dacă onor Guvernul nu a fost în stare să înțeleagă argumentele noastre pe care le-am desfășurat la timpul cuvenit  acum mai bine de un an de zile, am cerut. am cerut mix energetic , se încearcă așa ceva prin această ordonanță de urgență. Dar și aici avem de-a face cu o mostră de măsură luată pe jumătate, din neînțelegere, din incompetență sau pur și simplu din diferite interese pe care nu le putem bănui sau nu le putem înțelege la momentul acesta. Despre ce e vorba? Se propune să achiziționăm energia de la producători diverși  nuclear, hidro, termo  la același preț în condițiile în care prețul de producție este diferit. Fiind diferit, evident că prejudiciezi pe unul, îl nedreptățești pe unul, îl favorizezi pe altul. Noi am propus ca acest mix energetic să se facă în felul următor achiziția să se facă la prețul de producție, care e diferit, cum am spus, plus o marjă de profit, așa cum este firesc să se întâmple. O marjă pe care Guvernul trebuia să o stabilească. Nu s-a întâmplat acest lucru. Nu înțeleg de ce. Și probabil că, așa cum ne-a obișnuit, cu bâlbâiala încontinuu la guvernare, coaliția majoritară și toxică va reveni cu o nouă ordonanță, care va încerca să repare ce lasă stricat prin această ordonanță. Noi vom vota totuși legea de aprobare a ordonanței, pentru că este un pas mai departe pentru rezolvarea crizei prețurilor din energie, dar, veți vedea, realitatea va obliga Guvernul să revină și să facă așa cum noi, AUR, am cerut. Vă mulțumesc. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23157,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 23293,
        "text": " Îl invit la microfon pe domnul senator Bumb Sorin.  Vă rog, domnule senator, microfonul 2. "
    },
    "19": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 23293,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24459,
        "text": " Mulțumesc, doamna președintă. Legea de aprobare a Ordonanței nr.153 este, probabil, una dintre cele mai importante legi pe care le-am votat în această sesiune parlamentară. Prin această lege se încearcă să se oprească fluctuațiile mari de preț la energia electrică și OPCOM-ul va achiziționa de pe piață, de la producători, energie electrică la 450 de lei megawattul și-l va revinde distribuitorilor, Transelectricii și furnizorilor, care au în portofoliu beneficiari, astfel încât pe perioada 1 ianuarie 2023  31 martie 2025 să nu mai existe fluctuații mari de preț. Este foarte important, pentru că această lege asigură predictibilitate pentru IMM-uri. La fel, va liniști piața și pentru populație, pentru că nu vor mai putea fi fluctuații astfel încât prețul să difere foarte mult de la o lună la alta. Această achiziție se va face centralizat, la început de an. Pentru anul viitor se vor face corecții de către OPCOM în fiecare lună și cred că acesta este, într-adevăr, un pas important pentru stabilizarea prețului energiei electrice în următoarea perioadă. PNL va vota această lege importantă. Mulțumesc. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24459,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 24640,
        "text": " Vă mulțumesc, domnule senator. Îl invit la microfon pe domnul Bordei Cristian, senator din partea Grupului USR. Microfonul central, da? Vă invit. "
    },
    "21": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 24640,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29068,
        "text": " Mulțumesc, doamna președintă. Spre deosebire de alții care nu sunt de acord, dar votează „pentru”, noi ne vom abține la această lege. Și aș vrea să explic, pe scurt, și de ce. În primul rând, aș vrea să fac precizarea că ar fi fost foarte bine dacă Guvernul și-ar fi manifestat încă din toamnă prerogativele de proprietar al producătorilor de energie de stat și ar fi stopat comportamentul acestora speculativ, pentru că toate studiile independente care s-au făcut în această perioadă arată foarte clar că statul a fost beneficiarul principal și major al creșterii prețurilor la energie, atât prin încasările crescute din profitul acestor companii, cât și din seria de taxe care se pun asupra energiei. Dar, în sfârșit, s-a venit acum și cu acest mecanism și problema este că, practic, prevederile acestei ordonanțe trebuie privite la pachet cu modificările majore care s-au adus în Camera Deputaților la OUG nr.119, precum și cu prevederile unei ordonanțe de urgență care a apărut în Monitorul Oficial  chiar ieri și care, iarăși, fiind o transpunere de directivă, introduce alte schimbări în acest domeniu al energiei, al pieței energiei, și, practic, noi ar trebui să privim consecințele tuturor acestor ordonanțe de urgență luate la pachet și împreună. Or, este foarte greu să ne dăm seama în acest moment care vor fi consecințele asupra pieței și asupra domeniului energiei în urma aplicării tuturor acestor prevederi și acestor modificări majore și foarte multe. Un alt aspect pe care aș vrea să-l ridic este faptul că toate aceste măsuri din Ordonanța nr.153, în fundamentarea ordonanței, sunt descrise ca fiind făcute în baza art.8 al Regulamentului Uniunii Europene 2022/1854 privind o intervenție de urgență pentru abordarea prețurilor ridicate la energie. Însă în alineatul următor al acestui articol care a fost invocat, ca și în nota de fundamentare, sunt o serie de prevederi, o serie de condiții pe care aceste măsuri ar trebui să le îndeplinească. Printre acestea, aș vrea să enumăr faptul că. de fapt, în art.22 se spune că durata acestor măsuri nu poate depăși data de 30 iunie 2023. Or, noi în această ordonanță de urgență vedem că măsurile se întind până în martie 2025. Apoi, o altă condiție este să nu pună în pericol semnalele de investiții. Or, cred că de fapt, dacă stăm să ne uităm, tot acest mecanism și toate aceste transformări sunt de natură să pună în pericol semnalele de investiții și interesul investitorilor pentru capacități noi de producție, care este pus în pericol oricum și de instabilitatea legislativă maximă în acest domeniu. Apoi, o altă condiție să nu denatureze funcționarea piețelor angro. Or, eu cred că, dimpotrivă, aceste măsuri denaturează în mod clar funcționarea piețelor angro. Și de fapt unde vreau să ajung? Nu vreau să spun că noi susținem acea poziție de „ghiocel” în fața Comisiei Europene, acest concept care este foarte drag anumitor partide, dar nu mi-e clar dacă totuși ministerul a discutat înainte de adoptarea acestor măsuri cu Comisia Europeană, astfel încât să nu ne trezim cât de curând cu un infringement, care, până la urmă, înseamnă amenzi financiare, care se vor plăti tot de la bugetul de stat, precum și alte consecințe, care vor acționa tot asupra intereselor României. Și, nu în ultimul rând, această durată până în 2025, care mie mi se pare destul de exagerată, eu cred că este de natură să inducă consecințe majore în privința funcționării pieței energiei și probabil ne vom trezi și în domeniul furnizării cu o piață de tipul cvasimonopol sau oligopol la sfârșitul acestei perioade. Și, iarăși, nu este aceasta problema, dar dacă chiar asta se dorește cu adevărat, atunci trebuie să știm și noi, trebuie să știm dacă într-adevăr mai dorim să avem o piață a energiei sau nu și, dacă nu, cum vine să se cupleze asta cu cerințele Comisiei Europene. Și, în ultimul rând, aș vrea să spun că totuși ne bucurăm că în acele modificări făcute la Ordonanța nr.119 în Camera Deputaților, în sfârșit, Guvernul a acceptat să elimine taxa pe certificate verzi și taxa de cogenerare, adică una din măsurile cu care noi am insistat încontinuu în ultimele luni  de zile, și anume reducerea taxării. E bine că s-a renunțat măcar la acestea și asta dovedește că USR a avut dreptate în ceea ce a tot cerut până acum. Vă mulțumesc. Repet, noi ne vom abține la această lege. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29068,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 29208,
        "text": " Îl invit la microfon pe Antal Loránt, din partea Grupului UDMR. Domnule președinte, microfonul 2, vă rog. "
    },
    "23": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 29208,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33551,
        "text": " Vă mulțumesc mult, doamna președinte. Stimate colege, Stimați colegi, Această ordonanță de urgență nu face altceva decât finalizează o parte din strategia națională, finalizează o parte din niște discuții care au avut loc în anii precedenți, când în sistemul energetic se discuta despre instituirea acestui unic cumpărător al energiei electrice, așa-zisul „single buyer”. Ordonanța de urgență este extrem de bine-venită, pentru că efectul principal pe care o să-l aibă în acest domeniu strategic este, practic, liniștirea piețelor și punerea într-un sistem, într-un cadru foarte predictibil și producătorii, și operatorii de transport și sistem, și și furnizorii, bineînțeles. Adică prin acest cadru predictibil o să reușim să punem în siguranță consumatorii casnici și, bineînțeles, consumatorii noncasnici. De foarte multe ori am avut intervenții în plenul Senatului legat de celelalte ordonanțe de urgență, care au început să intre în vigoare, să aibă efect începând din 2021, 1 noiembrie, și țin morțiș să vă readuc aminte, din nou, că acest Guvern, această coaliție a avut această grijă de a interveni în plină criză energetică și de fapt efectul principal a fost prin celelalte ordonanțe de urgență, în speță Ordonanța nr.119, Ordonanța nr.118, Ordonanța de urgență nr.27, ca să ne oprim la o inflație de aproximativ 15%, și nu o inflație de 30%. Acum, ce am făcut în această ordonanță? Și în comisie chiar fiecare amendament a fost votat în unanimitate și pe această cale vreau să mulțumesc colegilor pentru deschidere și pentru faptul că au reușit să fie foarte obiectivi și constructivi în acest sens. Ce am făcut? Am corectat o interpretare greșită a Autorității Naționale de Reglementare în Domeniul Energiei, pentru că ei au interpretat inițial această ordonanță de urgență greșit și, din această cauză, toate microhidrocentralele care sunt sub 10 megawați de capacitate producție au introdus în acel sistem de obligativitate de a veni cu toată cantitatea de energie produsă în piața centralizată OPCOM. Noi am exclus aceste microhidrocentrale și am făcut o  precizare foarte importantă am definit ca acest calcul privind capacitatea de 10 megawați să se facă pe unitate, adică per centrală, și nu cumulat. Am făcut încă un lucru extrem de important am exceptat și capacitățile de producere a energiei electrice bazată pe huilă. Știm foarte bine, cu colegii de la Comisia economică  și colegii din Comisia economică au și vizitat aceste centrale, la Paroșeni, unde funcționează numai două zile pe săptămână capacitatea de producție , prin această excepție am reușit să le facilităm ca și în aceste condiții, în care funcționează numai două zile, cum am mai spus, să poată să funcționeze în condiții optime. Am corectat încă o interpretare greșită a ANRE, prin care, pe baza ordonanței de urgență, ANRE-ul a introdus pe această listă cu obligativitatea de introducere a energiei produse pe piața centralizată și autoproducătorii. Aici chiar aș evidenția, avem o fabrică, o companie mare, Agrana, care are două fabrici de zahăr, una la Roman, iar cealaltă la Buzău, care are o capacitate de 12 megawați, capacitate de producere în interiorul fabricii, și prin interpretarea greșită și pe acest autoproducător, care-și producea energia electrică pentru consumul propriu, l-a obligat să introducă, să injecteze această cantitate de energie electrică pe sistemul centralizat. I-am exclus și pe ei din această listă de obligativitate, ceea ce cred că este o măsură foarte pertinentă. Tot așa, prin acest sistem centralizat, practic, prețurile au fost plafonate, deci producătorii o să fie obligați să vândă energia electrică la 450 de lei megawattul către OPCOM, o parte din energia electrică produsă, iar OPCOM-ul, prin calitatea de unic cumpărător, o să împartă în parte egală către furnizori, operatori de sistem și distribuitori. Cred că am avut dezbateri, încă o dată, extrem de constructive și permiteți-mi să mulțumesc din nou colegilor pentru deschiderea și pentru faptul că pe toate aceste amendamente care au venit să ajusteze, să îmbunătățească, să clarifice ordonanța de urgență le-au votat. Bineînțeles, UDMR-ul o să voteze raportul de admitere cu amendamente admise și respinse. Vă mulțumesc. "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33551,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 34626,
        "text": " Vă mulțumesc, domnule senator. Punctul 4 va rămâne la vot final. * Punctul 5, Proiectul de lege privind aprobarea Ordonanței de urgență a Guvernului nr.152/2022 pentru modificarea și completarea Legii-cadru nr.153/2017 privind salarizarea personalului plătit din fonduri publice.  În regulă. "
    },
    "25": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 34626,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36635,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Oare cum putem încuraja și stimula participarea elevilor ale căror rezultate extraordinare la competițiile internaționale ne fac mândri, dacă nu le putem asigura măcar transportul și cazarea acestora acolo? Nu toate concursurile sunt cuprinse în calendarul Ministerului Educației. Nu sunt bani la buget. Ați văzut cât buget se va aloca anul acesta pentru educație? Unul mai mic decât anul trecut. Pentru societatea românească, și pentru fiecare dintre noi, un premiu obținut de către elevii noștri care participă la concursuri în afara țării ar trebui să fie un motiv de mândrie națională. Tocmai la aceasta se și referă inițiativa noastră legislativă la asigurarea finanțării acestor cheltuieli pentru elevi și profesorul însoțitor care participă la concursuri peste hotare. Și totul a pornit de la o situație foarte clară, foarte precisă, din județul Neamț, unde un efectiv de copii de la Liceul „Petru Rareș” din Neamț a participat. efectivul respectiv a participat la un concurs internațional organizat de NASA și nu a avut posibilitatea să meargă acolo să-și ridice medalia de aur, motiv pentru care s-a făcut o chetă, deoarece primăria a spus că nu are cadrul legal pentru a le asigura aceste fonduri. Sunt convinsă că, dacă această propunere va primi din partea dumneavoastră votul, ar aduce în astfel de situații o susținere pe care copiii ar aprecia-o. Poate că dacă nu era inițiată de AUR ar fi întrunit și în Comisia de învățământ voturile necesare și nu ar mai fi avut astăzi raport de respingere. Cunoaștem cu toții boicotul asupra legilor AUR și nu cred că este corect față de copiii acestei țări să-i băgăm în lupte politice.  Vă îndemn astfel pe toți să înțelegeți cât de importantă este această modificare legislativă, să depășiți sensibilitatea politică și să votați cu sufletul, pentru că în locul acelor copii puteați fi chiar dumneavoastră sau copiii dumneavoastră. Vă mulțumesc. "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36635,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 36840,
        "text": " Îl invit la microfon pe domnul senator Pălărie, din partea Grupului USR. S-a înscris. din păcate, n-are cartela, dar s-a înscris prin intermediul secretarului de ședință. "
    },
    "27": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 36840,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39672,
        "text": " Mulțumesc, doamna președinte. Stimate colege, Stimați colegi, Subiectul acestei inițiative legislative este cât se poate de serios. Subiectul ridicat mai devreme de. cel legat de finanțarea domeniului învățământului este la fel de serios, și nu doar serios, dar cât se poate de trist, având în vedere schița de propunere de lege a bugetului de stat pentru anul viitor și văzând de fapt prăbușirea alocării bugetare pentru domeniul învățământului. Participarea elevilor la concursuri și locuri în care să ne facă mândri, să se facă mândri este o chestiune extrem de corectă și este o chestiune bine identificată, însă soluția pe care am văzut-o propusă este una, din păcate, total inaplicabilă, este una care nu are o fundamentare pe impact bugetar. Nu știm cât vor costa lucrurile astea. Știm cu toții însă, din practica obișnuită, că sunt nenumărate, poate chiar miliarde de concursuri anuale, naționale sau internaționale, online sau fizice, la care este cvasiimposibil ca orice stat al planetei să poată acoperi toate cheltuielile de transport, cazare și, atenție, inclusiv, separat, cheltuieli de participare la festivitățile de prezentare sau festivitatea de ridicare a premiului. Deci, din acest motiv, USR va vota împotrivă, fiind un proiect inaplicabil. Efectiv nu va putea fi transformat apoi în legislație secundară, pentru a avea cum să decontăm aceste sume, cum să fie acoperite în avans, cum să fie verificată legitimitatea acestor participări. V-aș mai citi inclusiv, aici, un pic, un articol din lege. Finanțarea. atenție, se propune finanțarea cheltuielilor privind transportul și cazarea elevilor și a cel mult două persoane adulte care participă la concursurile internaționale. Asta, pe lângă profesor. Deci mai sunt adăugate aici încă două persoane adulte care să însoțească. Încă o dată, nu e fundamentată nici administrativ, nici juridic, nici bugetar. Și, dacă îmi permiteți, așa, spre încheiere, văzând și cine anume a semnat această inițiativă și văzându-l acolo pe domnul deputat George Simion propunând această inițiativă, am avut un vis. Nu știu dacă să-l numesc vis sau coșmar. Mi-l imaginam pe domnul George Simion adult însoțitor al unui  grup de copii la un concurs NASA, făcându-și acolo un live, motiv selfie pe coridoarele instituției, apoi intrând încetul cu încetul într-o navetă spațială care este pregătită să fie lansată exact în acele momente și apoi văzându-l pe dumnealui transmițând cu semnal din ce în ce mai slab, internet, din rachetă. Revenind la realism. revenind la realism, sunt convins, am certitudinea că paznicii, sistemul de securitate de la NASA este unul care-și face treaba și este unul cât se poate de serios. Ceea ce nu se poate spune despre jandarmii domnului Bode de la Ministerul Energiei. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39672,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 39745,
        "text": " Chiar o să vă rog și eu să reveniți la. "
    },
    "29": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 39745,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39808,
        "text": " Vă mulțumesc. Succes statului român! "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39808,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 39984,
        "text": " . să vă treziți din acest coșmar, ca să nu ne apuce pe noi altul. Vă mulțumesc. Domnule senator Hatos Adrian, aveți cuvântul. Microfonul 2. "
    },
    "31": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 39984,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40892,
        "text": " Mulțumesc, doamna președintă. Vreau să reiterez unele dintre ideile spuse de colegul de la USR și să îi garantez colegei de la AUR că nu este niciun boicot al proiectelor legislative ale colegilor din respectivul partid. Dar trebuie să admitem că sunt foarte multe concursuri care nu fac altceva decât să monetizeze vanitatea unora și altora care vor să câștige premii. Și uneori se și plătește participarea la respectivele. sunt chiar businessuri. Ar fi culmea ca din bani publici să se plătească deplasarea tuturor, așa cum prevede respectiva propunere legislativă, la acele concursuri, la festivitățile de premiere. Există un filtru pentru genul acesta de finanțări, este Ministerul Educației, care are un calendar de activități la care participarea este finanțată. Cred că modul în care este, în acest moment dat, reglementată situația este perfect. Vă mulțumesc frumos. "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40892,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 41083,
        "text": " Mulțumesc, domnule senator, pentru intervenție. Îl invit la microfon pe domnul senator Bodog. Microfonul 3 o să vă rog să-l deschideți domnului președinte. "
    },
    "33": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 41083,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41350,
        "text": " Mulțumesc, doamna președintă.  Atâta doresc să spun, că există propuneri legislative bune și propuneri legislative proaste, și imature. Vom respinge întotdeauna propunerile care intră în cea de-a doua categorie. Mulțumesc. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41350,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 41481,
        "text": " Ultimul vorbitor este doamna senator Aelenei Evdochia. Vă rog, doamna senator. La microfonul 3. "
    },
    "35": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 41481,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42667,
        "text": " Bună ziua! Stimați colegi, De oriunde ar veni proiectul este un proiect pentru copiii noștri. Cu filtre, cu nefiltre, eu nu știu cum a trecut de filtrul Ministerului Învățământului o echipă care a câștigat o medalie de aur. Eu nu știu cum de n-au avut bani copiii care ne-au adus medalie de aur. Pentru că legile dumneavoastră au fost bune? Nu. Cu bune, cu rele, bani pentru copii trebuie să avem. Sigur că da. Deci, nu contează. Statul nostru, Guvernul dumneavoastră trebuie să găsească bani pentru acești copii, iar ministrul secretar de stat care a venit la comisie și a spus că, într-adevăr, nu mai putem da bani copiilor deoarece sunt atât de multe premii care se dau câștigătorilor, dar noi nu știm dacă cei care pleacă vor fi și câștigători. Deci, noi trebuie să ajutăm și să trecem într-adevăr printr-un filtru, că n-o să trimitem chiar pe toată lumea la concursuri internaționale. Trimitem copiii buni. Dacă n-avem capacitatea să trecem ca lumea prin filtrul nostru, înseamnă că este o problemă la Ministerul Învățământului. Deci n-am făcut altceva, partidul, decât să ceară bani pentru copii. Raport de respingere pentru copii. Bravo! "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42667,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 43930,
        "text": " S-au închis dezbaterile și pe punctul 6. * Vom trece la punctul 7, Legea pentru anularea unor obligații fiscale.  Raportul Comisiei de buget, finanțe este de admitere a propunerii. Face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Sunteți mulți. Doamna Boancă, doriți să vorbiți și la punctul acesta? Dacă nu, o să vă rog să. Și dumneavoastră și doamna Aelenei, ca să încercăm să facem ședința funcțională. Mulțumesc. Primul înscris la cuvânt, din partea Grupului USR, este domnul Negoi Remus. Vă rog, domnule senator, aveți cuvântul. "
    },
    "37": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 43930,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45081,
        "text": " Mulțumesc, doamna președintă. Întotdeauna când vorbim de comunism, cu atât mai mult în zilele acestea și în perioada aceasta a anului, ne gândim la ororile care au dus la revoluția din decembrie. Ne gândim la victimele comunismului, ne gândim la cei care și-au dat viața acolo. Am spus-o și o voi repeta permanent, o vom repeta, noi ca partid, ca USR, pentru că suntem un partid anticomunist și nu ne tragem seva din comunism, că ororile comunismului trebuie permanent aduse în fața opiniei publice indiferent de modalitate, indiferent de modul în care le aduce. Faptul că un muzeu al ororilor comunismului, al victimelor comunismului poate fi înființat și prin aportul statului român este un lucru foarte bun. Numai că, în perspectiva transparenței cheltuirii banului public, pe care noi de la USR o clamăm permanent, vom depune la Camera Deputaților și amendament care să oblige partea beneficiară a acestei sume să ne prezinte rapoarte asupra cheltuirii acestor bani. Noi, la USR, vom vota pentru acest proiect. Repet, pentru motivele pe care le-am expus mai devreme. Mulțumesc.  "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45081,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 45225,
        "text": " În regulă. Mulțumesc. Domnul Sorin Lavric, domnule secretar de ședință sunteți invitat la microfonul central. "
    },
    "39": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 45225,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46888,
        "text": " Mulțumesc, doamna Alina Gorghiu. Când este vorba să întreținem memoria victimelor comunismului, noi, cei de la AUR, nu putem decât să lăudăm, să sprijinim o asemenea intenție. Acești oameni au fost atât de chinuiți și oropsiți de-a  lungul timpului încât nu știu ce reparație morală ar fi până într-atât de mare și de suficientă ca să le aline și să le reabiliteze imaginea. Așadar, sprijinim ideea acestui muzeu. Vom vota pentru raportul de admitere, atâta doar că există un mare „dar”, și anume cine va construi acolo muzeul și cine vor fi ideologii care vor gândi structura muzeului, ce exponate vor fi acolo, ce informație va fi acolo, ce ilustrații vor fi expuse? De ce vă spun asta? Pentru că acest muzeu se află în pericolul ca sub pretextul spunerii adevărului despre comunism, prin el să se întroneze un monopol asupra trecutului, adică o interpretare univocă, falsă, dăunătoare, care va măslui adevărul despre cei care au adus comunismul în lume și despre victimele lui. Dacă din stafful acelui muzeu vor face parte oameni precum frații Moraru sau un ideolog răzbunător, precum Alexandru Florian, atunci acea instituție va fi un simulacru de muzeu, pentru că acolo se va măslui trecutul. Aceasta este marea noastră rezervă. Tocmai de aceea propunerea domnului senator Negoi este bine-venită trebuie ca, periodic, Senatul să primească rapoarte privind felul în care au fost cheltuite cele trei milioane de lei. Aceasta este marea noastră teamă și rezervă, altminteri când e vorba de un muzeu al comunismului mereu vom sprijini această idee. Așadar, senatorii AUR votează pentru raportul de admitere. "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46888,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 47029,
        "text": " Doamna Crețu Gabriela. Doamna senator Crețu Gabriela, din partea Grupului PSD. Microfonul central, vă rog. "
    },
    "41": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 47029,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48075,
        "text": " Stimați colegi, Intervin pentru că eu cred că nu știm ce votăm. E o explicație mai curând la avizul negativ pe care Comisia de cultură l-a dat. E vorba de o donație pe care statul român să o facă unei fundații private care există deja, din Statele Unite ale Americii, o fundație de aproape extremă dreaptă, dacă vă uitați pe site-ul acesteia veți vedea obiectivele pe care le urmărește, al cărei scop nu este atât menținerea vie a ororilor regimurilor autoritare sau dictatoriale, este folosirea acelei istorii împotriva, scrie pe site, Chinei, Cubei, Venezuelei și altor țări în care idealul comunist mai există. Despre asta e vorba. Procedural nu era nevoie de o lege. Dacă Guvernul român voia făcea, cum a făcut cu toate donațiile din această perioadă, un memorandum și dădea bani acelei fundații. Dar nu văd, personal, de ce o fundație privată americană să fie finanțată de victimele capitalismului din România ca să lupte împotriva unui ipotetic comunism tot aici, că nu are niciun efect asupra românilor. "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48075,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 48334,
        "text": " Da, o să-i transmit argumentele și domnului Ciolacu, care a semnat primul proiectul. Doamna Ivanovici-Șoșoacă, sunteți invitată la cuvânt.  Microfonul. Doamna senator Șoșoacă. Da, zic bine. Microfonul 3, vă rog. "
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 48334,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50774,
        "text": " Ca să revin la ce ați spus înainte, mulțumesc, domnul Ciolacu uneori nu știe ce semnează am văzut. Într-adevăr, doamna Crețu a avut dreptate. Și vă rog să citiți expunerea de motive. Este. Muzeul Victimelor Comunismului din Washington DC este o inițiativă a fundației americane  Victims of Communism Memorial Foundation, cu scopul comemorării celor peste o sută milioane de victime pe care regimurile totalitare de stânga le-au făcut în întreaga lume. Și noi dăm trei milioane unei fundații care nu vorbește doar despre România, dar nu dăm trei milioane să facem astfel de muzee în fiecare oraș din România în care să apară toate victimele comunismului, inclusiv acelea despre care nu vreți să se vorbească. Despre legionari, de exemplu. Care și ei au fost victime ale comunismului. Și domnul Lavric, în fiecare miercuri. Până când v-ați hotărât să nu mai permiteți să se vorbească de la tribuna Senatului, declarațiile politice încălcând grav și Constituția și Legea nr.96/2006 și regulamentul. De frica lui Lavric și Soșoacă, pentru că ăștia doi au gura mare și vă strică relațiile internaționale. Deci, când o să apară și acești oameni care au murit în închisorile cumplite ale comunismului, atunci o să fie muzee reale ale comunismului. Poate ar trebui să vorbim despre fenomenul Pitești. Interesează această fundație americană? Știe ce înseamnă? Dacă o să vă uitați un pic mai jos la ce scrie în expunerea de motive, o astfel de investiție are potențialul să îmbunătățească imaginea României în Statele Unite ale Americii, prin demonstrarea devotamentului țării noastre în privința politicilor culturale și educaționale. Devotamentul țării noastre? Păi avem numai baze militare americane în România, e un devotament extraordinar, îi plătim cu 1 000 de dolari pe zi pe fiecare, dar și în privința promovării valorilor comune între care rolul libertății este pivotal. Care libertate? Că aici totul ni se impune. Despre ce vorbim? Că dacă întrebi orice om din Statele Unite ale Americii unde-i România, eventual îți spune că e Ungaria cu capitala la Budapesta. Pentru că ei au lobby în Statele Unite ale Americii, pe când noi nu facem nimic. Deci, despre ce vorbim aici? Ale cui interese le facem? Ale unor alogeni? Cum spune domnul Gheorghe Funar, are și omul ăla dreptate, cel mai vechi naționalist în viață, că dacă era Corneliu Vadim Tudor aici. "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50774,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 50841,
        "text": " Vă rog să finalizați.  "
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 50841,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50987,
        "text": " . nu-și permitea nimeni să se întâmple aceste lucruri. Deci, nu ne mai duceți după fentă că nu suntem proști. "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50987,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 51572,
        "text": " Punctul 8 rămâne la vot final. * Punctul 9, Proiectul de lege pentru modificarea unor acte normative referitoare la căutarea automatizată în sistemul automatizat pentru identificarea datelor dactiloscopice.  Raport comun din partea Comisiei juridice și din partea Comisiei de apărare e de admitere a proiectului de lege. Face parte din categoria legilor ordinare. Senatul este Cameră decizională. La dezbateri generale, din partea Grupului PNL, îl invit la microfonul central pe domnul senator Niculescu-Țâgârlaș Cristian-Augustin. "
    },
    "47": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 51572,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53091,
        "text": " Doamna președintă, vă mulțumesc. Chiar dacă acest punct de pe ordinea de zi este unul tehnic, eu cred că trebuie să discutăm și elementele esențiale, pe lângă discursurile savuroase și aproape dramatice, sunt și elemente pe care le votăm și care ele fac ca justiția să funcționeze și fac ca lucrurile să evolueze într-un mod pozitiv în relațiile bilaterale și internaționale ale României, ca de exemplu Legea nr.681/2022, reglementează un schimb de date extrem de importante între bazele de date ale comunităților europene și ale Statelor Unite cu România pe impresiunile digitale, adică acele celebre amprente, astfel încât, cazurile de infracțiuni cu caracter de extraneitate, cu caracter internațional, pot să fie mai ușor depistate. Cele mai grave infracțiuni sunt cele care au caracter de extraneitate, pentru că aici avem traficul de persoane, traficul de droguri și avem terorismul internațional. România se raliază prin acest schimb de informații unei tendințe globale prin care întreaga umanitate își dă seama că trebuie să lupte împreună pentru acest scop de a elimina infracționalitatea organizată și care poate să pună în pericol chiar și democrația unor țări. Motiv pentru care în urma unei analize judicioase și a respectării datelor cu caracter personal, Comisia juridică a dat un raport favorabil pentru acest proiect de lege, iar Partidul Național Liberal, va vota proiectul de lege așa cum a fost el menționat. Vă mulțumesc.  "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53091,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 53232,
        "text": " Mulțumesc, domnule președinte. O invit la microfon pe doamna Crețu. Doamna senator Crețu, aveți cuvântul. "
    },
    "49": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 53232,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53285,
        "text": " Nu. A uitat. "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53285,
        "end_text": "Din sală:",
        "end_index": 53960,
        "text": " OK. Nu dorește să ia cuvântul, atunci punctul 9 rămâne la vot final. * Punctul 10, Propunerea legislativă privind modificarea alin. "
    },
    "51": {
        "start_text": "Din sală:",
        "start_index": 53960,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53991,
        "text": " Eu am deselectat-o. "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53991,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 54032,
        "text": " Vă rog. "
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 54032,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55062,
        "text": " Mulțumesc frumos. Să știți că tot timpul mi-am pus întrebări, de ce toți membrii ăștia ai consiliilor, după ce că au un salariu le mai dau și o indemnizație de ședință egală cu 20% sau cu 10% din venitul salarial brut pe care-l încasează președintele. Păi, la ce mai încasați salarii? Ca să le mai dați și în plus? Ce faceți? Ziceți că n-avem bani la buget, nu avem bani la învățământ, nu avem bani pentru nimic, dar avem bani să îmbuibăm efectiv niște oameni care au obligația să se întrunească și după ce că au obligație îi mai și plătim să o facă, cu niște salarii exorbitante. De ce nu-i plătiți cu salariul minim pe economie cum plătiți majoritatea românilor? Că doar trebuie să muncești pentru țară și-ți iubești țara și juri pe Constituție și pe Biblie că o respecți, și nu mai poți de dragul ei.  Plătiți-i cu salariul minim pe economie să vedem câți dintre ei își iubesc țara și cât pot trăi ca marea majoritate a cetățenilor români. Acolo să vă văd. Mulțumesc. "
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55062,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 58936,
        "text": " Punctul 10 rămâne la vot final. * Punctul 11, Legea privind aprobarea Ordonanţei de urgenţă a Guvernului nr.10/2022 pentru modificarea și completarea Legii nr.346/2004 privind stimularea înființării și dezvoltării întreprinderilor mici și mijlocii.  Vorbim de un raport al Comisiei juridice de admitere a proiectului de lege. Face parte din categoria legilor ordinare. Senatul e primă Cameră sesizată. Președintele Comisiei juridice din Senatul României, domnul senator Țâgârlaș. Microfonul central. "
    },
    "55": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 58936,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60650,
        "text": " Mulțumesc, doamna președintă.  Și acest proiect de lege este unul tehnic și vizează două aspecte în primul rând, în baza unei decizii a Curții Constituționale s-a remediat prin propunerea legislativă capacitatea sau calitatea unor persoane de a fi experți tehnici judiciari dacă au fost condamnați pentru infracțiuni de corupție sau infracțiuni cu intenție și, de asemenea, s-a revenit asupra unei legiferări care era incorectă din punct de vedere a dreptului european, în sensul în care experții internaționali nu puteau să funcționeze în România decât dacă depuneau un certificat de atestare a cunoașterii limbii române, ceea ce era o stupizenie din punctul meu de vedere. Ca și cunoscător, ca și practician după 20 de ani de avocatură, vă spun că există clar nevoia la un moment dat să ai experți externi României, pentru a putea să facă un raport corect. Există domenii cum ar fi criminalistica, medicina legală, în care experții practic din interiorul țării au un fel de statut de protecție reciproc și atunci ai nevoie de un expert-parte din exterior care să fie acceptat, expertiza lui să fie recunoscută de către instanța de judecată și adevărul să fie relevat. Acest lucru îl remediază acest proiect. Și, de asemenea, practic discuțiile la nivelul comunității europene este pe reciprocitate. În condițiile în care experții străini pot să lucreze în România, în aceleași condiții și experții români pot să desfășoare activitatea în țările membre ale comunității europene și să profite de calitatea excepțională a lor de pregătire în domeniile determinate. Vă mulțumesc, doamnă președinte. PNL-ul va vota acest proiect de lege. "
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60650,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 60807,
        "text": " Mulțumesc, domnule președinte. S-a mai înscris la cuvânt doamna senator Iovanovici-Șoșoacă. Aveți cuvântul, microfonul 3. "
    },
    "57": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 60807,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62636,
        "text": " Mulțumesc. Eu sunt uimită, să auziți ce s-a spus înainte și să nu luați atitudine. Cum adică, am îndepărtat obligația de a nu se cunoaște limba română? În care țară te duci și cu orice limbă cunoști tu, neștiind limba țării respective, îți permit ăștia să faci și expertize, să reprezinți persoane, să autorizezi? Despre ce vorbim aici? Câte acte de trădare se mai întâmplă în Parlamentul României? Cum adică, să permiteți? Cică „În baza cererii formulate de solicitant, Ministerul Justiției recunoaște automat titlul de calificare emis de autoritatea competentă din statul membru de origine și îl înscrie în tabelul nominal cuprinzând experții tehnici judiciari.” Păi stați puțin, acolo e o lege, acolo  sunt niște criterii, la noi este altă lege, alte criterii. Cum adică, permit oricui, din orice țară europeană, să vină să-mi dea mie lecții în România? Păi de când sunt ei mai presus de noi? Că au moralitate îndoielnică. Și la ei există șpagă și la ei există dezastru economic, și la ei există influențe politice. Ori ne respectăm Constituția și legile țării, pe care toți ați jurat să le respectați, ori nu mai are rost să mai stăm p-aici! Cum adică? Tuturor experților noștri, în orice profesie ar fi, când se duc în străinătate sunt supuși, în primul rând, la probă de limbă, doi la mână, la examene cumplit de grele, iar noi îi primim pe toți cu brațele deschise? De ce? Că sunt mai cu moț? Cu ce sunt mai cu moț? Că au țări unde depravarea a ajuns ca principiu al moralității? Cum e posibil să propuneți așa ceva? Cum puteți să propuneți și să spuneți că limba română nu mai trebuie să fie examen obligatoriu pentru cei recunoscuți în România? Citiți Constituția României. Este neconstituțională această inepție pe care ați introdus-o în această lege. "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62636,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 63303,
        "text": " Punctul 15 rămâne la vot final. * Ne ocupăm de punctul următor, Propunerea legislativă pentru modificarea şi completarea Legii nr.504/2002 a audiovizualului, precum şi a Legii nr.334/2006 privind finanţarea activităţii partidelor politice şi a campaniilor electorale.  Raportul din partea Comisiei juridice e de respingere a propunerii legislative, cu amendamentele respinse. Propunerea face parte din categoria legilor organice. Senatul este primă Cameră sesizată. La dezbateri generale, din partea Grupului USR, doamna senator Spătaru Simona. Microfonul 2 o să vă rog să. Veniți la central? Vă rog. "
    },
    "59": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 63303,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66665,
        "text": " Bună ziua! Mulțumesc, doamna președintă. Stimați colegi, O să vă rețin un pic atenția cu această inițiativă pentru că cred că este măcar de bun-simț să le spunem oamenilor cum se duc banii pe care partidele îi primesc atât de generos ca subvenție, adică din buzunarul lor.  Și pe măsură ce Parlamentul a fost extrem de generos acordând majorări absolut substanțiale în ultimii trei ani, chiar cinci dacă vă uitați pe statistică, în aceeași măsură au fost deosebit de opace, au fost deosebit de ascunse în a arăta pe ce cheltuie acești bani și mai ales în relație cu presa și cu tot ce înseamnă instituție media. E un fenomen pe care nu-l putem ocoli, e un fenomen pe care îl cunoaștem din anchetele jurnalistice, în mod deosebit am să vă arăt câteva date din ancheta  Europa Liberă. Aceștia au documentat cum partidele au plătit în ultimii trei ani, numai în ultimii trei ani, 300 de milioane de lei din banii publici pentru propagandă și promovarea în presă, asta înseamnă 60 de milioane de euro. Asta înseamnă 20 de milioane de euro pe an, iar asta înseamnă cu ușurință, în calculul nostru, minim un spital pe an. Știți cumva câte spitale a făcut statul român în ultimii 33 de ani? Câte spitale ar fi putut să facă în acești trei ani? Iată, numai cu acești bani ascunși pentru media și pentru televiziuni și pentru toată propaganda asta în care să vedem fețele bine-cunoscute și deloc plăcute, pe care românii cred că sunt foarte sătui să le mai vadă, și plătiți din banii lor, din subvenții ascunse. V-am propus, cu mult bun-simț și cu rigoare tehnică, pentru că au fost depuse amendamente în comisiile care au fost raportoare la acest proiect, o inițiativă legislativă prin care USR scoate la lumină banii oamenilor, prin care sunt partidele subvenționate să facă, ce? Democrație în statul român. Nu trebuie să-și permită partidele politice să ascundă vreun bănuț din ceea ce primesc de la oameni. Cu toate acestea, în ultimii ani, și PSD și PNL ascund sumele în relația cu media, în relația cu propaganda pe care și-o fac la televiziuni sau în alte suporturi media. Acest lucru e cunoscut, să nu îl mai ascundem. Și atunci propunerea noastră vizează metode de transparență a acestor bani. Curtea de Conturi sau Autoritatea Electorală Permanentă spun că nu au competențe pentru a asigura transparența acestor sume și ne trimit, și trimit anchetele jurnaliștilor către instanțe. Ziariștii dau în judecată, sau societatea civilă în general, dau în judecată partidele pentru a scoate banii respectivi la lumină și trec ani de zile până când în sfârșit se pune mâna pe un contract. Când partidele ar trebui să fie obligate prin lege să nu ascundă aceste cheltuieli. Aceste cheltuieli trebuie să fie făcute transparent, indiferent că vorbim despre un milion de euro pentru Dăncilă în campania de prezidențiale. Nu este absolut deloc normal să mai permitem o asemenea atitudine, să mai permitem ca milioane de euro pe an să fie ascunși de văzul tuturor. Așadar, nu văd și nu se susține nici într-un fel raportul de respingere din Comisia juridică. Vă solicităm un vot transparent, așa cum au fost și cele prin care ați mărit subvențiile acordate partidelor, și pentru această inițiativă, pentru că avem nevoie să fim transparenți cu banii românilor.  Mulțumesc.  "
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66665,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 66847,
        "text": " Mulțumesc. Din partea Grupului AUR, domnul Târziu Claudiu, domnul senator Târziu Claudiu. Este invitat la microfonul central liderul Grupului AUR. "
    },
    "61": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 66847,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70341,
        "text": " Știți bine că AUR are o viziune ceva mai drastică asupra finanțării partidelor de la bugetul de stat și pornește întâi de toate de la o realitate pe care noi o privim, spunem, cu bun-simț. Realitatea este că majoritatea românilor se află într-o stare de sărăcie groaznică și în acest timp în care sunt oameni care mor de foame, sunt oameni care nu pot să-și plătească utilitățile, sunt români de-ai noștri care au plecat în străinătate ca să-și poată câștiga pâinea cea de toate zilele milioane de români. În Parlamentul României se tot votează suplimentarea acestor subvenții dedicate partidelor politice, care subvenții, așa cum și colega de mai devreme a subliniat, merg într-o parte către media, care nu este în stare să se întrețină din activitatea ei, ci numai din activitate de propagandă. Avem o presă într-o decădere jalnică din punct de vedere profesional și de aceea nu ar putea supraviețui decât cu infuziile financiare venite prin intermediul partidelor parlamentare. A întreține o astfel de situație este și iresponsabil și dăunător democrației și lipsit de bun-simț față de românii care ne-au trimis în Parlament. Adică, pe de o parte, noi finanțăm lipsa de performanță și finanțând lipsa de performanță din presă, finanțăm, de fapt, propaganda neagră contra adversarilor politici și propaganda favorabilă pentru comanditari, pentru cei care dau banii, și pe de altă parte, nu ajutăm deloc la un climat democratic în România pentru că  nu-i așa?  presa ar fi trebuit să fie câinele de pază al democrației. Dar dacă acest câine este hrănit de către un stăpân sau de mai mulți stăpâni, nu-și mai face datoria. Da, suntem de acord cu colegii de la USR, deși această propunerea legislativă nu rezolvă integral problema, pentru că rămân totuși destul de mulți bani cheltuiți pentru presă și propagandă și pentru că, noi am spus că din experiența noastră proprie, partidele politice pot să se întrețină din surse proprii donații, cotizații și alte activități, avem șase soluții pentru finanțarea oricărui partid politic, iar noi AUR facem asta dinainte de a intra în Parlament și continuăm să o facem și după ce am intrat în Parlament. Deci, ca să mă apropii de final, vom susține propunerea colegilor de la USR, ca un pas mai departe spre ceea ce noi ne dorim. Și apropo de spitale, nu cu 20 de milioane de euro construiești un spital, trebuie vreo 50 de milioane de euro. De aceea, sigur că măcar un spital puteam să facem în ăștia trei ani, un spital chiar bun puteam să facem cu 60 de milioane de euro decât să îi aruncăm pe apa sâmbetei, că asta am făcut. Bun. Nu noi am făcut, cei care ne aflăm în opoziție, ci mai ales cei de la putere. Un spital ne-am  propus și noi să facem după ce am eșuat în tentativa de a modifica legea de finanțare a partidelor, am încercat o dată, de două ori au căzut la vot aceste inițiative ale noastre. Și atunci am spus dragi colegi, lăsați-ne măcar ca din banii ăștia, pe care oricum îi dați partidelor, să putem să dirijăm o parte către activități social-filantropice. Și ne gândeam să facem un spital, că așa am propus. Nici asta n-am fost lăsați să facem. Nu am fi fost lăsați să facem nicio școală. N-am fi fost lăsați să construim absolut nimic din ceea ce românii au nevoie în mod real, că n-au nevoie să vadă aceleași mutre triste, obosite și care debitează numai prostii în fiecare zi pe ecranele televizoarelor. Vă mulțumesc.  "
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70341,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 70468,
        "text": " Îl invit la cuvânt pe domnul senator Bodog. Microfonul 3. Central? Vă rog, domnule senator. "
    },
    "63": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 70468,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 71921,
        "text": " Populism! Cam asta am auzit în câteva minute înainte de a decide să vorbesc. Populism pentru că mi se pare oarecum ciudat ca o membră a Comisiei juridice să vină să spună că nu înțelege de ce. Pentru că această inițiativă a fost o inițiativă populistă făcută pe genunchi, care ulterior s-a încercat a fi corectată prin amendamente, dar știți că un lucru prost nu se poate corecta, e mai bine dacă îl faci din nou. Populism. Pentru că așa cum a spus și colegul nostru, nu faci un spital cu 20 de milioane de euro, dar, mă rog, sună frumos să spui de la microfonul ăsta că faci cu 20 de milioane de euro un spital pe zi. Eu le-aș face invitația colegilor din grupul parlamentar să facă o inițiativă legislativă prin care să transparentizeze sursele de venit ale ONG-urilor care stau și le susțin politica. Ale ONG-urilor care scuipă în fiecare zi în cutiile poștale ale românilor atâta venin și atâta ură. Și poate așa o să aflăm care este motivul pentru care nu-și doresc finanțare transparentă de la stat, ci doresc să trăiască în continuare finanțați din surse cine știe de unde venite nici nu vreau să fac speculații pe acest lucru. În momentul în care domniile lor vor veni cu un astfel de proiect legislativ prin care să transparentizeze sursele acestor venituri, atunci îmi scot pălăria și votez absolut orice inițiativă. Mulțumesc. Noi vom vota pentru raportul de respingere.  "
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 71921,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 72023,
        "text": " S-a înscris la cuvânt doamna Șoșoacă. Doamna senator, microfonul 3. "
    },
    "65": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 72023,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 74211,
        "text": " Mulțumesc.  Mamă ce dați din stânga în dreapta și din dreapta în stânga! Bineînțeles că loviți pe centru. Ideea era că toți ar trebui să dea. să facă totul transparent, pentru că e vorba de bani publici. Și sunt uimită să văd că USR-ul, care cu tot respectul, și dumneavoastră apăreți în filmul ăla recorder cu banii duși către PSD și PNL cu presa și când erați la guvernare plăteați și voi pe la presă să aburească oamenii și cu vaccinarea și cu botnița, da? Și oamenii voștri sunt pe la televiziuni și doar nu apar pe gratis. Hai să nu mai facem noi atâta abureală pentru poporul român și pentru parlamentari. Eu v-am mai zis nu ne jigniți și nu ne insultați inteligența. Problema este că nu știu de ce vă gândiți toți la spitale. Vreți să băgați toți românii în spital, să-i îmbolnăviți? Avem spitale pe care PNL-ul, domnul Boc sau PDL ce era atunci, „aceeași Mărie cu altă pălărie”, cu domnul Băsescu, ați închis sute de spitale pe care acum ați putea să le renovați, astfel încât toți oamenii să aibă acces la îngrijire medicală. Și vă spun că cu 20 de milioane se pot construi mai multe spitale, depinde câte paturi au sau măcar policlinici, că nu trebuie să-i internăm pe toți, să-i intubăm și să-i omorâm. Eu una, cu acești bani, v-aș face niște închisori în care, că și așa sunt aglomerate și suntem sancționați de UE non-stop și de CEDO, în care aș mai răsfira oamenii să stea și ei civilizat și poate așa, ușor-ușor, s-ar civiliza. Dar aș băga și politicienii care, de-a lungul a 33 de ani, au devalizat statul român, au avut afaceri cu presa și au manipulat opinia publică. Știți ce e aia? Infracțiunea aia de difuzare de informații false pentru care mulți ar trebui să stea în pușcărie vreo 25 de ani? Nu știți. Citiți. Și cei care au obținut averi ilicite, pentru că dacă e să luăm mulți la bani mărunți, mulți nu pot să-și justifice averile și tare mă tem că banii ăștia publici s-au dus în buzunarele multor politicieni, pentru că nimeni nu dă cu subsemnatul și nimeni nu arată unde sunt banii. La ce vă trebuie zeci de milioane de euro la partide? Ce faceți cu atâția bani? Sunt banii poporului român. "
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 74211,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 74271,
        "text": " Mulțumesc, doamna senator. "
    },
    "67": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 74271,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 74420,
        "text": " Ar trebui să îi folosiți în sprijinul partidelor. Știu, doamnă, că vă supărați, că e și PNL-ul aici. Mulțumesc. "
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 74420,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 75067,
        "text": " Nu, doamnă, nu e cu supărare, dar mi-ar plăcea să vorbiți măcar o dată la proiectul de lege despre care discutăm.  "
    },
    "69": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 75067,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77436,
        "text": " Mulțumesc. Ce vrea acest proiect legislativ este să reintroducă uniforma, vestimentația aceea de rigoare de care mulți dintre noi am avut parte în copilărie și în tinerețe. Unde să o introducă? În licee și în colegii. Nu știu de ce vedeți în uniformă o reminiscență comunistă. Au existat uniforme în toate liceele interbelice. Acele uniforme sporeau sentimentul de apartenență la o echipă, sporeau sentimentul de concurență cu alte licee, erau o rădăcină. Acel copil se regăsea în uniformă, în numărul matricol și în sigla sau acronimul liceului care erau cusute pe uniformă, pe haină. Eu îmi amintesc cu nostalgie ce sentiment de mândrie aveam când purtam uniforma liceului meu din orașul în care m-am născut. Și îmi amintesc de concursurile pe care le făceam cu alte licee la fotbal sau la șah și cât de mult căutam să ne ridicăm liceul în ochii concurenților. Iată ce înseamnă uniforma. Uniforma nu este un instrument cazon de uniformizare, de omogenizare, de ștergere a personalității. Uitați-vă la tinerii din licee cum arată, sunt tatuați până la desfigurare, poartă cercei unde nu-ți închipui, și în buze, și în urechi, și în nas, și. peste tot. Copiii aceștia sunt cu totul debusolați, sunt dezrădăcinați, ei nu mai au sentiment de apartenență, nu mai au sentiment de mândrie la liceul lor, nu mai au spirit de castă, de echipă. Și atunci uniforma poate fi o asemenea unealtă de disciplină și de rigoare care le-ar cădea foarte bine tinerilor de astăzi. Aceasta a fost ideea noastră când am propus acest proiect legislativ și nu văd de ce comisiile raportoare au dat raport de respingere. Încă o dată, uniforma nu este o unealtă cazonă de ștergere a personalității. Dimpotrivă, reprezintă specificul liceului  tânărul se regăsește în acel specific și personalitatea lui crește prin apartenență și, în plus, vă spuneam, există spiritul de echipă și spiritul de concurență cu alte licee. Uniforma nu uniformizează și nu este o reminiscență comunistă, este o încercare a noastră de a aduce un dram de coerență și de aspirație într-o generație pe care o vedeți foarte bine în ce hal a adus-o smartphone-ul. Se pare că smartphone-ul este ultima rădăcină și ultimul sentiment de apartenență a acestor tineri.  De aceea, noi vom vota, cei de la AUR, împotriva raportului de respingere.  "
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77436,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 77517,
        "text": " Domnule senator Darău, aveți cuvântul. Vă rog. "
    },
    "71": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 77517,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 79299,
        "text": " Mulțumesc, doamna președintă. Dacă pot zice așa, mă bucur că vorbesc după discursul anterior, care arată foarte clar de unde izvorăște această inițiativă, din ce fel de valori și cât sunt ele în interesul copiilor sau în interesul altora. Atunci când am auzit de această inițiativă prima oară, când am parcurs-o, mi-am amintit de gluma aceea „Partidul te vrea tuns!” Subiectul revine ciclic, pentru că în politica românească umblă cam mulți cu foarfeca în mână gata să ciuntească din libertăți. Cărui partid i-a venit rândul acum pentru asemenea idei? Bineînțeles, este vorba despre AUR. Și în acest caz vorbim în primul rând despre libertate. Parcă nici măcar. La mai bine de 30 de ani de la căderea comunismului, nu ne-am obișnuit că libertatea de exprimare este fundamentală. Azi se vrea ca toți să poarte aceleași haine, mâine  ca toți să asculte aceeași muzică, poimâine  cine știe?!  se va impune ca toți să folosească același salut. Degeaba vorbim despre atingerea potențialului maxim al copiilor, dacă noi ne străduim să impunem bariere de orice fel încă de la cele mai fragede vârste. Degeaba vorbim despre creativitate, dacă noi o măsurăm în inventarea de noi convenții imediat ce puștii merg la școală. Degeaba vorbim despre dezvoltare personală, individuală, dacă aplicăm o matriță peste libertatea de exprimare a unui copil. Grupul senatorilor USR va vota pentru raportul de respingere, deci împotriva legii, așa cum, de altfel, a votat și Comisia pentru învățământ. Această inițiativă este contra libertății copiilor, este și inaplicabilă, nu ajută la creșterea siguranței în școli, așa cum îi spune titlul, nu rezolvă nicidecum problemele învățământului românesc și nu este pentru copii. Mulțumesc.  "
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 79299,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 79459,
        "text": " Mulțumesc pentru intervenție. Îl invit la microfon pe domnul președinte Hatos Adrian, din partea Grupului PNL. Microfonul 2. "
    },
    "73": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 79459,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 79512,
        "text": " Mulțumesc, doamna președintă. "
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 79512,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 79605,
        "text": " Și vă rog să spuneți că nu sunteți de acord cu.  "
    },
    "75": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 79605,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 79645,
        "text": " Nu mai spun. da. "
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 79645,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 79776,
        "text": " .vai de halul ei de generație, da? Că e o generație foarte bună asta, a copiilor din ziua de azi. "
    },
    "77": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 79776,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 81270,
        "text": " Doamna președintă, Vreau să le spun și colegilor noștri că, dacă nouă, la 50 de ani, ni se umflă inima în piept amintindu-ne de momentele fericite din anii ’80. ’70, când toți purtau uniforme când mergeau spre școală, veneau de la școală, asta nu înseamnă că copiilor noștri le-ar plăcea așa ceva. Și, de altfel, în dezbaterea din Comisia de învățământ au participat și reprezentanții asociațiilor de elevi, care și-au consultat membrii, iar din consultare a reieșit că elevilor nu le place această obligativitate de introducere a uniformei în toate școlile din România. Pe de altă parte, discuția  care nu e numai la noi, se poartă. de fapt, este o discuție importată din altă parte, din Statele Unite, e o mișcare de introducere a uniformelor acolo , se bazează pe foarte multe prejudecăți, stereotipuri, clișee, adevăruri primite de-a gata cu privire la cât de bună este introducerea uniformelor în școală. Mi-a atras atenția faptul că propunerea legislativă face trimitere și la câteva studii de impact, cum că ar îmbunătăți coeziunea, ar îmbunătăți climatul, ar îmbunătăți participarea, ar îmbunătăți rezultatele școlare. Adevărul este că, la o analiză mai serioasă a literaturii pe acest domeniu, nu se poate dovedi aproape niciun efect benefic al introducerii uniformelor școlare pentru aceste caracteristici. În niciun caz pentru rezultatele școlare și nici pentru participare școlară. Mulțumesc frumos.  "
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 81270,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 81969,
        "text": " Vă mulțumesc, domnule senator. Punctul 17 rămâne la vot final. * Punctul 18, Propunerea legislativă pentru modificarea Legii nr.208/2015 privind alegerea Senatului şi a Camerei Deputaţilor, precum şi pentru organizarea şi funcţionarea Autorităţii Electorale Permanente, cu modificările şi completărilor ulterioare.  Un raport comun din partea Comisiei juridice și celei pentru administrație, de respingere a propunerii legislative. Face parte din categoria legilor organice. Senatul este primă Cameră sesizată.  Nu avem înscrieri la cuvânt, 18 rămâne la vot. Domnul Claudiu Târziu. Aveți cuvântul, domnule senator, vă rog. "
    },
    "79": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 81969,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 85130,
        "text": " Vedeți, noi, Grupul AUR, am făcut o promisiune când am intrat în Parlament, pe care noi o respectăm neabătut. Și acea promisiune suna așa vom vota pentru toate inițiativele legislative pe care le considerăm bune pentru români și ne vom opune tuturor celor pe care le considerăm dăunătoare sau împotriva interesului românilor. Asta facem. Nu ținem cont de unde vine inițiativa legislativă. Am fost asigurați aici de mai mulți colegi că așa fac și dânșii, din alte grupuri parlamentare, că votează conform conștiinței și conform unor grile, probabil, de criterii care le spun ce e bine și ce e rău pentru români. Eu am mari îndoieli, mai ales văzând cum sunt combătute anumite inițiative ale AUR. Am văzut-o și mai devreme. Sunt vreo doi comici, încă necunoscuți publicului larg, dar care se fac tot mai cunoscuți aici, în plen, încercând să lanseze tot felul de glumițe și de ironii la adresa noastră, făcându-se însă ei de râs. Această inițiativă, pe care noi o susținem, nu aparține Grupului AUR  deci este o atitudine pe care o avem în logica pe care am explicat-o mai devreme. Această inițiativă vine de la independenți, să le spunem așa, și este una bună, pentru că nu face nimic altceva decât să oblige statul român să-și respecte propriile reglementări  aici, în privința alegerii senatorilor și deputaților. Avem, prin lege, o normă de reprezentare pentru senatori și deputați, da? Această normă de reprezentare ar trebui să fie respectată riguros în toate cazurile. Ni se oferă în proiectul legislativ și mai multe referențiale, astfel încât să fie și mai corectă împărțirea mandatelor. Ei bine, astăzi, din pix, se scriu anumite nume. numere de senatori sau deputați, fără a se ține cont de norma de reprezentare. Și o să mă refer în special la diaspora. Dacă norma de reprezentare este de 70 și ceva de mii de voturi pentru un deputat și 168 000 de. cetățeni, pardon, nu de voturi, 168 000 de cetățeni pentru un senator, această normă de reprezentare ar trebui să funcționeze și în cazul parlamentarilor pentru diaspora, unde  v-am mai spus și cu alt prilej, cu prilejul unei inițiative care ne-a aparținut nouă, celor de la AUR, și pe care ați respins-o  autoritatea statului a stabilit că sunt îndeajuns patru deputați și doi senatori, cam cât ar avea un județ cu densitatea populației din Tulcea. De ce a făcut asta, în condițiile în care statisticile oficiale ale statului  "
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 85130,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 99615,
        "text": " Punctul acesta rămâne la vot final. * 19, Propunerea legislativă pentru modificarea și completarea Legii nr.132/2017 privind asigurarea obligatorie de răspundere civilă auto pentru prejudicii produse terților prin accidente de vehicule și tramvaie.  Cu 97 de voturi pentru, 9 împotrivă, o singură abținere, propunerea legislativă este respinsă. * Înțeleg că doamna senator Spătaru dorește să motiveze votul la punctul 16. Microfonul 2. Vă rog. "
    },
    "81": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 99615,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 100481,
        "text": " Vă mulțumesc, doamna președintă. La punctul 16 a fost proiectul USR prin care am transparentizat modul în care se cheltuie banii prin care românii finanțează partidele politice. Și aș vrea un drept la replică ministrului PSD al sănătății, care s-a făcut că nu cunoaște cât costă un spital în România. Îi spun eu singurul spital construit în România prin fondurile românilor  Spitalul „Dăruiește viața”, costă 30 de milioane de euro. Are 9 etaje, are două clădiri și este pentru copii. Și faptul că dumneavoastră nu cunoașteți, pe noi nu ne miră, pentru că nu știți să construiți spitale, domnule ministru! Nici dumneavoastră, nici cei care au fost înainte și nici cei care v-au urmat n-ați construit spitale în România. Prin urmare, mai învățați. Prin urmare, asumați-vă și cheltuiți banii transparent. Și furați mai puțin. "
    }
}