{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 8 iunie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 8 iunie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 60,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 60,
        "end_text": "S T E N O G R A M A",
        "end_index": 3176,
        "text": " 1. Informare privind componența nominală a biroului de conducere al unei comisii 3 8 permanente a Senatului. 2. Propunerea legislativă pentru modificarea art.44 alin. din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 3176,
        "end_text": "şedinţei Senatului din 8 iunie 2022",
        "end_index": 3197,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 8 iunie 2022",
        "start_index": 3197,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 3462,
        "text": " Ședința a început la ora 12.10. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 3462,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 4329,
        "text": " Doamnelor și domnilor senatori, Dați-mi voie să declar ședința plenului Senatului de astăzi, 8 iunie 2022, deschisă. Vă anunț  vă salut, domnule președinte! , vă anunț că, din totalul de 135 de senatori, până în acest moment și-au înregistrat prezența la lucrări un număr de 68. Ședința este condusă de mine, în calitate de vicepreședinte al Senatului, asistată de domnul senator Sorin Lavric și domnul senator Ion Mocioalcă. Îl aștept și pe domnul Mocioalcă. Domnule Mocioalcă, mi-e dor de dumneavoastră lângă mine. Mulțumesc. Ordinea de zi pentru ședința plenului de astăzi a fost distribuită. Dacă nu sunt comentarii, supun votului dumneavoastră ordinea de zi. Vă rog să introduceți cartelele ca să putem să votăm ordinea de zi, stimați colegi. Vă rog, pe procedură, liderul Grupului PNL, Daniel Fenechiu.  "
    },
    "7": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 4329,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 5137,
        "text": " Mulțumesc, doamna președintă. Aș vrea să fac un anunț în legătură cu o modificare la Comisia juridică urmare a demisiei doamnei Scântei, care deține președinția comisiei, Grupul parlamentar PNL îl desemnează ca președinte al Comisiei juridice pe domnul Cristian-Augustin Niculescu-Țâgârlaș. ca președinte al Comisiei juridice. * Și o să revin după ordinea de zi sau pot face de acum propunerea. Am o propunere de retrimitere  și când prezentați ordinea de zi, după ce supuneți la vot, am putea să o votăm cu modificarea făcută , avem o propunere de retrimitere la Comisia de educație, cu termen o săptămână, a L314/2022, pentru un raport suplimentar. Este o solicitare a președintei Comisiei de educație. Mulțumesc frumos.   * "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 5137,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 6081,
        "text": " Mulțumesc. Dacă mai sunt alte propuneri pe procedură, înainte de a trece la cele două voturi pe care ni le-a solicitat domnul Fenechiu. Dacă nu sunt, atunci o să vă rog să dăm un vot acum pe vacantarea mandatului de.  Pe procedură. Pe această propunere? Că suntem în procedură de. Vă rog. Vă rog. * "
    },
    "9": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 6081,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7012,
        "text": " Un președinte de Comisie juridică e președinte de Comisie juridică până în ultimul minut, când vine vorba de respectarea regulamentului. Pentru a putea intra în procedura de vot a propunerii colegului meu, așa cum zice Regulamentul Senatului, vă invit să mă întrebați dacă stărui în cererea de demisie, eu să vă răspund dumneavoastră și colegilor dumneavoastră, și electoratului meu, și partidului, și grupului parlamentar din care fac parte de ce stărui în cererea de demisie, apoi dumneavoastră să luați act de demisia mea și apoi cererea domnului lider al Grupului PNL de vacantare a postului să fie supusă votului, și apoi cererea domnului lider de desemnare. mă rog, de luare act cu privire la ocuparea funcției de președinte al Comisiei juridice să fie, de asemenea, însușită de plenul Senatului. Dar la dreptul de a spune motivele demisiei personal nu renunț.  Mulțumesc. "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7012,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 7236,
        "text": " Doamna președintă, speram să nu vă formalizați atâta, mai ales că știe toată lumea de demisia dumneavoastră și care-s motivele, dar, dacă aveți plăcerea să vorbiți din nou plenului, vă rog. "
    },
    "11": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 7236,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9135,
        "text": " Vă mulțumesc foarte mult. Da, stărui în demisie, doamna președintă, pentru motivele de incompatibilitate. Și am ținut să respectăm procedura dintr-o. dintr-un spirit de colegialitate, în primul rând, nu din formalism, iar obiectul intervenției mele de astăzi este unul exclusiv de a vă mulțumi, de a vă mulțumi dumneavoastră, colegilor mei din plenul Senatului din această legislatură, din legislatura precedentă, de a mulțumi grupului politic din care fac parte pentru susținerea și colaborarea de care am beneficiat, de a mulțumi colegilor din partidele partenere din coaliție sau din partidele aflate azi în opoziție, pentru că și criticile lor m-au ajutat și m-au încurajat să găsesc soluții legislative pe care să le propun în Comisia juridică și în plenul Senatului cu mai multe argumente. Personal recunosc că am, așa, o apăsare sufletească susținându-mi, după șase ani de reprezentare a Iașiului în plenul Senatului, motivele de retragere din mandat pentru starea de incompatibilitate. E o decizie asumată. Și aș vrea ca, în încheierea acestei scurte intervenții, să vă spun, în mod asumat, că timp de șase ani ați avut alături de dumneavoastră un notar senator. Profesia de notar public m-a ajutat să vă fiu o colegă senatoare, o colegă senatoare jurist în Comisia juridică pregătită profesional și care, pe această cale, nu uită să mulțumească Iașiului pentru cele trei lucruri importante pe care i le-a oferit în viață familia, educația și această credință că poți să faci bine, iată, folosindu-te cu pricepere de lege. Le mulțumesc ieșenilor pentru votul de încredere acordat în două rânduri, în 2016 și în 2020, și vă doresc și dumneavoastră succesul de care am beneficiat eu întotdeauna în plan profesional, în plan personal și mai ales politic. Să ne revedem cu bine! Vă mulțumesc foarte mult.  "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9135,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 9269,
        "text": " Încă o dată îi mulțumesc colegei noastre Iulia Scântei pentru toată activitatea în Senatul României. "
    },
    "13": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 9269,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9322,
        "text": " Radu Mihail. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9322,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 10755,
        "text": " Dați-mi voie să vorbesc și eu, vă rog.   din Legea nr.96/2006 privind Statutul deputaților și al senatorilor „În cazul în care deputatul sau senatorul și-a depus demisia, președintele, în prima ședință publică a plenului respectivei Camere, îl întreabă pe deputat sau senator dacă stăruie în demisie și, dacă acesta răspunde afirmativ sau nu se prezintă în ședință pentru a răspunde, președintele ia act de demisie și supune votului plenului Camerei din care face parte adoptarea hotărârii prin care se vacantează locul de deputat sau de senator.” Înainte de a vă citi proiectul de hotărâre, îi dau cuvântul domnului senator Radu Mihail pe procedură. "
    },
    "15": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 10755,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11312,
        "text": " Vă mulțumesc, doamna președintă. Sunt foarte bucuros că am respectat la literă procedura și că această solicitare a fost făcută, pentru că ne arată nouă, tuturor, că avem de lucrat la modul în care trimitem oameni în CCR. Gândiți-vă cât de normal sau anormal este ca un membru al CCR să mulțumească unui partid. Este cazul să depolitizăm Curtea Constituțională a României. Nu vreau să mai avem o astfel de numire absolut politică. Gândiți-vă, e responsabilitatea noastră, a parlamentarilor! Mulțumesc.  "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11312,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 12580,
        "text": " Mai ales după cuvântul dumneavoastră, mă bucur foarte tare că Iulia Scântei e unul din reprezentanții Curții Constituționale a României. Dați-mi voie să citesc Proiectul de hotărâre privind vacantarea unui mandat de senator ca urmare a demisiei prezentate de doamna senator Iulia Scântei. „Hotărâre privind vacantarea unui mandat de senator Având în vedere demisia din calitatea de senator a doamnei Laura-Iuliana Scântei, aleasă în Circumscripţia electorală nr.24 Iași,  În temeiul prevederilor art.70 alin. din Legea nr.96/2006 privind Statutul deputaţilor şi al senatorilor, republicată, cu modificările și completările ulterioare, precum şi ale art.204 și art.206 din Regulamentul Senatului, aprobat prin Hotărârea Senatului nr.28/2005, republicat, cu modificările și completările ulterioare, Senatul adoptă prezenta hotărâre Articol unic  Senatul ia act de încetarea, prin demisie, a mandatului de senator al doamnei Laura-Iuliana Scântei începând cu data de 10 iunie 2022 şi declară vacant locul de senator ales în Circumscripţia electorală nr.24 Iași. Această hotărâre a fost adoptată de Senat în şedinţa din.”, suntem în 7, da? "
    },
    "17": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 12580,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12629,
        "text": " Azi e 8. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12629,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 15468,
        "text": " 8. „.8 iunie 2022, cu respectarea prevederilor art.76 alin. În regulă. Dau cuvântul, atunci, Comisiei juridice, numiri, disciplină, imunități și validări pentru prezentarea raportului. Vă fac precizarea că raportul este unul comun, Comisie juridică împreună cu Comisie economică. Vă rog, doamna Scântei, doamna senator. "
    },
    "19": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 15468,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16845,
        "text": " Vă mulțumesc. Voi da citire raportului comun adoptat în această dimineață de Comisiile juridice și. de Comisia juridică, de numiri, disciplină, imunități și validări și Comisia economică, industrii și servicii asupra Propunerii legislative L339/2022.  Comisiile reunite în ședință comună au analizat atât avizul Consiliului Legislativ, punctele de vedere transmise de ANAP, conținutul propunerii legislative și propunerile de amendamente formulate în cursul ședinței de ieri în cadrul Comisiei juridice, au constatat că propunerea legislativă are ca obiect modificarea și completarea unor acte normative în domeniul achizițiilor publice, așa cum le-ați menționat, Legea nr.98, nr.99 și nr.100 din 2016. Pe baza amendamentelor, dacă proiectul va fi adoptat, vor fi introduse modificări și în conținutul Legii nr.101 din 2016 care privește remediile legislative în cadrul procedurilor de achiziții. Comisia pentru buget, finanțe a comunicat comisiilor raportoare aviz favorabil. Legea. inițiativa a fost pusă în acord atât cu exigențele Curții Constituționale, cât și cu prevederile Directivei Europene nr.24/2014. Cu majoritate de voturi, în cursul acestei dimineți, au adoptat un raport comun de admitere, cu amendamente admise, pe care îl înaintăm plenului Senatului pentru votul de astăzi. Vă mulțumesc. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16845,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 17031,
        "text": " Mulțumesc, doamna președintă. Dacă sunt, din partea grupurilor parlamentare, înscrieri la cuvânt. Liderul Grupului PSD, domnul Oprea. Aveți cuvântul. "
    },
    "21": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 17031,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18730,
        "text": " Mulțumesc, doamnă președintă. Este o inițiativă legislativă care a suscitat un mare interes, pentru că erau niște praguri ridicate pentru achizițiile publice. În dezbaterile comisiilor reunite, economică și juridică, am făcut o propunere împreună cu colegii din aceste comisii ca să fie efectivă dublarea pragurilor actuale, un lucru care răspunde nevoii de actualizare a acestora, întrucât ele nu mai fuseseră discutate din 2016. Între timp, știm foarte bine că, urmare pandemiei și războiului, materialele de construcții, spre exemplu, aproape că și-au dublat costurile, o parte dintre ele, și atunci este nevoie de această reactualizare a acestor praguri pentru achiziții. De asemenea, în interiorul legii am făcut. inițiativei, am făcut câteva modificări care cred eu că sunt benefice în special pentru întreprinderile mici și mijlocii, care vor beneficia de aceeași posibilitate de a avea terți susținători ca și până acum. Ce este prevăzut în lege? În inițiativă era un prag de 50% care ar fi făcut ca o foarte mare parte dintre întreprinderile mici și mijlocii din România de astăzi să nu poată participa la achiziții publice. Credem că este un lucru pe care l-am îndreptat, de asemenea.  A mai fost o discuție referitoare la controlul ex-post. Astăzi am avut în comisiile reunite invitați și pe președintele Curții de Conturi, și pe secretarul general al ANAP-ului și a rezultat din dezbaterile cu colegii că cea care trebuie să facă acest control este Curtea de Conturi. Drept urmare, acestea sunt modificările pe care vi le propunem la vot și noi, Grupul senatorilor PSD, vom susține această inițiativă. Vă mulțumesc. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18730,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 18898,
        "text": " Mulțumesc, domnule senator. Dacă din partea celorlalte grupuri parlamentare. Doamna senator Simona Spătaru, din partea Grupului USR. "
    },
    "23": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 18898,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21904,
        "text": " Mulțumesc, doamna președinte de ședință. Să spunem și câteva lucruri care s-au omis de către inițiatori, inițiatori care, de altfel, au avut abilitatea să propună, brusc, o altă expunere de motive decât cea inițială, pentru că, evident, scandalul public a fost uriaș când s-a văzut că se doresc achiziții libere de 5 milioane de euro la lucrări. 5 milioane! Simplu, uite așa, pentru că se poate, nu?! Avem majoritate. Și să ne mulțumim  nu? , din lucrările comisiilor, că vă mulțumiți cu dublarea pragurilor. Ce înseamnă dublarea pragurilor la achiziții directe? Înseamnă că orice autoritate contractantă poate să cumpere de 50 000 de euro fără să anunțe pe nimeni în piață, prin decizie total netransparentă în primărie. fiecare autoritate, că nu doar primăriile sunt cele care cumpără bunuri și servicii, sau de 90 000 de euro  lucrări. Or să văruiască o școală  da?  și o să poată să dea 70 de mii de euro cui? Cine află de acea lucrare? Cum ajutați, domnule lider de la PSD, IMM-urile în această situație? Vă spun eu cum trebuia să-i ajutați să păstrați o transparență totală în utilizarea fondurilor publice la achiziții, pentru că astfel oamenii vin de afară, din diaspora, au căpătat experiență în lucrări de construcții și vor veni să renoveze acele școli, dar trebuie să afle despre lucrări. Cum să afle despre lucrări, dacă le țineți în sertar? Cum să afle de lucrări acei oameni? Îi ajutați în vreun fel? IMM-urile sunt ajutate? Dimpotrivă, doar cele de partid, cum a fost și până acum. Această propunere legislativă are de la Consiliul Legislativ aviz negativ. Această propunere are de la Consiliul Economic și Social aviz nefavorabil. Dar, cui îi pasă? Am vorbit în comisii. Nu contează, avem majoritatea. A venit și Autoritatea Națională de Reglementare în Achiziții Publice cu 61 de pagini de amendamente și observații. La praguri au făcut, din bun-simț, o abținere. Cu toate acestea, au negociat cumva în timpul comisiei și au propus praguri. Cum să propună ANAP-ul praguri? Dar inițiatorii unde  au fost la această conversație? Vă spun eu, că am fost la ședință și nu au participat inițiatorii, dar a fost asumată în coaliție. De ce nu au participat? Pentru că este un act normativ rușinos, pentru că este un act normativ care va sărăci autoritățile, și comunele, și orașele mici, pentru că tot ce înseamnă economie medie, oameni care ar putea fi ajutați să devină antreprenori, care să poată să facă vânzare de bunuri și servicii și lucrări, iată, de sume mici, dar pentru ei mari, pentru că au doi, trei, patru, cinci angajați, toți acești operatori economici, antreprenori sunt blocați. Sunt blocați pentru că banii vor pleca la partide, la firmele de partid. Așa că intenția inițială cu 5 milioane a fost păstrată, nu este cu nimic în momentul ăsta diminuat efectul de netransparență, efectul de distorsionare a pieții libere economice. Vă mulțumesc. O să votăm împotriva acestui proiect. Vă mulțumesc. "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21904,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 22087,
        "text": " Mulțumesc. Îl invit la microfon pe domnul senator Sorin Bumb, din partea Grupului PNL. Imediat și drept la replică domnului Radu Oprea. E deschis. "
    },
    "25": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 22087,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22978,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, PNL va vota această lege. Este o lege mult așteptată de administrațiile publice locale. Am tergiversat atâta timp, au fost enorm de multe discuții pe marginea acestei legi și cred că trebuie să terminăm odată cu faptul că-i considerăm pe cei care lucrează în administrațiile publice hoți. Să știți că cei care sunt aleși și cărora electoratul le-a dat votul de încredere cred că sunt responsabili și instituțiile statului trebuie să-și facă datoria. Curtea de Conturi a fost totalmente de acord cu fiecare amendament adus acestei legi. Cred că este o lege bună, pentru că prețurile au crescut foarte mult și era obligatoriu să mărim pragurile. Pragurile s-au dublat și eu cred că această lege va avea un efect pozitiv asupra tuturor achizițiilor și asupra lucrărilor care se pot acorda direct. Vă mulțumesc. "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22978,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 23156,
        "text": " Mulțumesc.  Domnul Radu Oprea are dreptul la replică.  Doar ați pronunțat numele. Doar atât. "
    },
    "27": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 23156,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23943,
        "text": " Mulțumesc mult, doamnă președintă. Sigur că aș putea sugera, pentru o mai bună cunoaștere a acestor chestiuni, să citească Directiva nr.24. Acolo ar fi constatat că pragul acela de 5 milioane există, da? E un prag de un milion de euro în directivă, faptul că România are o altă opțiune pentru praguri este voința decidenților, a dumneavoastră, a colegilor care veți vota astăzi. Și, desigur, nu pot să nu mă gândesc la faptul că, indiferent dacă se dublează, nu se dublează pragul, lipsa de performanță a primarilor USR va fi la fel de deplorabilă. Mie îmi pare rău că nu pot să facă nimic în localitățile pe care le gestionează, dar, știți, noi încercăm să-i ajutăm legislativ. Dacă ei nu sunt buni manageri, e problema lor. Mulțumesc. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23943,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 24452,
        "text": " Declar dezbaterile închise. Proiectul rămâne la vot final. * Punctul 3, Propunerea legislativă pentru completarea art.22 din Legea nr.227/2015 privind Codul fiscal.  Declar deschise dezbaterile generale. Avem inițiator al propunerii legislative? Nu avem. Guvern, nu. Dau cuvântul domnului președinte Nicu Neagu, din partea Comisiei pentru buget, finanțe, activitate bancară și piață de capital, pentru prezentarea raportului. Vă rog, domnule președinte. "
    },
    "29": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 24452,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25635,
        "text": " Mulțumesc, doamna președintă. Raport asupra Propunerii legislative pentru completarea art.22 din Legea nr.227 privind Codul fiscal. Propunerea legislativă avea ca obiect de reglementare completarea art.22 din Legea nr.227 cu două alineate noi, încât să se extindă sfera de aplicare a scutirii impozitării profitului reinvestit și  pentru o serie de mijloace fixe, precum construcții agricole și altele, dar și pentru mijloace de transport auto, feroviar, naval, aerian. În data de 30.05, membrii comisiei au analizat propunerea legislativă, avizele primite și punctele de vedere exprimate, ținând cont și de punctul de vedere al Ministerului Finanțelor Publice, la dezbateri participând, conform prevederilor art.63 din Regulament, domnul Attila György, secretarul de stat, și a votat  cu 12 voturi abținere, un vot pentru  pentru un raport de respingere. Comisia de buget, finanțe, activitate bancară și piață de capital supune spre dezbatere și adoptare raportul de respingere și propunerea legislativă. Propunerea face parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată. Mulțumesc. "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25635,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 25893,
        "text": " Vă mulțumesc, domnule președinte. Declar dezbaterile generale deschise. Dacă din partea grupurilor parlamentare există înscrieri la cuvânt. Domnule președinte Neagu, aveți cuvântul, din partea Grupului PNL. Vă mulțumesc. "
    },
    "31": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 25893,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27832,
        "text": " Mulțumesc, doamna președintă. Vreau să vă dau o explicație suplimentară asupra raportului de respingere, pentru cunoașterea exactă a motivației noastre. În principiu, am repetat, a fost un singur vot pentru și restul votului  de abținere. De ce? Pentru că, în decursul timpului, pe astfel de subiecte am mai făcut modificări la Codul fiscal și s-au mai dat fel de fel de facilități, inclusiv în domeniu sensibil, în domeniul agricol sau în domeniul de transport. Dar pentru că n-am intrat în logica schemelor ajutoarelor de stat, ele au fost interpretate altfel din partea Comisiei Europene și am avut deschise inclusiv proceduri de infringement. Ăsta este motivul pentru care membrii comisiei, analizând și punctul de vedere al Ministerului Finanțelor Publice, și eu personal, am considerat că nu putem în acest moment asigura cele solicitate în inițiativa legislativă, observând că, de altfel, Guvernul a emis ordonanțe pe această temă, sunt facilități la această oră adresate celor care activează în acest mediu sensibil și dorit de noi, cu toții, prosper, adică în zona agriculturii, așa cum eu cred, ca și dumneavoastră, că poate ne apropiem de momentul în care discutăm facilități în ansamblu. Și, când discutăm, le discutăm în ansamblu pentru tot ce înseamnă mediu economic și în special pentru cel de unde avem așteptări și unde există și o posibilitate, încât să mai reducem din decalajele pe care le avem din punct de vedere al deficitului de cont curent sau al  deficitului de plăți sau al celui comercial, unde trebuie să recunoaștem că încă avem mult de lucru. Deci poate într-un context vom rediscuta ce și cât TVA, ce și cât vom impozita munca și, bineînțeles, și facilități care, în conjunctura la care pot fi abordate schemele ajutoarelor de stat, pot fi bine-venite. Ăsta este motivul pentru care Grupul PNL se abține la vot la acest proiect de lege. Vă mulțumesc. "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27832,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 28664,
        "text": " Mulțumesc, domnule președinte. Din partea celorlalte grupuri parlamentare există înscrieri la cuvânt? Nu există, proiectul rămâne la vot final. * La punctul 4 al ordinii de zi este înscrisă Propunerea legislativă pentru transparenţa intereselor membrilor Consiliului de Export prin completarea Legii nr.176/2010 privind integritatea în exercitarea funcţiilor şi demnităţilor publice, pentru modificarea şi completarea Legii nr.144/2007 privind înfiinţarea, organizarea şi funcţionarea Agenţiei Naţionale de Integritate, precum şi pentru modificarea şi completarea altor acte normative.  Declar deschise dezbaterile generale. Inițiator nu avem. Dați-mi voie să dau cuvântul reprezentantului Comisiei juridice, pentru prezentarea raportului, domnul Cristian Țâgârlaș. "
    },
    "33": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 28664,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30603,
        "text": " Sărut mâna, doamna președinte! Sărut mâna, doamnelor senator! Bună ziua, domnilor! Raport privind adoptarea proiectului de lege L280/2022. Comisia juridică, de numiri, disciplină, imunități și validări a fost sesizată de către Biroul permanent în vederea dezbaterii și elaborării raportului asupra Propunerii legislative pentru transparența intereselor membrilor Consiliului de Export prin completarea Legii nr.176/2010 privind integritatea în exercitarea funcțiilor și demnităților publice, pentru modificarea și completarea Legii nr.144/2007 privind înființarea, organizarea și funcționarea Agenției Naționale de Integritate, precum și pentru modificarea și completarea altor acte normative. Consiliul Legislativ a avizat favorabil, CES-ul  nefavorabil. Guvernul a apreciat că rămâne la latitudinea Parlamentului aprecierea oportunității adoptării inițiativei legislative.  Comisia pentru drepturile omului a transmis un aviz favorabil. Prin prezenta propunere legislativă se instituie obligația membrilor Consiliului de Export să depună declarații de avere și de interese, precum și de a-și actualiza și publica lista de membri în vederea transparentizării activității și intereselor membrilor săi. În plenul comisiei au fost discutate argumentele pro și contra, au fost elaborate și susținute amendamente pentru o clarificare mai bună a proiectului de lege și, astfel, Comisia juridică, în ședința din 31 mai 2022, a analizat propunerea legislativă și avizele existente și, cu o majoritate de voturi ale membrilor prezenți, a dat un raport de admitere, cu amendamente admise, cuprinse în anexa care face parte integrantă din prezentul raport. Prin conținutul său normativ, propunerea legislativă face parte din categoria legilor ordinare și se va supune votului plenului împreună cu raportul de admitere, cu amendamente admise. Vă mulțumesc. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30603,
        "end_text": "Domnul George Scarlat:",
        "end_index": 31174,
        "text": " Mulțumesc, domnule senator. Dați-mi voie să declar dezbaterile deschise. Vă rog, dacă din partea grupurilor parlamentare există înscrieri la cuvânt. Dacă nu, proiectul rămâne la vot final. * La punctul 5, Propunerea legislativă privind reglementarea modalității de raportare a stocurilor la produsele agricole.  Inițiatorul, dacă este prezent. Dau cuvântul domnului președinte al Comisiei pentru agricultură, industrie alimentară și dezvoltare rurală, pentru prezentarea raportului. Vă rog, domnule Scarlat. "
    },
    "35": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 31174,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32513,
        "text": " Mulțumesc, doamna președinte de ședință. Raportul Comisiei pentru agricultură, industrie alimentară și dezvoltare rurală asupra Propunerii legislative privind reglementarea modalității de raportare a stocurilor la produsele agroalimentare. Propunerea legislativă are ca obiect de reglementare crearea cadrului legislativ care să vizeze raportarea stocurilor de către producătorii agricoli, depozitarii și procesatorii la nivel național a produselor agricole, obligația furnizării de date statistice, metodologia de colectare, centralizare și prelucrare a datelor statistice de evidență a stocurilor produselor agricole să fie stabilite prin ordin de ministru al agriculturii și dezvoltării rurale.  Comisia economică, Consiliul Legislativ și Consiliul Economic și Social au avizat favorabil. În cadrul ședinței din data de 24.05, membrii comisiei au hotărât, cu majoritate de voturi, să adopte un raport de admitere, cu amendamente admise. Comisia supune spre dezbatere și adoptare plenului Senatului raportul de admitere, cu amendamente admise, și Propunerea legislativă privind reglementarea modalității de raportare a stocurilor la produsele agricole. Senatul este prima Cameră sesizată. Legea face parte din categoria legilor ordinare. Vă mulțumesc. "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32513,
        "end_text": "Domnul George Scarlat:",
        "end_index": 32747,
        "text": " Mulțumesc, domnule președinte. La dezbateri generale se înscrie cineva? Nu există înscrieri. dumneavoastră? Vă rog, domnule senator. Vă rog. Din partea Grupului PNL, domnul senator George Scarlat. "
    },
    "37": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 32747,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34355,
        "text": " Mulțumesc, doamna președintă. Doar o completare asupra raportului față de forma inițiatorilor, ținând cont totuși că fermierii și toți antreprenorii din sectorul agroalimentar sunt supuși hârțogăriei și birocrației, am amendat inițiativa  liberală, de altfel , ca o singură dată pe lună, la sfârșitul fiecărei luni, să fie obligația agentului pentru a raporta aceste stocuri, aceste informații, către Ministerul Agriculturii. Această inițiativă a venit în scopul de a crea cadrul legal Ministerului Agriculturii, ca lege de bază, pentru dezvoltarea unui sistem informatic de colectare a acestor date. În perioada pandemiei făceam parte din echipa domnului ministru Oros și am avut o mare problemă în colectarea datelor într-un timp real, pentru a lua decizii coerente și consecvente cu privire la stocurile pe care le dețineau sau erau la nivel național cu privire la produse alimentare. Vă aduceți aminte acel blocaj cu privire la exportul de cereale, și nu așa cum a fost greu, prost înțeles, cu interzicerea comerțului intracomunitar. În acest sens, cred că există și o obligație din partea antreprenorilor de a furniza aceste informații, și în special, din nefericire, a celor mari, care au refuzat și în urma ordinului de ministru de la acea dată. Astăzi vor fi sancționați. Dacă pe parcursul a trei luni de zile nu vor dori să furnizeze aceste informații, se poate ajunge până la amendarea cu 1% din cifra de afaceri. Vă mulțumesc.  Grupul Partidului Național Liberal va susține și va vota această inițiativă legislativă. "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34355,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 34500,
        "text": " Mulțumesc, domnule senator. O invit la microfon pe doamna senator Sbîrnea. Vă rog să-i deschideți. mulțumesc. "
    },
    "39": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 34500,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35013,
        "text": " Mulțumesc frumos. Această inițiativă este necesară. În contextul războiului, sesizăm că România devine principalul exportator și, de aceea, trebuie cumva să avem în vedere stocurile existente în tară, astfel încât să nu avem o problemă privind cerealele. Mai mult de atât, Guvernul s-a preocupat pentru stimularea producătorilor și oferă acea primă de 10% pentru cei care comercializează la nivelul țării produsele agricole. Partidul Social Democrat va susține această inițiativă. "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35013,
        "end_text": "Domnul George Scarlat:",
        "end_index": 35471,
        "text": " Vă mulțumesc, doamna senator. Nemaifiind înscrieri la cuvânt, proiectul va rămâne la vot final. * Punctul 6, Propunerea legislativă pentru modificarea art.17 alin. Declar deschise dezbaterile generale. Inițiator? Dau cuvântul, de asemenea, președintelui Comisiei pentru agricultură, pentru prezentarea raportului. "
    },
    "41": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 35471,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36438,
        "text": " Mulțumesc, doamna președintă. Raport asupra Propunerii legislative pentru modificarea art.17 alin.  așa cum am spus din titlu  al Legii nr.160, privind recunoașterea calificării profesionale în contextul îndeplinirii obligațiilor ce revin României în calitatea sa de membru UE. Consiliul Legislativ a transmis un aviz favorabil. Consiliul Economic și Social a transmis un aviz negativ. În consecință, în ședința din data de 24.05.2022, membrii comisiei au hotărât, cu majoritate de voturi, să adopte un raport de respingere asupra inițiativei legislative.  Comisia supune spre dezbatere și adoptare plenului Senatului raportul de respingere. Propunerea legislativă face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Vă mulțumesc. "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36438,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 37461,
        "text": " Vă mulțumesc. Declar dezbaterile deschise. Înscrieri la cuvânt? Nu există, proiectul rămâne la vot final. * Punctul 7 al ordinii de zi, Propunerea legislativă privind instituirea unor măsuri de sprijin pentru cetăţenii ucraineni proveniţi din zona de conflict armat din Ucraina.  Declar dezbaterile deschise. Comisia de muncă, familie și protecție socială a elaborat raportul. Doamna senator, vă rog. Doamna Georgescu, vă rog frumos să prezentați raportul. "
    },
    "43": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 37461,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38433,
        "text": " Comisia pentru muncă, familie și protecție socială a fost sesizată de către Biroul permanent al Senatului în vederea dezbaterii și elaborării raportului asupra Proiectului de lege pentru modificarea și completarea Legii nr.167/2014 privind exercitarea profesiei de bonă. Acest proiect a fost inițiat de Guvernul României. Consiliul Legislativ transmite un aviz favorabil. Consiliul Economic și Social  de asemenea un aviz favorabil.  În data de 17 mai, membrii Comisiei pentru muncă, familie și protecție socială au hotărât, cu unanimitatea voturilor senatorilor prezenți, întocmirea unui raport de admitere. În consecință, Comisia pentru muncă, familie și protecție socială supune spre dezbatere și adoptare plenului Senatului raportul de admitere și proiectul de lege. În raport cu obiectul de reglementare, proiectul de lege face parte din categoria legilor ordinare, Senatul fiind prima Cameră sesizată. Vă mulțumesc. "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38433,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 38958,
        "text": " Mulțumesc, doamna senator. Din partea grupurilor parlamentare, înscrieri la cuvânt? Nu există, proiectul rămâne la vot final. * Punctul 9, Propunerea legislativă pentru completarea Legii nr.227/2015 privind Codul fiscal.  Domnule Neagu, vi-l punem la dispoziție aici raportul, avem. "
    },
    "45": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 38958,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39963,
        "text": " Mulțumesc, doamna președintă. Îl căutam și eu în mapă și am dat de el. Mulțumesc mult. Raport asupra Propunerii legislative pentru completarea Legii nr.227 privind Codul fiscal. Propunerea legislativă are ca obiect de reglementare completarea art.457 și 465 din Legea nr.227 privind Codul fiscal, cu modificările și completările ulteriore. Potrivit expunerii de motive, propunerea legislativă ar fi oferit facilități fiscale localităților de rang IV și V. Raportul făcut de către colegii mei în comisie a fost de respingere, în data de 30.05, cu o majoritate de voturi, și o să supunem spre dezbatere și adoptare, doamna președinte, atât raportul de respingere, cât și propunerea legislativă. Propunerea legislativă face parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată.  Vă aduc la cunoștință că și Comisia pentru administrație publică a avizat negativ, iar Consiliul Economic și Social a transmis un aviz nefavorabil. Mulțumesc. "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39963,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 40587,
        "text": " Mulțumesc, domnule președinte. Declar deschise dezbaterile generale. Din partea grupurilor? Nu există înscrieri la cuvânt. Proiectul rămâne la vot final. * Punctul 10, Proiectul de lege privind cerințele de accesibilitate aplicabile produselor și serviciilor.  Declar deschise dezbaterile generale. Invit reprezentantul Comisiei economice  chiar pe domnul Eugen Țapu, domnul senator Eugen Țapu. Comisia economică, industrii și servicii și comisia dânsului, de antreprenoriat și turism, au elaborat împreună un raport comun. Vă rog, prezentați raportul. "
    },
    "47": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 40587,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42040,
        "text": " Mulțumesc, doamna președinte. Dezbaterile asupra proiectului de lege au avut loc în ședințe separate ale celor două comisii sesizate pentru raport comun. La dezbateri au participat reprezentanți ai Ministerului Muncii și Solidarității Sociale și ai Autorității Naționale pentru Protecția Consumatorului. În fapt, proiectul de lege are ca obiect transpunerea unei directive europene  nr.882/2019. Prin proiect este stabilit domeniul de aplicare, precum și obligații, atât pentru operatorii economici care lucrează cu produse, cât și pentru furnizorii de servicii. Consiliul Legislativ a avizat favorabil. Consiliul Economic și Social a avizat favorabil. Comisia pentru transporturi și infrastructură  aviz favorabil, Comisia pentru comunicații și tehnologia informației  aviz favorabil, Comisia pentru muncă, familie și protecție socială  aviz favorabil. Membrii celor două comisii au analizat proiectul de lege, punctele de vedere exprimate, avizele primite și au hotărât, în unanimitate de voturi, să adopte raport comun de admitere, fără amendamente.  Față de cele prezentate, Comisia economică, industrii și servicii și Comisia pentru antreprenoriat și turism supun plenului Senatului spre dezbatere adoptarea raportului comun de admitere, fără amendamente, și proiectul de lege. Precizez că legea face parte din categoria legilor ordinare. Vă mulțumesc. "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42040,
        "end_text": "Domnul George Scarlat:",
        "end_index": 42730,
        "text": " Mulțumesc foarte mult, domnule președinte. Dacă din partea grupurilor există înscrieri la cuvânt. Dacă nu există, proiectul rămâne la vot final. * Ultimul punct la dezbaterile de astăzi, 11, Propunerea legislativă pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.34/2013 privind organizarea, administrarea şi exploatarea pajiştilor permanente şi pentru modificarea şi completarea Legii fondului funciar nr.18/1991.  Declar deschise dezbaterile generale. Inițiator? Nu avem. Dau cuvântul domnului președinte Scarlat din partea Comisiei de agricultură pentru prezentarea raportului. "
    },
    "49": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 42730,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44093,
        "text": " Mulțumesc, doamna președintă. Raportul asupra Propunerii legislative pentru modificarea şi completarea Ordonanţei de urgenţă nr.34/2013 are ca obiect de reglementare modificarea şi completarea ordonanței în vederea utilizării pajiștilor aflate în domeniul public al comunelor, orașelor, respectiv al municipiilor, și de către crescătorii de animale, persoane fizice sau juridice, având animalele înscrise în Sistemul de Identificare și Înregistrare a Ecvideelor, mai prescurtat SIIE. Comisia pentru ape, păduri, pescuit și fond cinegetic a transmis un aviz favorabil, Consiliul Legislativ a avizat favorabil, de asemenea, Consiliul Economic și Social. În cadrul dezbaterilor au fost formulate amendamente care, supuse votului, au fost adoptate și se regăsesc în anexa ce face parte integrantă din prezentul raport. În ședința din data de 24.05, membrii comisiei au hotărât, cu unanimitate de voturi, să adopte un raport de admitere cu amendamente admise.  Comisia supune spre dezbatere și adoptare plenului Senatului raportul de admitere, cu amendamente admise, și Propunerea legislativă pentru modificarea şi completarea Ordonanţei de urgenţă nr.34/2013. Senatul este primă Cameră sesizată. Propunerea legislativă face parte din categoria legilor ordinare. Vă mulțumesc. "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44093,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 44234,
        "text": " Mulțumesc, domnule președinte. Vă rog, domnule senator, aveți cuvântul. Și pe urmă trecem la votul final. "
    },
    "51": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 44234,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46385,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Propunerea legislativă pe care o susțin cu tărie și care o face obiectul dezbaterii de astăzi este răspunsul doleanțelor multor fermieri care sunt și crescători de ecvidee. Este important pentru noi, legislativul acestei țări, să ne aplecăm și asupra sectorului zootehnic, sector care nu s-a bucurat de interes atât de ridicat precum sectorul vegetal. Multiplele provocări întâmpinate de crescătorii de animale au dus, în ultimii 15 ani, la diminuarea efectivelor de bovine cu aproximativ 40%, conform datelor oferite de Institutul Național de Statistică. Una dintre problemele care a fost amplu evidențiată de către aceștia, dar și prin intermediul mass-media, este aceea a suprafețelor de pășuni care sunt concesionate la nivelul primăriilor. Conform legislației în vigoare, noi am creat o clasă nouă de fermieri. De fapt, o serie de speculanți în acest domeniu care nu își doresc să dezvolte cu adevărat această ramură, ci concesionează suprafețe însemnate de pajiști și pășuni în baza unor efective de animale care figurează de multe ori doar scriptic, după care, ulterior, renunță complet la partea zootehnică, rămânând în continuare beneficiari ai contractelor de concesiune doar cu scopul de a obține fonduri europene pentru suprafețele respective, demonstrând utilizarea acestor suprafețe de pajiști doar prin cosire. Tocmai acest lucru urmează să fie corectat prin amendamentul depus și adoptat în Comisia de agricultură cu votul tuturor colegilor, cărora le mulțumesc pe această cale, iar odată cu intrarea în vigoare a acestei legi nu vor mai exista acești speculanți de subvenții agricole, iar singurii beneficiari ai plății pentru suprafața de pajiști vor fi adevărații crescători de animale care fac într-adevăr dovada cu încărcătura de minim 0,3 UVM pe hectar.  Această inițiativă merită susținerea dumneavoastră și punerea sa în vigoare într-un timp cât mai scurt, astfel încât zootehnia să aibă o șansă reală la dezvoltare și totodată satul românesc. Grupul PSD susține această inițiativă. Vă mulțumesc. "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46385,
        "end_text": "Domnul George Scarlat:",
        "end_index": 46494,
        "text": " Mulțumesc, domnule Trufin. Îl invit la microfon pe domnul senator Scarlat. "
    },
    "53": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 46494,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48520,
        "text": " Mulțumesc, doamna președintă. O scurtă completare față de ce a prezentat domnul vicepreședinte. Amendamentul aparține întregii comisii și tuturor membrilor, de aceea a fost și votat în unanimitate și sunt convins că o parte dintre primari, la aflarea veștii, vor fi supărați, dar trebuie să îndreptăm odată aceste probleme din administrație. Până acum legea în vigoare, stimați colegi. Așa, plastic, trebuia să ai două condiții cumulative ori să faci dovada încărcăturii de animale pe suprafață, sau să dai o dată cu coasa și să faci dovada că ai vândut fânul obținut la un crescător de animale, ceea ce este cu totul nedrept. Și acei bani de subvenție pe suprafață ajungeau la tot felul de companii care luau în concesiune aceste suprafețe doar pe simplul motiv că aveau obiect de activitate vânzarea de produs de furaj. În acest sens, am disjuns acest articol, astfel încât doar crescătorii de animale pot solicita administrațiilor publice locale aceste suprafețe, bineînțeles făcând dovada încărcăturii de 0,3 UVM-uri pe hectar. Și să sperăm că, atât cu ajutorul dumneavoastră al tuturor, dar mai ales al Camerei decizionale, acest amendament, acest proiect de lege să nu mai fie modificat, pentru că de aceea, dacă ne uităm în ultimii 5 ani de zile și vorbim în acest context general, geopolitic, cu această criză care bate la ușă, criza alimentară, sectorul zootehniei este, din punct de vedere al efectivelor, într-o continuă descreștere și, da, este și din cauza faptului că administrațiile publice locale nu au avut de gând să aibă politici coerente pentru dezvoltarea lui pe plan local, ci de a lua aceste resurse financiare venite din partea comisiei, care comisie ne-a și sesizat faptul că se observă o scădere a banilor atrași de către România de la an la an. De ce? Pentru că au dispărut animalele din România. Grupul Partidului Național Liberal va vota pentru acest proiect de lege și pentru acest raport de admitere cu amendamente admise. Vă mulțumesc. "
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48520,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 49851,
        "text": " Vă mulțumesc, domnule senator.  Nemaifiind înscrieri la cuvânt declar dezbaterile închise. * Stimați colegi, vă rog să vă pregătiți cartelele pentru că trecem la votul final în acest moment. Începem cu punctul 2, Propunerea legislativă pentru modificarea şi completarea Legii nr.98/2016 privind achiziţiile publice, Legii nr.99/2016 privind achiziţiile sectoriale şi Legii privind concesiunile de lucrări şi concesiunile de servicii.  Raportul comun al comisiilor este de admitere, cu amendamente admise. Propunerea legislativă face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Vă supun votului dumneavoastră raportul cu amendamentele admise. Rog, vot. Doamna Boancă, doamna Pauliuc, domnul Pandea, cine a mai votat cu. Trei? Și mai eram sesizată de cine? De domnul Vela care a plecat și mai era. Deci, doamna Pauliuc și domnul Pandea sunteți două voturi pentru. Doamna Boancă, împotrivă? Bun. Atunci avem 58 de voturi pentru, 12 împotrivă, 19 abțineri. Supun votului dumneavoastră propunerea legislativă acum. Rog, vot. 60 de voturi pentru, 12 împotrivă, 20 de abțineri. Propunerea a fost adoptată. Pe procedură. Vă rog. Împotriva raportului a fost un vot în plus de la doamna Boancă. Motivarea votului, vă rog. "
    },
    "55": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 49851,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50724,
        "text": " Mulțumesc, doamna președintă. Primarii au nevoie de mai multă flexibilitate. Este un adevăr. Este clar. Primarii USR au nevoie de mai multă flexibilitate pentru că sunt oameni gospodari și cei dintre dumneavoastră care au venit cu fel de fel de acuzații și afirmații absurde despre primarii noștri.  "
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50724,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 50810,
        "text": " Vă rog! Stimați colegi, termină imediat vorbitorul. "
    },
    "57": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 50810,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50868,
        "text": " Pe de altă parte.  "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50868,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 51006,
        "text": " . dacă vreți să terminăm ședința de vot final, și o să vă rog, pe procedură, să motivați votul. Vă rog. "
    },
    "59": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 51006,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51440,
        "text": " Pe de altă parte, e adevărat, avem nevoie de flexibilitate pentru primari să poată face lucrurile bine și repede, dar nu putem să lăsăm lucrurile la voia întâmplării ca acei primari care au demonstrat deja, și sunt nenumărați, și sunt la dumneavoastră în partide, și îi cunoașteți foarte bine, au băgat mâna până la cot în buzunarul statului, să facă ce vor cu banii și mai ales să nu fie transparenți. "
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51440,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 51500,
        "text": " Mulțumim, domnule senator. "
    },
    "61": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 51500,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51557,
        "text": " Din acest motiv.  "
    }
}