{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 9 februarie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 9 februarie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 64,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": "S T E N O G R A M A",
        "end_index": 4252,
        "text": " 1. Întrebări și interpelări. 3 2. Declarații politice. 28 3. Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a 45-46 Guvernului nr.124/2021 privind stabilirea cadrului instituțional și financiar pentru 51-52 gestionarea fondurilor europene alocate României prin Mecanismul de redresare și reziliență, precum și pentru modificarea și completarea Ordonanţei de urgenţă a Guvernului nr.155/2020 privind unele măsuri pentru elaborarea Planului național de redresare și reziliență necesar României pentru accesarea de fonduri externe rambursabile și nerambursabile în cadrul Mecanismului de redresare și reziliență.  12. Apel nominal telefonic. 53  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4252,
        "end_text": "şedinţei Senatului din 9 februarie 2022",
        "end_index": 4273,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 9 februarie 2022",
        "start_index": 4273,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 4576,
        "text": " Ședința a început la ora 9.30. Lucrările şedinţei au fost conduse de domnul Virgil Guran, înlocuit de doamna Alina-Ștefania Gorghiu, vicepreședinți ai Senatului, asistați de domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 4576,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 5295,
        "text": " Bună dimineața! Doamnelor și domnilor senatori, Declar deschisă sesiunea de întrebări, interpelări de astăzi, 9 februarie 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Sorin Lavric și domnul senator Ion Mocioalcă, secretari ai Senatului. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Invit la microfon pe domnul Popa Maricel. Înțeleg că are și întrebări, și interpelări. Îl rog să le prezinte pe amândouă, pentru că am înțeles că trebuie să ajungă și la comisie. Vă rog, domnule. "
    },
    "7": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 5295,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 8754,
        "text": " Bună dimineața, domnule președinte desemnat! Bună dimineața, stimați colegi! Am o interpelare pentru domnul ministru al muncii și solidarității sociale, domnul Marius-Constantin Budăi. Domnule ministru, Apreciez activitatea depusă până acum în cadrul ministerului, iar rezultatele se văd și nu au întârziat să apară. Un indicator elocvent este, fără îndoială, cel legat de numărul de locuri de muncă. Rata șomajului a ajuns în județul Iași 2,68%, în scădere cu aproape jumătate de procent față de perioada anterioară. Astfel, Iașiul a intrat în anul 2022 cu 8 000 de persoane în căutarea unui loc de muncă, din care 1 066 primesc indemnizația de șomaj. Conform datelor statistice furnizate de Agenția Județeană pentru Ocuparea Forței de Muncă Iași, am constatat totuși că județul se situează ușor sub media națională în ceea ce privește rata șomajului.  Știm cu toții că există anumite grupuri vulnerabile afectate de șomajul de lungă durată, printre care tinerii și lucrătorii cu un nivel scăzut de calificare, având, de asemenea, un impact puternic și asupra persoanelor care își desfășoară activitatea în domenii aflate în regres. Centrul european pentru bunăstarea politicilor sociale a dezvoltat o serie de programe care promovează măsuri pentru a facilita accesul persoanelor neocupate să intre pe piața muncii sau pentru a preveni ca persoanele deja angajate să-și piardă locul de muncă. Astfel de programe sunt foarte utile, mai ales în județele care au un număr considerabil de studenți și tineri, cum ar fi și Iașiul. Motivat de acest fapt, vă rog să precizați ce proiecte cu finanțare nerambursabilă pot fi accesate în perioada următoare de instituțiile județului Iași de profil în vederea capacitării persoanelor care se găsesc în diverse forme de șomaj sau care dau posibilitatea efectuării unor specializări în vederea reconversiei profesionale. Vă mulțumesc. Cu deosebită considerație, senator de Iași Maricel Popa. Permiteți-mi, domnule președinte, am o întrebare pentru domnul ministru Sorin Mihai Cîmpeanu. „Clarificări cu privire la rata abandonului școlar în mediul universitar”. Domnule ministru, În urma unor date primite de la specialiștii din minister, am constatat că, în anul școlar 2021, 9 843 de elevi au abandonat școala, la nivelul Iașiului înregistrându-se 546 de astfel de cazuri. Pe fondul menținerii unui nivel mare al abandonului școlar și în contextul desfășurării învățământului on-line, mediu ce nu încurajează continuitatea și scade interesul tinerilor pentru progres în studii, ar trebui să ne declarăm îngrijorați de impactul negativ al acestui fenomen pentru generația ce se formează. În ceea ce privește învățământul universitar, conform datelor statistice, aproximativ 10% dintre cei care se înscriu pentru studii superioare ajung în situația de a renunța. Consider că este un procent ridicat, mai ales că aici se formează viitorii specialiști pe care România ar trebui să conteze. Pentru a putea combate acest regres, vă rog să oferiți o imagine clară asupra nivelului de continuitate a studiilor și să comunicați următoarele 1. Care este numărul și procentul de absolvenți de liceu ce s-au înscris la un program de studii universitare în ultima sesiune de admitere? 2. Care este nivelul acestui indicator în județul Iași? Solicit răspuns scris. Cu deosebită considerație, senator Maricel Popa. Mulțumesc, domnule președinte. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 8754,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 8963,
        "text": " Vă mulțumesc, domnule senator.  Domnule Bordei Cristian, aveți întrebări, interpelări? Nu. Domnule Dragoș Popescu? Da. Vă rog, domnule Dragoș Popescu. Urmează domnul Bica. "
    },
    "9": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 8963,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 10466,
        "text": " Mulțumesc, domnule președinte. Întrebarea mea este adresată domnului ministru Tánczos Barna, ministrul mediului, apelor și pădurilor. Obiectul întrebării se referă la „Situația procedurilor de infringement împotriva României”. Stimate domnule ministru, Împotriva României sunt deschise 17 proceduri pentru neîndeplinirea de către autoritățile naționale a obligațiilor impuse prin directivele europene în problematici de mediu. Unele dintre aceste proceduri sunt demarate de mai bine de 10 ani și rămase nesoluționate până în prezent. Prin urmare, aș dori ca pentru procedurile de infringement anexate să-mi răspundeți la următoarele întrebări Care sunt măsurile dispuse de Ministerul Mediului Apelor și Pădurilor până în prezent pentru închiderea cestor proceduri de infringement împotriva României? Care sunt etapele calendarului de măsuri și autoritățile responsabile pentru soluționarea fiecăreia dintre cele 17 proceduri de infringement deschise împotriva României? Vă rog să-mi indicați, procedurile de infringement, dacă este cazul, pentru care Ministerul Mediului Apelor și Pădurilor nu a identificat modalități de soluționare sau cele pentru care termenul de implementare a soluțiilor va fi depășit și dacă instituția pe care o reprezentați se așteaptă la impunerea de penalități financiare din partea Curții de Justiție a Uniunii Europene. Solicit răspuns scris. Mulțumesc. Dragoș Popescu, senator USR Dâmbovița "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 10466,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 10549,
        "text": " Vă mulțumesc. Domnul Dănuț Bica. Urmează domnul Mîndruță. "
    },
    "11": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 10549,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 16016,
        "text": " Mulțumesc, domnule președinte de ședință. Prima întrebare este adresată domnului Adrian Câciu, ministrul finanțelor.  Obiectul întrebării „Reabilitarea sediului Biroului Vamal de Interior Argeș”. Stimate domnule ministru, Sediul Biroului Vamal de Interior Argeș, amplasat la cea mai importantă poartă de intrare în municipiul Pitești, cea dinspre Autostrada A1, se află în continuare într-o stare deplorabilă, cu aspect inestetic, având gresia care plachează scările și fațada desprinsă în foarte multe locuri. Traficul auto greu, destul de intens în zonă, precum și un eventual cutremur de magnitudine ridicată reprezintă pericole reale pentru imobilul ce se deteriorează într-un ritm rapid, inducând teamă și disconfort în rândul salariaților și clienților instituției. În plus, deși este un birou vamal extrem de aglomerat, prin care trec zilnic și așteaptă deseori ore în șir un mare număr de oameni, la dispoziția acestora nu există niciun punct sanitar funcțional, iar angajații îi invită pe cei care au nevoie de toaletă să meargă în spatele unei clădiri, zonă în care, conform imaginilor prezentate în presă la finalul lunii ianuarie, mizeria era de nedescris. Drept urmare, în completare la răspunsurile Ministerului Finanțelor la întrebările mele pe aceeași temă formulate începând din anul 2017, vă solicit să-mi comunicați care este stadiul derulării procedurilor legale pentru implementarea proiectului de reabilitare a sediului Biroului Vamal de Interior Argeș, când vor demara lucrările de execuție aferente și care este termenul stabilit pentru finalizarea acestora. Revenirea cu o nouă întrebare pe acest subiect este motivată de faptul că, prin răspunsurile menționate anterior, am primit doar informații referitoare la extrem de lenta parcurgere a etapelor necesare elaborării, revizuirii, completării, modificării și avizării documentației tehnico-economice pentru obiectivul de investiții „Reabilitarea termică și reparații capitale la sediul Biroului Vamal de Interior Argeș”, care este plimbată de peste 5 ani între Agenția Națională de Administrare Fiscală, Direcția Generală Regională a Finanțelor Publice Ploiești și proiectant, timp în care clădirile ce fac obiectul acestui proiect continue să se deterioreze. De asemenea, vă rog să-mi comunicați dacă și cum a fost rezolvată problema punerii la dispoziția clienților Biroului Vamal de Interior Argeș a unui punct sanitar funcțional și a igienizării terenului aferent acestei instituții. Solicit răspuns scris. Vă mulțumesc. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. A doua întrebare este adresată domnului Sorin Mihai Cîmpeanu, ministrul educației. Obiectul întrebării „Unitățile școlare din județul Argeș înscrise în cadrul Mecanismului de Avertizare Timpurie în Educație”.  Stimate domnule ministru, Abandonul școlar reprezintă una dintre cele mai grave probleme ale societății românești contemporane. În țara noastră, părăsirea timpurie a școlii predomină mai ales în rândul elevilor proveniți din anumite grupuri aflate în situații de risc, cum ar fi cei din mediul rural, din familiile cu venituri modeste sau din comunitățile de romi. Nivelul ridicat al abandonului școlar înregistrat în România, care ne clasează într-o poziție jenantă la nivelul Uniunii Europene, are printre cauzele principale, fără doar și poate, politicile oficiale defectuoase și atenția insuficientă acordată de către guvernanți în ultimele decenii eradicării acestui flagel. În acest context, Ministerul Educației a lansat, la începutul anului 2022, Mecanismul de Avertizare Timpurie în Educație , care face parte din Programul național pentru reducerea abandonului școlar, primul proiect educațional finanțat din resursele disponibile în cadrul Programului național de redresare și reziliență. Prin acest mecanism, care are o valoare totală de 543 de milioane de euro, se pot acorda granturi de până la 200 000 de euro pentru reducerea abandonului școlar la cel puțin 2 500 din cele 3 500 de unități de învățământ de stat cu risc mediu și ridicat de părăsire timpurie a școlii. Având în vedere faptul că perioada pe care au avut-o la dispoziție școlile de stat pentru înaintarea declarațiilor de intenție a fost foarte strânsă, fiind cuprinsă, inițial, între 7 și 17 ianuarie 2022 și prelungită ulterior, datorită interesului crescut exprimat de unitățile de învățământ, până la 21 ianuarie 2022, vă solicit următoarele precizări 1. Câte școli din județul Argeș s-au înscris până la data de 21 ianuarie 2022 în cadrul Mecanismul de Avertizare Timpurie în Educație și care sunt acestea? 2. În situația în care unele unități de învățământ de stat îndreptățite nu s-au înregistrat până la termenul limită în Mecanismul de Avertizare Timpurie în Educație, ce demersuri mai pot întreprinde conducerile acestora sau ale inspectoratelor școlare județene de care aparțin, astfel încât și școlile respective să beneficieze de resursele disponibile prin această formă de finanțare? 3. Având în vedere faptul că din aceste granturi se pot finanța și ore remediale sau activități extradidactice, sumele disponibile pot fi utilizate și pentru plata orelor suplimentare prestate de învățători și profesori? Solicit răspuns în scris. Vă mulțumesc. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 16016,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 16153,
        "text": " Vă mulțumesc, domnule senator. Îl rog pe domnul senator Mîndruță Gheorghiță să poftească la microfon.  "
    },
    "13": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 16153,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 19149,
        "text": " Vă mulțumesc, domnule președinte de ședință. Interpelarea mea este adresată ministrului mediului, apelor și pădurilor, domnul Tánczos Barna. Obiectul interpelării „Măsurile avute în vedere de Ministerul Mediului, Apelor și Pădurilor pentru combaterea fenomenului tăierilor ilegale de păduri”. Stimate domnule ministru, Procedura activă de infringement este în continuare în desfășurare împotriva României, pentru nerespectarea prevederilor europene privind gestionarea durabilă a fondului forestier național, fapt ce relevă că prevederile legale în vigoare nu sunt eficiente pentru a combate fenomenul tăierilor ilegale de lemn. Mai mult decât atât, în presă sunt relatate, tot mai frecvent, numeroase indisponibilizări de camioane folosite la transportul de masă lemnoasă, care însă nu sunt însoțite de documentația aferentă. Cel mai recent și, poate, cel mai relevant exemplu îl reprezintă situația din județul Suceava, în care au fost indisponibilizate în vederea confiscării două camioane ce aparțineau societății administrate chiar de soția unui pădurar din cadrul RNP  Romsilva, Ocolul Silvic Marginea. În acest caz, apreciez că este pusă sub semnul întrebării integritatea unui salariat al RNP  Romsilva, a cărui principală atribuție este aceea de a se asigura că tăierile de lemn se realizează cu stricta respectare a legii. De asemenea, în ciuda indisponibilizărilor de personal anunțate, care impactează peste 400 de salariați, RNP  Romsilva a distribuit la sfârșitul anului 2021 peste 10 milioane de euro, constând în prime salariale, fără a avea la bază o justificare de performanță. Astfel, în unele direcții județene din țară, valoarea primelor acordate a depășit valoarea salariilor lunare. Având în vedere aspectele expuse mai sus, vă adresez următoarele întrebări 1. Care sunt măsurile avute în vedere de către minister pentru a se asigura că situații precum cea de la Suceava, cu pădurari care dețin, prin interpuși, firme de exploatare forestieră, nu vor mai exista? 2. Ce măsuri intenționează să pună în aplicare Ministerul Mediului pentru a limita posibilitatea RNP  Romsilva de a plăti prime salariale fără a fi asigurate mai întâi investițiile necesare în menținerea integrității fondului forestier, precum asigurarea echipamentelor de protecție și dotări de teren pentru personalul din zonele expuse, camere de supraveghere a fondului forestier care să ajute personalul în activitatea de pază? 3. Care sunt sumele prevăzute pentru anul 2022 în vederea întăririi capacității de control, precum și a eficacității activității de control la nivelul gărzilor forestiere? 4. În câte dintre ocoalele silvice ale RNP  Romsilva au fost amplasate sisteme integrate de supraveghere video pentru a descuraja fenomenul tăierilor ilegale de păduri, precum și furtul de lemn? Solicit răspuns scris.  Cu deosebită considerație, senator USR PLUS de Suceava Gheorghiță Mîndruță. Vă mulțumesc. "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 19149,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 19259,
        "text": " Vă mulțumesc, domnule senator. Urmează doamna Rodica Boancă. Vă rog, doamna senator. "
    },
    "15": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 19259,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 23380,
        "text": " Vă mulțumesc, domnule președinte de ședință. Onorat prezidiu, Aș vrea să dau citire unei interpelări și unei întrebări. Interpelarea este adresată domnului ministru al agriculturii și dezvoltării rurale, Adrian-Ionuț Chesnoiu, și are ca obiect „Sistemul de irigații”. Stimate domnule ministru Adrian-Ionuț Chesnoiu, La început de an vin către dumneavoastră cu o problemă veche situația sistemului de irigații din România. În contextul fenomenelor meteorologice din ultima perioadă, caracterizate prin temperaturi foarte ridicate pentru acest anotimp, coroborat cu lipsa severă a precipitațiilor, fermierii români se așteaptă la o secetă care poate pune pe butuci agricultura în anul în curs. Singura alternativă pentru recolte care să susțină un consum de alimente ridicat rămâne un sistem modern de irigații. M-am adresat în trecut și predecesorilor dumneavoastră, având în vedere că eu provin dintr-un județ predominant agricol, însă, în afară de promisiuni, nu am primit altceva. Toate preconizările arată faptul că „grânarul” Europei este în punctul de a intra într-un colaps total. Seceta care urmează a se instala în țara noastră poate pune capăt agriculturii și este cazul să nu mai amânăm lucrările la sistemele de irigații. Acestea sunt singurele care pot face diferența dintre un pământ arid și unul roditor. La o simplă căutarea a cuvântului „irigații” pe site-ul ministerului pe care-l conduceți, cel mai recent articol a fost din 26 iunie 2019. Vreau să cred că acest subiect care este pe buzele tuturor agricultorilor este unul pe care-l conștientizați și care reprezintă o prioritate pentru dumneavoastră. Astfel, conform prerogativelor dumneavoastră și în baza atribuțiilor conferite de funcția pe care o dețineți, vă solicit răspuns la următoarele întrebări Aveți în vedere investiții, în viitorul foarte apropiat, în sistemul de irigații? Ce proiecte viabile ați identificat în vederea îmbunătățirii sistemului de irigații? Care este valoarea investițiilor în sistemul de irigații pe care o aveți în vedere? Pentru județul Ialomița sunt în curs proiecte care să includă sisteme de irigații? Vă mulțumesc.  Solicit răspuns scris. Cu respect, senator AUR Rodica Boancă. Întrebarea adresată domnului ministru al sănătății, Alexandru Rafila, privește „Incapacitatea județului Ialomița de a oferi asistență medicală copiilor diagnosticați cu probleme psihice”. Stimate domnule ministru Alexandru Rafila, La finalul anului 2021 am avut acces la un Raport al Avocatului Poporului privind situația copiilor care suferă de probleme psihice în județul Ialomița. Raportul, care a apărut și în mass-media, scoate în evidență un lucru care la nivel local este cunoscut de mult timp incapacitatea sistemului medical județean de a oferi asistență medicală copiilor diagnosticați cu probleme psihice. În raport se arată faptul că la nivelul județului nu există medici calificați, specialiști în pediatrie psihiatrică. De asemenea, cabinetele specializate în cadrul spitalelor de stat, unde copiii cu astfel de probleme să beneficieze de consultații și tratament, lipsesc cu desăvârșire, deși, în ultima perioadă, numărul copiilor sau al adolescenților care se confruntă cu astfel de probleme este în creștere. Având în vedere că lipsa accesului la servicii medicale al copiilor cu deficiențe mintale reprezintă o gravă carență a Ministerului Sănătății, vă adresez următoarele întrebări, la care, conform atribuțiilor conferite de funcția pe care o dețineți, aștept, cu celeritate, răspuns Este cunoscută la nivelul ministerului pe care-l manageriați lipsa accesului la servicii medicale pentru copiii cu deficiențe mintale din județul Ialomița? Aveți în evidență numărul de copii care suferă de afecțiuni psihice din județul Ialomița? Se are în vedere demararea procedurilor de înființare a unor cabinete specializate în cadrul spitalelor de stat, unde copiii cu astfel de probleme să beneficieze de servicii medicale de specialitate? Vă mulțumesc. Cu respect, aștept răspuns scris. Senator AUR Rodica Boancă "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 23380,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 23476,
        "text": " Vă mulțumesc, doamna senator. Îl rog pe domnul senator Titus Corlățean. "
    },
    "17": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 23476,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 28588,
        "text": " Vă mulțumesc, domnule președinte de ședință. În sesiunea de astăzi a plenului Senatului, voi prezenta o interpelare și o întrebare. Încep cu interpelarea. Ea este adresată domnului Nicolae-Ionel Ciucă, prim-ministrul României, domnului Bogdan-Lucian Aurescu, ministrul afacerilor externe, domnului Marian-Cătălin  Predoiu, ministrul justiției, doamnei Gabriela Firea, ministrul familiei, tineretului și egalității de șanse și domnului Alexandru Rafila, ministrul sănătății. Obiectul interpelării „Înființarea unei structuri interinstituționale guvernamentale pentru gestionarea situațiilor dificile ale familiilor de cetățeni români cu copii, domiciliate în străinătate”. Domnule prim-ministru, Stimați miniștri, Programul de guvernare votat de Parlamentul României în noiembrie 2021 a inclus, în Capitolul de „Politică externă”, o serie de prevederi privind necesitatea unei acțiuni instituționale coordonate a statului român în vederea sprijinirii familiilor de cetățeni români stabilite în străinătate și care sunt deposedate de copiii lor, sub diferite motive, de către autoritățile naționale de specialitate din statele de reședință. Prevederile menționate din Programul de guvernare sunt următoarele „Statul român are obligația constituțională de a ocroti și de a oferi protecție și asistență cetățenilor români, indiferent de locul în care aceștia s-ar afla. În ultimii ani se înregistrează o creștere îngrijorătoare a frecvenței cazurilor semnalate privind situații în care cetățeni români aflați în primul rând în state europene au fost separați forțat de copiii lor de către autoritățile naționale cu competențe în materie de protecția copilului din respectivele țări, adesea în condiții contestabile sau chiar abuzive. Aceste situații frecvente, în care cetățenii români, în calitate de părinți, solicită ajutorul statului român, situații care reflectă ipostaze de viață nu o dată dramatice, impun o reacție instituțională adecvată a României. De aceea, se va acționa pentru înființarea unei structuri instituționale în coordonarea Ministerului Afacerilor Externe, care să includă contribuții de specialitate complementare, inclusiv cu personal din partea diferitelor instituții sau departamente ale administrației românești  relații consulare, dreptul tratatelor, drepturile omului, dreptul familiei și jurisprudența specializată de dreptul familiei, autoritatea națională cu competențe privind protecția copilului și așa mai departe.” Având în vedere multiplicarea îngrijorătoare a acestui tip de cazuri, care generează situații traumatizante și cu o mare încărcătură emoțională, inclusiv cu un impact semnificativ la nivelul opiniei publice, precum și cazurile recente, dramatice, înregistrate în Danemarca , care implică persoane deținătoare exclusiv ale cetățeniei române, vă adresez solicitarea să dispuneți să fiu informat cu privire la măsurile întreprinse pentru operaționalizarea acestei structuri guvernamentale cât mai rapid posibil. Aștept răspuns scris.  Vă mulțumesc. Senator Titus Corlățean, senator de Dâmbovița Și prezint, în continuare, întrebarea pe care o adresez, de asemenea, domnului Nicolae-Ionel Ciucă, prim-ministrul României, domnului Bogdan-Lucian Aurescu, ministrul afacerilor externe, domnului Marian-Cătălin Predoiu, ministrul justiției, doamnei Gabriela Firea, ministrul familiei, tineretului și egalității de șanse. Întrebare. În cursul anului 2021 și în prima parte a anului 2022, statul român a primit în continuare semnalări privind cazuri cu un impact mare emoțional, în care familii de cetățeni români care trăiesc în alte state au fost deposedate, sub diferite motive, de copiii lor. Nu o dată, din datele de care dispun direct și personal, motivele pe care se bazează aceste acțiuni ale autorităților din statele de reședință sunt nefundamentate, iar măsurile de separare adoptate sunt disproporționate sau chiar abuzive. Nu o dată, aceste acțiuni ascund în realitate existența unor prejudecăți față de străini, față de români, în speță, dar și considerente care se referă la încălcarea dreptului și a libertății de conștiință și de religie. Menționez cazurile Furdui din Germania  Petru și Camelia au fost deposedați de 7 din copii lor, iar în cazul Rotundu, Sorana și Ionuț Rotundu au fost deposedați de bebelușul lor de 5 săptămâni, spuneam, în Danemarca. Iar întrebarea este următoarea dacă Guvernul ia în considerare demararea rapidă a procedurilor de solicitare a repatrierii minorilor din cele două familii menționate, având în vedere că aceștia au exclusiv cetățenia română. Această cerere de repatriere poate fi, cu titlu de exemplu, fundamentată pe dispozițiile din Convenția ONU privind drepturile copilului din 1989, care dispoziții care prevăd foarte clar posibilitatea reîntoarcerii minorilor și reîntregirii în formula de familie lărgită. Solicit răspuns scris. Vă mulțumesc. "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 28588,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 28728,
        "text": " Vă mulțumesc, domnule senator. O rog pe doamna Evdochia Aelenei să poftească la microfon. Poftiți, doamna senator. "
    },
    "19": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 28728,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 33411,
        "text": " Bună ziua! Stimate domnule președinte, Stimați colegi, Am o întrebare și o interpelare către domnul ministru Barna Tánczos, ministrul mediului, apelor și pădurilor.  Încep cu interpelarea, al cărei subiect este „Dezastrul ecologic din județul Olt, generat cu complicitatea președintelui CJ Olt”. Stimate domnul ministru, Dezastrul ecologic  prin amplasarea ilegală a peste 40 de balastiere, precum și distrugerea unei păduri seculare  care se desfășoară de mai mulți ani pe cele două râuri, Olt și Olteț, are în centru un cumul de factori și legături politice care nu fac altceva decât să favorizeze activitatea ilegală a balastierelor în cauză, deținute de Marius Oprescu, șeful PSD Olt. Deși au existat numeroase articole și sesizări pe care societatea civilă, comunitatea județului Olt, presa le-au scris și le-au înaintat apoi unor instituții ale statului român  inclusiv dumneavoastră, domnule ministru  abilitate să se sesizeze din oficiu și să ia măsuri în baza dovezilor indubitabile care au fost prezentate de-a lungul timpului cu privire la ceea ce se petrece pe albiile celor două ape, nimeni nu a părut că este deranjat în vreun fel sau măcar mișcat de o situație despre care pot afirma în prezent că este total scăpată de sub control și este deja sinonimă cu distrugerea intenționată și fără milă a mediului înconjurător. Pădurea Mamura și pădurea seculară de plopi din apropierea comunei Criva au dispărut de pe hartă, în vreme ce Romsilva Olt tace și se compromite fără precedent. Malul stâng al Oltețului este distrus aproape în totalitate de excavatoarele firmelor CFM Investiții și Unimineral Port, deținute de Oprescu. Locul de desfășurare a activității ilegale se află la aproximativ 800 de metri de podul rutier Balș, unde, din cauza acestor excavări ilegale și haotice, deficitul de sedimente poate să ducă oricând la prăbușirea podului și a altor podețe aflate în imediata apropiere a balastierelor care lucrează zi-lumină. Aceleași două firme acționează la fel de ilegal și pe malul drept al Oltului, în aval de Lacul hidrotehnic Arcești, în complicitate cu utilajele lui Adi Barbu, nimeni altul decât cel care deține Administrația Națională a Apelor Române  Administrația Bazinală Olt. Iar tabloul apocaliptic poate să fie descris la nesfârșit. Există, de asemenea, pericolul iminent ca sate întregi aflate pe malul Oltului să se prăbușească, deja existând surpări masive de terenuri. Viața locuitorilor acestor localități se află în pericol. Vă asumați acest dezastru economic, domnule ministru, și sutele de vieți distruse de inconștiența unor politicieni cu care sunteți parteneri de guvernare? Vă întreb acest lucru, deoarece am fost informată că, anul trecut și la începutul acestui an, în fața ministerului pe care îl conduceți au avut loc nenumărate proteste organizate de Liga Dreptății, care vă informa, săptămână de săptămână, cu privire la acest dezastru ecologic, dar se pare că ați avut treburi mai importante și nu v-a păsat de această problemă.  Solicit ca, de îndată, să dispuneți un amplu control ministerial la fața locului și vă atașez și planșele relevante, ce arată, fără tăgadă, amploarea acestei crime, iar dacă nici de această dată nu veți reacționa și nu veți stopa aceste grave infracțiuni, voi sesiza Parchetul General pentru tăinuire. Mulțumesc. Și întrebarea, către același domn ministru, Tánczos Barna. Stimate domnule ministru, Obiectivul întrebării „Excavări în județul Dâmbovița”. Vă adresez o întrebare venită, prin intermediul platformei „AUR te aude!”, din partea locuitorilor din comunele Corbii Mari și Potlogi, din județul Dâmbovița. În împrejurimile acestor localități, de mai bine de un an, se execută lucrări de excavare care de mai multe ori au dus la eliminarea apei din fântânile și puțurile gospodăriilor. De asemenea, terasamentul din jurul localităților a avut de suferit, iar locuitorii se tem de alunecări de pământ și viitoare inundații. Toate încercările acestora de a afla cauza și motivele pentru care se realizează aceste excavări au fost sortite eșecului, pentru că de fiecare dată au fost plimbați pe la diferite instituții și niciodată nu au primit răspuns. Astfel, conform prerogativelor dumneavoastră și în baza atribuțiilor conferite de funcția pe care o dețineți, vă solicit răspuns la următoarele întrebări Se află în evidența ministerului pe care îl conduceți aceste lucrări? Care este cauza acestor excavări? Care este termenul de finalizare a acestor lucrări? Vă mulțumesc. Solicit răspuns scris. Cu respect, senator Aelenei Evdochia. "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 33411,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 33531,
        "text": " Vă mulțumesc, doamna senator. O rog pe doamna senator Laura Georgescu să poftească la microfon. "
    },
    "21": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 33531,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 36407,
        "text": " Vă mulțumesc, domnule președinte. Întrebare adresată domnului Adrian Chesnoiu, ministrul agriculturii și dezvoltării. Obiectul întrebării „Planul național strategic pentru agricultură”. Stimate domnule ministru, În ultima perioadă, ați avut diverse întâlniri și consultări la minister pentru realizarea Planului național strategic pentru agricultură. Prin PNRR nu au fost bani alocați pentru fermieri și agricultura  românească. În schimb, prin acest plan vor fi alocate 14,6 miliarde de euro, bani care, potrivit spuselor dumneavoastră, „trebuie să se ducă exact acolo unde fermierii au nevoie”. Planul național strategic va fi pus spre consultare publică în forma rezultată din consultările cu fermierii. Luna aceasta va fi finalizată încărcarea documentului în sistemul electronic al Comisiei Europene. Aprobarea PNS va avea loc cel târziu în 6 luni de la prezentarea sa de către România. Stimate domnule ministru, Ați promis transparență totală în ceea ce privește documentul, lucru pe care nu l-am avut în privința PNRR. Având în vedere aceste aspecte, consider că opinia publică trebuie să cunoască eforturile pe care le depuneți pentru promovarea agriculturii românești. În acest sens, vă rugăm să ne precizați care sunt principalele domenii ale agriculturii pe care acest plan strategic le vizează. Altfel spus, ce proiecte vor fi finanțate prin acest plan? Și o interpelare, adresată domnului Virgil Popescu, ministrul energiei. Obiectul acestei interpelări „Criza energetică actuală”. Stimate domnule ministru, Scandalul facturilor este departe de a se fi terminat. Din păcate, lipsa unei comunicări eficiente între reprezentanții statului cu furnizorii de energie și, în final, cu consumatorii a dus la grave deficiențe în ceea ce privește relația stat-cetățean. La începutul lunii ianuarie, furnizorii de energie trimiseseră milioane de facturi greșite la curent și gaze, unii nemaicalculând reducerile stabilite de stat. Altfel spus, mai mulți operatori economici au emis facturi pe luna noiembrie fără a aplica plafonarea sau compensarea prețurilor. Potrivit mijloacelor de comunicare în masă, a fost deschisă o anchetă, autoritățile verificând modul în care au fost emise acele facturi și modul în care vor fi recalculate. Ținând cont de faptul că foarte mulți cetățeni au fost afectați de aceste greșeli, având în vedere și faptul că, deși neafectați, alți compatrioți de-ai noștri au fost revoltați și și-au pus întrebări în legătură cu furnizorul lor de energie sau gaze, vă rugăm să ne precizați Cum veți remedia această relaționare a cetățeanului cu furnizorul? Ce sancțiuni riscă cei care au greșit? Ce strategie va avea ministerul pentru ca aceste situații să nu mai existe? Vă mulțumesc. Solicit răspuns scris. Cu deosebit respect, senator PSD Laura Georgescu. "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 36407,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 36537,
        "text": " Vă mulțumesc, doamna senator.  Îl rog pe domnul senator Matieș Călin să poftească la microfon. "
    },
    "23": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 36537,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 38342,
        "text": " Mulțumesc mult, domnule președinte. Stimați colegi, Prima întrebare, adresată domnului Marius-Constantin Budăi, ministrul muncii și solidarității sociale. Mai multe anchete jurnalistice au relevat faptul că, la nivelul aparatului de specialitate al municipiului Alba-Iulia, funcționarii publici și personalul contractual sunt angajați în cadrul proiectelor europene derulate de UAT Alba-Iulia, iar anchetele jurnalistice demonstrează că numărul de ore de muncă cu care sunt încadrați în aparatul de specialitate și cel din proiectele cu finanțare europeană depășesc limitele maxime prevăzute de art.111  124 din Codul muncii. Unele persoane sunt încadrate cu un număr de ore care depășește chiar 20 de ore de muncă. În temeiul art.112 din Constituția României, republicată, și al art.173 alin. din Regulamentul Senatului, vă solicit să-mi răspundeți în scris la următoarele întrebări 1. Dacă ITM Alba va efectua un control la Primăria Alba-Iulia pentru a verifica dacă personalul din cadrul aparatului de specialitate angajat și în proiectele cu finanțare europeană depășește numărul maxim de ore permis de Codul muncii. 2. Dacă s-au constat deficiențele sesizate în anchetele jurnalistice și ce măsuri au fost dispuse. 3. Dacă ITM va verifica legalitatea angajării în respectivele proiecte cu finanțare europeană. 4. Dacă au fost/vor fi sesizate și alte autorități publice în legătură cu deficiențele constatate. Știm că în anul 2021 Primăria Alba-Iulia a angajat 25 de persoane, persoane noi, în aparatul primăriei, majoritatea consilieri și tăietori de frunze la câini plătiți cu salarii și bonusuri de peste 10 000 de lei, adică au intrat în vestitul club „10K”. Mulțumesc. Mai am o interpelare. Pot să o citesc, domnule președinte? "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 38342,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 38373,
        "text": " Vă rog. "
    },
    "25": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 38373,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 40751,
        "text": " Mulțumesc din suflet. Mulțumesc, domnule președinte. Mulțumesc, stimați colegi. Interpelarea este adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. Obiectul interpelării „Aparat omologat pentru monitorizarea emisiei de formaldehidă la Sebeș”.  În 26 iulie 2021, s-a publicat de către ziarul „Libertatea” o amplă anchetă privind poluarea cu formaldehidă făcută de compania Kronospan în mai multe locuri din țară. Vă semnalez că numărul bolnavilor de cancer în județul Alba crește alarmant de la un an la altul. Cererea mare în domeniul oncologic venită din județul Alba se resimte deja în centrele universitare precum Cluj, Timișoara și chiar București. În temeiul art.112 din Constituția României, republicată, și al art.177 din Regulamentul Senatului, vă solicit să-mi răspundeți în scris la următoarele întrebări 1. Ministerul Mediului, prin instituțiile subordonate, monitorizează emanarea de formaldehidă și pulberi în suspensie  în ultimii 10 ani cu privire la concentrația de substanțe toxice emise de SC Kronospan SA și la cazurile de trecere a pragurilor de emisii de substanțe periculoase? 5. Cum s-a verificat dacă Kronospan SA respectă procesul de monitorizare și actualizare on-line a tuturor surselor de poluare și a tuturor tipurilor de poluanți, cu posibilitatea accesării pe internet și întreruperea procesului tehnologic atunci când unul dintre poluanți atinge limita maximă? 6. Când va achiziționa și omologa Ministerul Mediului un aparat de măsurare a concentrației de formaldehidă din județele Alba și Brașov? 7. De ce, până în prezent, Ministerul Mediului nu s-a asigurat de achiziționarea și omologarea unui dispozitiv de măsurare a concentrației de formaldehidă în județul Alba? Mulțumesc din suflet. "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 40751,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 40902,
        "text": " Și noi vă mulțumim, domnule senator. Are cuvântul domnul senator Cristescu Dănuț. Se pregătește domnul senator Bodog Florian. "
    },
    "27": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 40902,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 44482,
        "text": " Mulțumesc, domnule președinte de ședință. Interpelarea este adresată domnului Nicu Marcu, președintele Autorității de Supraveghere Financiară. Obiectul interpelării se referă la „Creșterea prețurilor pentru polițele de răspundere civilă RCA și neregulile practicate de societățile de asigurări”.  Domnule președinte, Stimați colegi, Stimați cetățeni ai României, Autoritatea de Supraveghere Financiară are, potrivit legii, atribuții de autorizare, reglementare, supraveghere și control asupra societăților de asigurare și reasigurare. Am urmărit cu atenție răspunsurile la interpelările celor doi colegi deputați. De acolo rezultă faptul că ASF nu poate interveni în limitarea prețurilor RCA, pentru că ar contraveni măsurilor Uniunii Europene, și anume a directivelor europene. Totuși, ASF are niște atribuții, precum autorizare, reglementare, supraveghere și control. Cred că ASF trebuia să intervină mult mai eficient și la timp. Nu cred că era nevoie să se aștepte falimentul City Insurance, ca să se retragă autorizația de funcționare. Se știau deficiențele acestei societăți, prin miile de petiții făcute de cetățeni către ASF. În ceea ce privește reglementarea, atât eu, cât și colegii parlamentari ne oferim sprijinul și colaborarea pentru a găsi soluții reale la problemele pe care le întâmpinați. ASF are atribuții legale pentru a lua măsuri, astfel încât firmele de asigurări să poată practica prețuri rezonabile pentru asigurările auto. Nu puteți să stați cu mâinile în sân și să spuneți că nu puteți face nimic. În ultimii trei ani, numărul de petiții a crescut. În 2018 au fost peste 10 000, în 2019  25 000, iar în 2020  peste 21 000 doar în primele șase luni. Așteptăm Raportul ASF pe anul 2021, unde sunt convins că lucrurile s-au complicat în desfășurarea activității de asigurări și reasigurări. Vreau să cred că asiguratorii nu sunt favorizați de ASF și că se efectuează controale serioase, nu pur formale, fără aplicare de sancțiuni firmelor de asigurări care nu respectă legea. Sunt multe situații în care unii asiguratori își bazează afacerea pe neplata daunelor. Or, în aceste condiții, ASF trebuie să intervină cu măsuri ferme. Piața de asigurări trebuie disciplinată prin aplicarea de amenzi asiguratorilor care încalcă legea. Pentru fiecare reclamație întemeiată, să se aplice sancțiuni societăților de asigurare cu probleme. Numai prin măsuri coercitive poți disciplina piața de asigurări auto. Neefectuarea de controale permite perpetuarea practicilor abuzive în piața de asigurări, cetățenii nemaiavând încredere în piața de asigurări auto, cât și în ASF sau alte instituții care au competențe în acest domeniu. Așadar, domnule președinte, vă vorbesc în numele cetățenilor din România și aș dori să primesc un răspuns din partea dumneavoastră  și răspunsul l-aș dori pe numele meu, senator Cristescu Ionel-Dănuț, nu cum ați făcut cu ceilalți doi colegi deputați. Având în vedere cele prezentate, vă solicit următoarele  1. Care sunt măsurile concrete pe care ASF le are în vedere pentru ca firmele de asigurări să practice prețuri rezonabile pentru asigurările auto? 2. Câte sancțiuni contravenționale sau complementare s-au aplicat de către ASF în anul 2021 firmelor de asigurări care au încălcat legea? 3. Vă rog să menționați dacă mai sunt societăți de asigurări cu deficiențe grave și repetate, care pot duce la situația City Insurance. Vă mulțumesc. Senator de Teleorman Cristescu Ionel-Dănuț "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 44482,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 44577,
        "text": " Vă mulțumesc, domnule senator. Îl rog pe domnul senator Florian Bodog. "
    },
    "29": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 44577,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 46097,
        "text": " Mulțumesc, domnule președinte. Doamnelor și domnilor colegi, Interpelarea mea are ca obiect „Apărarea drepturilor românilor care trăiesc în țările vecine” și este adresată domnului ministru Bogdan-Lucian Aurescu, ministrul afacerilor externe. Stimate domnule ministru, La nivelul opiniei publice, ca urmare a numeroaselor cazuri semnalate de presă, s-a creat  spun asta și după multe discuții cu cetățenii din circumscripția mea electorală  impresia că statul român ar fi abandonat comunitățile românești care trăiesc cu greu în statele vecine, mai ales în Serbia și, desigur, în Ucraina. Acești oameni sunt de foarte multe ori supuși unor presiuni imense, dar și unor abuzuri fățișe, față de care România pare să fi rămas fără reacții ferme, care să producă efecte și care să ducă la ameliorarea urgentă și vizibilă a unor situații inacceptabile. Vă rog, astfel, să-mi comunicați, dincolo de câteva declarații destul de reținute la nivel diplomatic, acțiunile concrete întreprinse de Ministerul Afacerilor Externe nu doar pentru sprijinirea, dar mai ales pentru apărarea drepturilor românilor din vecinătatea țării, în statele care nu sunt membre ale Uniunii Europene, și cu ce rezultate concrete. Aș dori să știu dacă există o politică a Guvernul României în acest sens și cum este aceasta pusă în practică, pentru că semnalele care vin din țările respective sunt tot mai multe și tot mai rele. Vă mulțumesc. Solicit răspuns scris. Senator Florian Bodog "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 46097,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 46257,
        "text": " Vă mulțumesc, domnule senator.  Îl invit la microfon pe domnul senator Mocioalcă Ion. Urmează doamna senator Diana Șoșoacă. "
    },
    "31": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 46257,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48824,
        "text": " Mulțumesc, domnule președinte. Întrebarea mea se adresează domnului ministru Tánczos Barna, ministrul mediului, apelor și pădurilor. Domnule ministru, În cadrul ședinței Guvernul României din data de 27 ianuarie 2022, Ministerul Investițiilor și Proiectelor Europene a prezentat o Notă privind progresele înregistrate în realizarea reformelor și atingerea țintelor și jaloanelor din PNRR. Potrivit acestui document, Programul național de control al poluării atmosferice nu reprezintă un jalon distinct, acesta fiind o obligație a României, în temeiul Directivei nr.2284/2016, însă este o condiționalitate pentru accesarea fondurilor din componentele C4  Transport sustenabil, C3  Managementul deșeurilor, C6  Energie și C10  Fondul local. România și-a asumat adoptarea Programului național de control al poluării atmosferice până la data de 30 iunie 2022. Inițial, acesta ar fi trebuit să fie prezentat Comisiei Europene până în aprilie 2019. Din ultimele raportări, rezultă că programul nu va fi realizat la timp de către Ministerul Mediului, Apelor și Pădurilor. Neîndeplinirea la timp a acestei condiții va bloca cererile de plată programate după termenul de realizare asumat, adică trimestrul II din 2022. În același timp, este în curs o procedură a Comisiei Europene de constatare a neîndeplinirii obligațiilor. Având în vedere cele expuse mai sus, vă rog, domnule ministru, să-mi răspundeți la următoarea întrebare care sunt pașii de urmat și măsurile avute în vedere de către Ministerul Mediului, Apelor și Pădurilor pentru adoptarea, la termenul asumat, a Programului național de control al poluării atmosferice, astfel încât să nu fie afectată accesarea fondurilor din componentele C4  Transport sustenabil, C3  Managementul deșeurilor, C6  Energie și C10  Fondul local, ale Planului național de redresare și reziliență? Solicit răspunsul în scris. Mai am o întrebare, domnule președinte, pe care nu o să o mai citesc, ea se referă la Stațiunea turistică Semenic și la infrastructura adiacentă și se adresează domnul Constantin-Daniel Cadariu, ministrul antreprenoriatului și turismului. Într-o frază, îl întreb pe domnul ministru care sunt măsurile pe care le aveți în vedere pentru revitalizarea acestei stațiuni în vederea modernizării infrastructurii rutiere, a pârtiilor de schi  prin instalarea de telecabine, telescaune, și, nu în ultimul timp, modernizarea hotelurilor aflate în paragină? De asemenea, solicit răspunsul în scris.  Mulțumesc mult. "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48824,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 48933,
        "text": " Vă mulțumesc, domnule senator. O rog pe doamna senator Diana Șoșoacă să ia cuvântul. "
    },
    "33": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 48933,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 63299,
        "text": " Vă mulțumesc, domnule președinte. O să încep cu interpelarea. Interpelarea mea se adresează prim-ministrului României, ministrului finanțelor, ministrului justiției, ministrului economiei. Obiectul întrebării „Privatizarea ARO Câmpulung  moartea unei legende auto românești”. Stimați domni miniștri, Până în anul 1981, toate modelele produse de ARO la Câmpulung Muscel au mers exclusiv către instituțiile statului. După această dată, regulile au fost relaxate ușor, însă un lucru rămânea clar ARO era destinat elitelor, puteai să-ți cumperi unul doar dacă primeai aprobarea de la Ministerul Economiei sau chiar direct de la Nicolae Ceaușescu. Dacă până la începutul anilor ’80, ARO era un succes mondial, situându-se pe locul al patrulea în lume după numărul de mașini de teren vândute și piețe de desfacere, după Jeep, Land Rover și Toyota, la sfârșitul deceniului uzina musceleană trebuia modernizată, dacă se voia menținerea competitivității la export. ARO s-a construit și în Portugalia, sub numele de Portaro, dar și în Spania, sub numele de Hisparo. Primul an de democrație postdecembristă a adus pentru ARO foarte multă prosperitate. Pentru început, conducerea de atunci a hotărât că ar fi mai bine dacă vânzările s-ar orienta către piața internă, iar explicația a fost, conform unei anchete realizate de Digi24, că românii erau extrem de dornici să conducă ARO, mai ales că mașinile produse la Câmpulung Muscel au fost un fel de fruct interzis pentru români multă vreme. Ion Cotescu și-a început cariera la ARO înainte de 1989, iar în 2006, anul în care ARO a dispărut de pe harta industriei auto mondiale, era șeful sindicatelor uzinei. El își amintește, pentru „Adevărul”, că se adunau oameni cu saci de bani în fața fabricii care voiau să cumpere un ARO cu cash. Un model din seria 24 costa în jur de 140 000 de lei, dar doritorii erau dispuși să plătească și 400 000 de lei ca să plece de acolo cu o mașină nouă. Între 1992 și 1993, o firmă condusă de un fost ofițer de informații sovietic, denumită Valeologia Chișinău, a contractat ilegal un credit de 20 de milioane de dolari la Bancorex pentru a cumpăra 3 200 de modele ARO. Doar că Valeologia a dat un dublu tun nu a plătit niciuna dintre  mașinile cumpărate din Muscel și nici creditul luat de la Bancorex, iar exemplarele luate fără bani au fost vândute mai departe, în țările ex-sovietice, la suprapreț. Tunul dat de Valeologia a fost mare, dar, în același timp, au existat și cei care au prejudiciat uzina la nivel mai mic. Același Ion Cotescu spune că, după ’90, „aproape toți cei care s-au perindat la conducerea uzinei din Câmpulung și-au deschis firme, în mod direct sau prin intermediari. Aceste firme erau un fel de reprezentanțe auto. Luau mașinile de la uzină cu un preț mic și le vindeau către populație cu un preț mare.” Dar problema nu a fost că și-au făcut oamenii reprezentanțe auto, ci că stăteau la pândă după clienții care voiau să cumpere direct de la uzină. „În Câmpulung erau vreo 20 de firme. Nu mai putea lumea să ia de la uzină, era obligată să cumpere de la ei.” Și ca să fie cercul prejudicierii complet, uzina a ajuns să cumpere materie primă de la firmele „băieților deștepți”, și nu direct de la sursă. Mai mult, potrivit „Evenimentului muscelean”, a existat un moment crucial în istoria postdecembristă a companiei muscelene, care ar fi putut salva fabrica. Mai exact, Ion Țiriac a vrut să-i convingă pe cei de la Mercedes-Benz să investească în ARO și a mers cu câțiva reprezentanți ai mărcii germane la Câmpulung după Revoluție. Nemții ar fi trebuit să furnizeze motoare, dar afacerea a căzut după ce Țiriac a fost mințit pe față că noua secție de vopsire cu cataforeză ar fi fost gata în acel moment. Potrivit unor surse care vor să rămână anonime, chiar sindicatele ar fi fost în spatele acestui eșec, dar și al altor încercări de investiții ale unor firme străine. Evident că ARO a început să acumuleze datorii, iar statul decide să impună un preț de vânzare mai mic decât cel de producție pentru modelele produse la Câmpulung. Diferența de bani a fost acoperită cu fonduri de la bugetul statului, dar numai până în ’96, când ajutoarele de stat se opresc, iar datoriile ajung până la 30 de milioane de dolari, potrivit studiului de restructurare din 9 septembrie ’96. Soluția găsită de conducere a fost concedierea a 1 000 de angajați, astfel cum scrie „Promotor”. După plecarea Guvernului Văcăroiu, la sfârșitul lui ’96, și venirea lui Victor Ciorbea în Executiv, dezastrul ARO continuă firma musceleană nu mai primește credite de la bănci, dar alte firme căpușă se împrumută în numele său și cumpără mașini la prețuri mai mici decât cele dictate de piață, pe care le vând apoi de până la de patru ori mai scump. Potrivit Digi24, unul dintre beneficiarii direcți ai acestui sistem de îmbogățire peste noapte a fost Iustin Preoteasa, care ocupa funcția de director la ARO și care deschide, prin intermediul soției, Hotelul „Muscelul” din Câmpulung. În 2002, Guvernul Năstase încearcă să scape de durerea de cap numită ARO și o scoate la privatizare, dar  surpriză!  nimeni nu vrea să se arunce la cumpărarea unei companii de stat cu datorii uriașe, incapabilă să-și plătească angajații.  După un an de așteptare, apare, de nicăieri, un anume John Perez, un personaj controversat, dealer american de origine cubaneză, care s-a arătat interesat de cumpărarea ARO. De fapt, după cum s-a descoperit ulterior, Perez ar fi încercat să preia activele firmei muscelene și înainte de Revoluție, dar nu a avut succes. Potențialul investitor ar fi fost protejat de însuși președintele României de atunci, Ion Iliescu. Liderul de sindicat susține că l-ar fi avertizat pe președinte. „Atunci, domnul Iliescu m-a apostrofat și mi-a spus «Băi, lidere, habar n-ai, este un investitor bun, știu eu că-n America Latină, în Brazilia, are niște parteneri cu care facem treabă.» A zis «Ai să trăiești și ai să vezi.» Am trăit și am văzut iată!”, spune Cotescu. Soluția salvatoare, așa cum a fost descrisă de autoritățile vremii, a pecetluit soarta ARO la 26 septembrie 2003. Atunci, APAPS a semnat contractul cu compania Cross Lander USA, condusă de John Perez. În schimbul unei sume minuscule  153 000 de dolari americani, Perez a devenit proprietarul mândriei industriei auto comuniste și s-a angajat să facă investiții de peste 15 milioane de dolari, să lanseze un nou model ARO și să facă dovada bonității în termen de 20 de zile, prin intermediul EximBank. În cazul în care banca nu dovedea că noul proprietar avea de unde să plătească, contractul urma să fie anulat. Perez a promis că va duce ARO pe noi culmi ale succesului, iar modelul denumit „Cross Lander 244X” a atras cu siguranță privirile multor pasionați de off-road din lumea întreagă. Cu accesorii strălucitoare, anvelope de noroi și un motor V6 de 4,0 litri de origine Ford sub capotă, noul capitol din istoria firmei muscelene arăta cât se poate de bine. Dar, așa cum știm cu toții acum, a fost doar praf în ochi. Firma lui Perez nu era altceva decât o căsuță poștală de undeva din Miami, Statele Unite, iar numele inițial a fost Lacaro Distributors. Acum, după povestea cu ARO, compania se numește Global Vehicles. Statul român a închis ochii și a încheiat mai multe acte adiționale la contractul inițial, acte care au amânat termenul de îndeplinire a condițiilor, iar la 6 ianuarie 2004, șeful APAPS de atunci, Ovidiu Mușetescu, a semnat actul final care a constatat îndeplinirea promisiunilor. În fapt, niciuna dintre condițiile contractului nu a fost îndeplinită, iar EximBank nu a emis niciodată o dovadă a bonității așa-zisului investitor John Perez. Ovidiu Mușetescu a murit în 2009. Prin semnătura lui Ovidiu Mușetescu, președintele APAPS de atunci, România primește un dublu tun vânzarea pe nimic a unui colos industrial cu un patrimoniu de 1,4 milioane de dolari și ștergerea datoriei rămase, de 40 de milioane de dolari, totul pentru ca John Perez să primească o uzină curată. Mai mult, cei prezenți la semnarea contractului știu că actele au fost prezentate reprezentanților ministerelor cu două ore înainte de semnarea la Guvern de către Adrian Năstase, iar contractul nu era  în limba română, ci într-o engleză de netradus, fiind făcut pe Google Translate, astfel că nu s-a putut citi conținutul. Totul a fost pus la cale de Guvern, semnatari și oameni politici ai momentului, cu sprijinul presei aservite, plătite de către Adrian Năstase și clica lui. După ce a jefuit statul român pe față, cu ajutor din partea autorităților, Perez merge mai departe și vinde Fabrica de Scule și Matrițe, deși, conform contractului, nu avea voie să înstrăineze nimic din platforma industrială. Noul proprietar a primit 2,7 milioane de dolari pentru această vânzare. Dar asta nu e tot, fiindcă, sub îndrumarea lui Perez, s-au vândut utilaje la fier vechi, sub pretextul că erau doar utilaje casate deja. Omul care a semnat pentru aceste tranzacții a fost Iustin Preoteasa, omul cu Hotelul „Muscelul”, care atunci ocupa funcția de director general ARO. În 2005, la inițiativa sindicatelor conduse de Ion Cotescu, statul dă în judecată firma Cross Lander, reziliază contractul și reintră în posesia fabricii. În același an, este construit ultimul ARO în România. În 2006, după atâția ani de nepăsare și jocuri de interese, ARO intră în faliment, iar ultimii angajați sunt concediați. A urmat eșecul inevitabil de a găsi un nou proprietar privat, iar compania musceleană a fost scoasă în lichidare. La sfârșitul lui 2012, Perez câștigase deja o luptă AVAS, fosta APAPS, a fost obligată de instanță să-i plătească americanului 200 000 de dolari, valoarea acțiunilor sale la ARO, deși procesul a fost inițiat de AVAS în primăvara lui 2008, daunele cerute de autoritatea statului român fiind de un milion de dolari. În prezent, pe locul fostelor hale ale uzinei ARO din Câmpulung Muscel funcționează firma Landmark Management, care a cumpărat 49 de hectare cu scopul de a face un parc industrial pentru potențiali investitori. În anii 2000, firma cehă Auto Max Czech construia modele ARO și oferea îmbunătățiri importante, dar, odată cu dispariția pieselor, a dispărut și speranța că modelele românești vor mai trăi în continuare. Ultimul ARO nou din istorie a fost construit în 2014 la atelierele AMC din Hradec Králové, Cehia. A existat o comisie senatorială de anchetă a privatizării Societății ARO Câmpulung, care a ajuns la concluzia că achiziția companiei de către firma americană Cross Lander Inc. s-a făcut în defavoarea statului român. După privatizare, datoriile ARO s-au dublat, iar multe dintre active au fost vândute la prețuri subevaluate. Conform raportului parlamentarilor, „patrimoniul ARO SA, de peste 50 de milioane USD, s-a vândut cu un preț total de doar 150 230 USD”, iar firma Cross Lander, „abuzând și de ambiguitatea contractului”, a vândut ulterior, la rândul său, Fabrica de Scule și Matrițe ARO pentru suma de 2,7 milioane de dolari. Totalul facilităților acordate companiei Cross Lander însumează 1 716 miliarde lei.  Situația de la ARO s-a mai aflat și în atenția altor organe de anchetă  Curtea de Conturi, care a realizat un audit. Nepăsarea, corupția la nivel înalt, jocurile de interese și furtul pe față au făcut ca ARO, marca auto din România care a ajuns până în Statele Unite ale Americii și Canada, să dispară definitiv de pe fața pământului. Poate că nu a construit cele mai fiabile mașini din lume, iar poveștile cu uși care nu se închid și piese care cad sunt destule, dar ARO ar fi putut să devină un jucător foarte important pe piața SUV-urilor moderne, dacă nu i s-ar fi pus bețe în roate la fiecare mișcare. Având în vedere aceste aspecte, vă solicit următoarele 1. Vă solicit să îmi puneți la dispoziție contractul de privatizare ARO Câmpulung în integralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii contractului de privatizare. 2. Vă solicit să îmi comunicați echipa de juriști care a redactat acest contract, precum și echipa de negociatori din partea României și a cumpărătorilor. 3. Vă solicit să îmi comunicați baza legală și constituțională care a fost avută în vedere la momentul privatizării ARO Câmpulung. 4. Vă solicit să-mi comunicați persoanele implicate din partea română pentru negocierea și semnarea contractului. 5. Având în vedere Raportul Curții de Conturi și Raportul Comisiei parlamentare cu privire la privatizarea ARO Câmpulung, vă solicit să-mi comunicați care au fost demersurile efectuate de Guvern, ministere, instituțiile implicate pentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de distrugerea avutului statului. Câți politicieni au fost anchetați și condamnați în acest caz? 6. Ce vă reține să demarați și acum cercetări cu privire la privatizarea ilegală și neconstituțională a ARO Câmpulung? 7. Care au fost demersurile legale de natură penală exercitate împotriva lui Perez, cel care a înșelat atâția oameni, și mai ales ce măsuri de natură internațională penală a întreprins România? Cine ar fi trebuit să acționeze și nu a făcut acest lucru? 8. Cum a fost posibil ca la momentul prezentării la AVAS a contractului de vânzare acesta să nu fie prezentat în limba română, ci într-o engleză intraductibilă, având în vedere că acesta fusese tradus pe Google Translate, astfel că la acel moment s-a semnat în fapt orice altceva decât un contract? Cine redacta contractele de privatizate? Ce semna în fapt prim-ministrul? 9. Vă solicit să îmi comunicați care sunt soluțiile la care v-ați gândit pentru a ne recupera bogățiile țării și a repara și recupera jaful celor 32 de ani ai politicienilor hoți și trădători, legea trebuind  aplicată, evident, cu aplicarea principiului legii penale mai favorabile, astfel încât să fie respectată Constituția României cu privire la traiul decent pe care statul trebuie să-l asigure cetățenilor români. Vă mulțumesc. Senator neafiliat Diana Iovanovici-Șoșoacă Și, dacă-mi permiteți, scurt, întrebarea este. "
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 63299,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 63344,
        "text": " Foarte scurt, vă rog. "
    },
    "35": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 63344,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 65761,
        "text": " Foarte scurt, da. O să spun numai întrebările. Este adresată Ministerului Culturii, Prefecturii Iași, Consiliului Județean Iași, comuna Bârnova, Universitatea „Alexandru Ioan Cuza” Iași și Grădina Botanică „Anastasie Fătu” Iași. Obiectul „«Castanul Unirii»  martorul tăcut al plănuirii Unirii Principatelor Române”, având în vedere că acesta este monument istoric și al naturii și, datorită vârstei de peste 260 de ani și caracteristicilor sale arboricole impresionante, este unicat în România și Europa de Sud-Est și nimeni nu se ocupă de el. 1. Este posibil ca Universitatea „Alexandru Ioan Cuza” și Grădina Botanică „Anastasie Fătu” din Iași să preia în îngrijire „Castanul Unirii” și să ocupe de acesta, astfel încât să fie protejat și a i se prelungi viața? 2. Care este motivul pentru care, până la acest moment, „Castanul Unirii” nu a fost împrejmuit, nu s-a construit o cale de acces, nu a fost preluat din proprietatea privată pentru a se introduce în circuitul turistic și nu a fost protejat, astfel că acum este într-o stare de degradare avansată? 3. Care este suma necesară pentru a-l pune în valoare și a-l reda circuitului turistic și care este motivul pentru care nu este remisă această sumă de către instituțiile abilitate? 4. Care sunt instituțiile care se vor implica în acest caz și care sunt etapele pe care le veți parcurge? 5. Care sunt persoanele care se vor ocupa de aspectele menționate și care este timpul alocat pentru rezolvarea problemelor învederate? 6. Solicit trimiterea unei echipe care să expertizeze acest monument al naturii și istoric, cu reprezentanți din partea tuturor instituțiilor abilitate, astfel încât să avem o situație clară, legală și obiectivă cu privire la „Castanul Unirii”, precum și un plan cu un termen cât mai scurt pentru rezolvarea problemelor învederate. 7. Și ultima, până la rezolvarea problemelor legale, vă solicit  dacă Universitatea „Alexandru Ioan Cuza” și Grădina Botanică „Anastasie Fătu”din Iași sunt de acord  să se înceapă deja protejarea  și acționarea asupra „Castanului Unirii”, astfel încât să se încetinească sau să se stopeze procesul de distrugere a acestuia, precum și asigurarea pazei și protecției de către instituțiile abilitate. Vă mulțumesc. Solicit răspuns scris și oral. Senator neafiliat Diana Iovanovici-Șoșoacă Vă mulțumesc, domnule președinte. "
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 65761,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 65861,
        "text": " Și eu vă mulțumesc. Îl invit la microfon pe domnul senator Claudiu Mureșan. "
    },
    "37": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 65861,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 68385,
        "text": " Vă mulțumesc, domnule președinte. Interpelarea pe care urmează să o prezint este adresată, cu respect, domnului ministru al mediului, domnul Tánczos Barna, și face referire la construcțiile care se desfășoară pe teritoriul Rezervației Biosferei „Delta Dunării”. Domnule ministru, În data de 19 februarie 2021, începeau lucrări de construcție la așa-zisul „Sat de vacanță cu specific pescăresc” pe una dintre plajele sălbatice neamenajate aflate pe teritoriul Rezervației Biosferei „Delta Dunării”, de pe raza comunei Corbu. Aceste lucrări sunt în plină desfășurare, așa cum poate vedea oricine la fața locului, și se pare că urmează a se încheia în septembrie 2024. Satul de vacanță este compus din  atenție!  18 corpuri de locuințe colective, parter plus etaj, iar amplasamentul se află situat integral pe teritoriul Rezervației Biosferei „Delta Dunării”, arie de protecție specială avifaunistică. Modul în care au fost avizate lucrările de construcții pentru acest obiectiv situat într-o zonă în care se suprapun trei tipuri de arii naturale protejate ridică serioase semne de întrebare. De aceea, mă adresez dumneavoastră, solicitându-vă câteva clarificări. Astfel, domnule ministru, vă rog, pe de o parte, să clarificați legalitatea adresei emise de Ministerul Mediului, semnată de domnul secretar de stat Laurențiu Adrian Neculaescu și adresată Administrației Rezervației Biosferei „Delta Dunării” și APM Constanța, prin care stabilea ca Agenția pentru Protecția Mediului Constanța să fie autoritatea competentă pentru parcurgerea etapelor procedurii de evaluare a impactului asupra mediului și pentru emiterea acordului de mediu. Astfel, proiectul este situat integral pe teritoriul Administrației Rezervației Biosferei „Delta Dunării”, ceea ce face aplicabile prevederile alin. și nu justifică excepția sugerată de semnatarul adresei. În concluzie, vă rog să clarificați legalitatea adresei sus-menționate atât din punct de vedere al excepției create, cât și al tipului de document ales spre comunicare.  Pe de altă parte, vă solicit să-mi furnizați toate actele de reglementare emise în cazul proiectului de investiții cu autorizația de construire nr.114/18.12.2020, precum și toate documentele care stau la baza emiterii acordului de mediu. Vă solicit ca răspunsul să fie trimis în scris. Vă mulțumesc. Cu stimă, senator Claudiu Mureșan, Circumscripția electorală nr.34 Sibiu. Vă mulțumesc, domnule președinte. "
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 68385,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 69575,
        "text": " Și eu vă mulțumesc, domnule senator. Dau citire listei senatorilor care au depus întrebări și interpelări în scris doamna Mirea Siminica, domnul Bumb Sorin-Ioan, doamna Gorghiu Alina, domnul Bodea Marius, doamna Dinică Silvia, domnul Lavric Sorin, domnul Târziu Claudiu-Richard, domnul Hangan Andrei, doamna Ioan Raluca-Gabriela și domnul Mihail-Radu Mihai. Interpelări doamna Breahnă-Pravăț Ionela-Cristina, domnul Humelnicu Marius, domnul Bumb Sorin-Ioan, doamna Anisie Monica-Cristina, doamna Dinică Silvia, domnul Ivan Dan, domnul Târziu Claudiu-Richard, domnul Mateescu Sorin-Cristian și domnul Cosma Dorinel. Declar închisă sesiunea de întrebări, interpelări de astăzi. * Stimați colegi, Conform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. O să am rugămintea să încercăm să ne încadrăm în timp, pentru că la ora 12.00 știți că începe plenul. Îl rog să vină la microfon  și o să încerc, cât de cât, să luăm în ordinea în care s-a venit  pe domnul Cernic Sebastian. "
    },
    "39": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 69575,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 73850,
        "text": " Mulțumesc, domnule președinte. Declarația politică pe care doresc să o prezint astăzi este intitulată „După șase zile, la Bacău s-a strigat «a venit apa», dar și «demisia sinecuriștilor»!” Președintele PSD de la Consiliul Județean spune că, dacă vor să aibă apă zilnic, băcăuanii trebuie să plătească din nou lucrările făcute până acum de mântuială. În replică, Primăria refuză să pună din nou cetățenii la plată și caută vinovații, pe care-i va acționa în instanță, pentru recuperarea pagubelor. Stimați colegi,  Băcăuanilor nu le-a venit să creadă, săptămâna trecută, când s-au trezit că nu curge apa. Evident, pentru un moment au crezut că e o chestiune de câteva ore. După șase zile, nu le-a venit să creadă că a venit apa și că pot face în sfârșit un duș decent. Am candidat pentru funcția de senator, la fel ca mulți alți colegi din USR, promițându-le oamenilor apă. Sigur, poate fi amuzant faptul că eu în acea perioadă, înainte să intru în Parlament, lucram la o companie privată care distribuie apă. Numai că nu e de râs, nu la asta mă refeream. Am promis băcăuanilor că vom rezolva problema furnizării apei în Bacău. Ce am învățat în politică este că lucrurile nu se rezolvă peste noapte, oricât am vrea. Dar este foarte important să faci lucrurile cu simț de răspundere, așezat, pentru a rezolva problema pe termen lung, nu pentru încă o săptămână, o lună sau până data viitoare. Am mai învățat că nu depinde totul de tine, de colegii tăi, ci și de adversarii politici, pentru că așa este democrația și este normal să fie așa. Dar ce nu e normal este sacrificarea cetățenilor pentru a rămâne în funcții publice pe banii lor. Unii sinecuriști încasează salarii babane fără acoperire în competențele pe care le arată. Nu este normal ce face PSD la Bacău cu o mână zic că fac treabă, cu cealaltă vor să fure mai mult. Ivancea, ca prim responsabil de administrarea rețelei de apă, din poziția de șef al ADIB, a anunțat că a găsit soluția la criza apei să mai modernizeze o dată conducta de aducțiune, din banii băcăuanilor, pentru că prima modernizare, din 2011, a fost făcută de mântuială. Senin, Ivancea a propus să dăm uitării ce a fost înainte, să nu mai vorbim de banii investiți prost și să o luăm de la zero cu modernizarea. Mai grav este că prefectul de Bacău, Lucian Bogdănel, care este reprezentantul Guvernului, în loc să apere interesele băcăuanilor, aderă la acest moment zero al penalilor. Asta nu este o soluție, nici invitație la dialog și colaborare. Este dispreț. Este despre politica PSD așa cum o știm. Sunt ipocriți, disperați să-și ascundă nepăsarea, greșelile, incompetența și neprofesionalismul prin false amabilități. PSD vrea să bage din nou mâna în buzunarul băcăuanilor, cu zâmbetul pe buze, să nu pară că e exact ce e furt! Ei bine, echipa USR Bacău  primar, consilieri, parlamentari  face scut în jurul băcăuanilor. Ivancea și ai lui n-o să mai vadă un leu în plus din banii oamenilor până nu plătesc mai întâi cei vinovați că la Bacău lumea se spală încă la lighean, cu apă încălzită pe aragaz. Stimați colegi, e umilitor! Cum nu le e rușine să le ceară din nou bani băcăuanilor pentru apa pe care n-o au?! Când mergeți la magazin, de exemplu, și cumpărați un frigider, dacă este defect, mai cumpărați încă unul, în speranța că veți nimeri unul bun, sau cereți altul în contul banilor pe care deja i-ați plătit? La fel trebuie rezolvată și problema cu apa. Băcăuanii au plătit lucrarea. Dacă nu e bună, să le dăm alta în loc. Cine nu și-a făcut treaba cum trebuie, să plătească! Primăria Bacău a cerut demisia conducerii CRAB și se va ocupa alături de juriști pentru a încerca recuperarea banilor.  După cum spuneam, lucrurile nu se rezolvă peste noapte. Rezultatele cer timp și se văd peste timp, dar bunăvoința, bunele intenții și faptele se văd în timp real. Și știu că toată propaganda PSD și dezinformările lor nu pot acoperi tot ce a făcut colegul meu, primarul Lucian Stanciu-Viziteu, pentru a asigura apa celor din Bacău în cele șase zile de criză. Răfuiala politică cu PSD poate aștepta. Tocmai de asta, cred că băcăuanii au prioritate. Vă mulțumesc. Sebastian Cernic, senator USR Bacău "
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 73850,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 73960,
        "text": " Și eu vă mulțumesc. O rog să poftească la microfon pe doamna senator Laura Georgescu. "
    },
    "41": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 73960,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 77519,
        "text": " Vă mulțumesc, domnule președinte. Obiectul declarației politice de astăzi „Susținerea companiilor naționale”. Stimați colegi, Doamnelor și domnilor, Declarația politică de astăzi se va referi la nevoia de a susține companiile naționale, în semn de patriotism și mândrie. România deține în prezent o serie de companii pe mai multe domenii de interes strategic. De la companii în domeniul energetic, până la companii în domeniul transporturilor, ele reprezintă mândria noastră națională și nu avem voie să le desconsiderăm sau să minimalizăm rolul lor bine definit. Partidul Social Democrat s-a poziționat întotdeauna împotriva vânzării la bursă a companiilor naționale. În perioada pandemiei am subliniat că vânzarea companiilor la prețuri derizorii reprezintă o politică antinațională. Nu vom înțelege de ce unii politicieni au considerat în 2020, în plină pandemie, că vânzarea companiilor de stat va aduce profit statului român, în timp ce ele erau deja profitabile. Pe termen scurt, vânzarea ar fi adus un câștig, deși la nivel de imagine ar fi adus un dezavantaj. Pe termen lung, susținute, aceste companii reprezintă parte din avuția noastră națională. Aduc aminte, în acest context, inițierea și adoptarea Legii nr.173/2020, prin care s-a interzis vânzarea participațiilor statului în perioada de criză generată de pandemie, în următorii doi ani. Legea a fost inițiată de Partidul Social Democrat în urma tentativelor Guvernului Orban de a scoate la vânzare părți mari din companiile profitabile. Guvernul condus de Ludovic Orban a restrâns interdicția doar la vânzarea „acțiunilor”, nu a „participațiilor statului”, cum era în legea Partidului Social Democrat. Acest aspect permitea privatizarea mascată a companiilor, sub forma vânzării activelor, bunurilor deținute de aceste companii.  Opinăm că există o singură soluție viabilă pentru companiile strategice. Unica soluție pentru salvarea sau consolidarea companiilor de stat aflate în dificultate este capitalizarea, așa cum a făcut guvernul PSD precedent cu CEC-ul, pe care l-a capitalizat cu aproape 2 miliarde de lei, după acceptul Comisiei Europene. Trebuie să mai privim și ce fac frații noștri europeni. Ungaria, Polonia, Germania au o politică economică inteligentă, prin care își protejează companiile strategice în perioade incerte. În România vorbim despre companii importante inclusiv din punct de vedere al securității. Vedem ce se întâmplă în diverse zone de conflict, auzim declarațiile oficialilor externi, știm că la ora actuală fake-news-ul face ravagii. Companiile noastre sunt esențiale pentru apărare, mai ales cele care folosesc înalta tehnologie sau cele din domeniul infrastructurii. Trebuie să reținem faptul că există cel puțin trei motive de a susține companiile naționale strategice, mai ales în perioade de criză - companiile românești reprezintă mândria noastră, blazonul nostru ca țară - prin aceste companii, noi ne apărăm ca țară, ele reprezintă avanpostul nostru în relațiile economice și strategice cu alte țări - aceste companii aduc profit țării, în același timp în care aduc plus de imagine. Prin urmare, ne menținem opinia potrivit căreia trebuie să susținem companiile naționale și dezavuăm orice intenție de vânzare sau înstrăinare a bunurilor acestor companii. Am încredere în inteligența politică a reprezentanților Guvernului și solicit să fie atenți la orice situație care ar implica vânzarea companiilor naționale. Vă mulțumesc. Senator PSD, Laura Georgescu "
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 77519,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 77626,
        "text": " Vă mulțumesc, doamna senator. O invit la microfon pe doamna senator Rodica Boancă. "
    },
    "43": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 77626,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 81327,
        "text": " Vă mulțumesc. Declarația mea politică de astăzi se intitulează „Nu! Nu vom sta calm și așezat în fața hoților!”. În 1985, la cererea expresă a partidului unic, programele televiziunii de stat din România sunt limitate la două ore de emisie zilnică. Mai târziu, în septembrie 2021, de data aceasta la cererea directă a unui alt despot, o platformă de socializare își șterge conținutul pe care Moscova îl consideră ilegal, amenințată fiind cu o amendă consistentă. De asemenea, aceeași rețea de socializare este interzisă în Iran, în China și în Coreea de Nord.  9 februarie 2022  într-o Românie ce se vrea europenizată, o alianță de sorginte fără doar și poate comunistă, parcă născută la apelul de noapte pe axa Moscova  Beijing  Phenian, tocmai a interzis transmiterea live a ședințelor desfășurate în Parlamentul României. Dacă analizăm istoricul celor care formează coaliția de guvernare și al celor care mimează opoziția, nu ne miră deloc această decizie fără precedent în istoria parlamentarismului din România. Urmașii comuniștilor, noii ciocoi ai vremurilor noastre, și-au dat mâna pentru a încerca să ascundă nedreptatea și hoția care se desfășoară în sălile Parlamentului. Deranjați de dezvăluirile făcute cu ajutorul transmisiilor în direct  și aici mă refer începând de la modul în care au vrut să corupă parlamentari AUR și până la hoțiile realizate în diferitele comisii parlamentare, în spatele ușilor închise , acești comuniști cu apucături tiranice încalcă a nu știu câta oară Constituția și în același timp calcă în picioare legile morale. Ba, mai mult, amenință cu amenda parlamentarii care vor continua să filmeze în ședințele Camerei Deputaților. Asta, pentru început, pentru că va urma și Senatul. Persoana vizată  George Simion, este ținta principală a acestei decizii, iar forma prin care ei vor să-i pună pumnul în gură este amenințarea cu diminuarea indemnizației parlamentare. Exact cum a făcut Putin cu rețeaua de socializare, cu amendă. Asta, în timp ce ei  ca să înțelegeți penibilul situației  ne-au plictisit de-a dreptul cu trimiterile la ruși sau direct la Putin. În plus, toată România știe că George Simion își donează indemnizația către cazuri sociale, așa că amendarea și micșorarea indemnizației lui ar însemna automat o pâine, o haină sau un caiet mai puțin pentru o familie sau un școlar amărât. Dar, parafrazându-l pe Niccolò Machiavelli, „scopul scuză mijloacele”. N-aș vrea să-i aduc în discuție pe neomarxiștii de la USR, pentru că ei, săracii, au alte probleme, și anume să se sfâșie între ei precum niște câini pe funcții și scaune. Dar, până să ajungă la ciolan și să se îmbuibe pe contracte ilicite cu statul date pe sub mână, erau disperați să se filmeze și la baie, dar ieri, deși sunt în opoziție, mai aveau puțin, ipocriții, să voteze cu două mâini propunerea fostului impostor șef din fruntea Tineretului PSD cu privire la interzicerea transmisiunilor în direct în Camera Deputaților. Nimic mai penibil și, în același timp, nimic mai tragic. Așa și voi vă legați cu lanțuri, vă tăvăleați ca niște posedați, vă maimuțăreați ca la bâlci, iar acum dați mâna cu PSD-ul securist și cu PNL-ul trădător, care tocmai v-a luat „șunca din fasole” și v-a alungat de la guvernare. Și până la urmă nu este vorba doar despre un „live”, este vorba de o idee, e vorba de un principiu, de o încălcare flagrantă a libertății de opinie și de exprimare. Închei printr-o întrebare retorică oare vor vota la fel de dezinvolt și obedient și eliminarea filmărilor din secțiile de votare? Vă mulțumesc.  Senator AUR, Rodica Boancă "
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 81327,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 81425,
        "text": " Vă mulțumesc. Îl invit la microfon pe domnul senator Trifan Raoul-Adrian. "
    },
    "45": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 81425,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 83645,
        "text": " Vă mulțumesc, domnule președinte de ședință. Declarația mea politică de astăzi se intitulează „Apel la măsuri guvernamentale eficiente privind criza energetică”. Orașele României au nevoie de ajutorul nostru. Ne aflăm în plină criză, o criză energetică extrem de gravă, iar soarta orașelor care depind de rețelele de termoficare stă în mâinile Guvernului. Cetățenii, școlile, spitalele și alte instituții ale statului nu au timp să aștepte până ce coaliția de guvernare testează diverse metode care se dovedesc insuficiente, ineficiente și uneori greșite încă de la publicare, așa cum s-a întâmplat acum două săptămâni cu ordonanța de modificare a legislației de plafonare și compensare la energie și gaze naturale. Plafonarea prețurilor reprezintă un remediu limitat, incomplet și temporar. Realitatea este că nu putem consuma aceeași cantitate de gaze ca și până acum dacă nu rezolvăm problema furnizării. Am putea să concentrăm eforturile pentru a găsi rapid alte surse de alimentare cu gaz, cum ar fi importul de gaze naturale lichefiate, dar, cel mai important, trebuie să asigurăm un cadru legal pentru exploatarea zăcămintelor de gaze naturale din Marea Neagră. Această exploatare a fost blocată până acum prin barierele fiscale și de reglementare introduse în Legea offshore de PSD pe vremea când era condus de Liviu Dragnea. Este nevoie de un efort comun al Guvernului și al altor autorități ale statului împreună cu furnizorii de energie. Haideți să nu mai tergiversăm lucrurile și să încercăm doar să punctăm politic. Vorbele goale nu țin de cald. Haideți să oferim soluții viabile. Mai multe municipii sunt pe punctul de a nu mai putea furniza agent termic către cetățeni și instituții și au cerut deja, în repetate rânduri, ajutorul Guvernului. Vă cer, dragi colegi, să nu interpretați această criză în cheie politică. Este o criză la nivel global, cauzată de situația prețurilor la gazele naturale, iar cetățenii orașelor din România nu pot fi și nu trebuie să fie pedepsiți pentru opțiunile lor politice. Ei merită susținerea Guvernului lor indiferent în ce oraș al României se află. Vă mulțumesc. Senator USR, Raoul Trifan "
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 83645,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 83766,
        "text": " Vă mulțumesc, domnule senator.  Îl invit la microfon pe domnul senator Florian Bodog. "
    },
    "47": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 83766,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 87576,
        "text": " Mulțumesc, domnule președinte de ședință. Înainte de a-mi citi declarația politică, am să spun doar trei nume de orașe  Timișoara, Brașov, București, conduse de edili USR, care au și apă caldă, și căldură și lucrurile merg perfect. Și au toată susținerea pentru că au ales așa cum au ales. Declarația mea politică se numește „Măsuri eficiente pentru gestionarea pandemiei”. Doamnelor și domnilor colegi, Domnule președinte, În prima mea declarație politică din această sesiune parlamentară aș dori să vă vorbesc, pe scurt, despre gestionarea valului cinci al pandemiei, pentru că acesta reprezintă cea mai importantă provocare la care, împreună cu Guvernul, trebuie să găsim soluții eficiente. Cât timp a fost în opoziție, PSD a solicitat trei măsuri simple accesibilitate, testare masivă și antivirale. Acum vorbim despre aceste măsuri ca piloni de bază ai noii strategii a Ministerului Sănătății, o strategie care, iată, începe deja să-și arate rezultatele pozitive. Primul medicament pentru tratarea COVID-19 a fost deja distribuit în spitalele din România și este folosit pentru pacienții infectați cu SARS-CoV-2 care se află în primele cinci zile de la debutul bolii. Centrele de evaluare nou înființate funcționează și sunt pregătite să preia pacienții cu forme ușoare și medii, pentru a nu mai aglomera unitățile de primiri urgențe și ambulatoriile din spitale. Medicii de familie au fost incluși în testarea COVID-19, pentru a scădea suprasolicitarea serviciilor de ambulanță și a direcțiilor de sănătate publică. Oamenii nu mai sunt forțați să se vaccineze și există o abordare și o comunicare sinceră și onestă din partea Ministerului Sănătății. În același timp, PSD a reușit să asigure acces permanent și echitabil la serviciile de sănătate pentru toți pacienții din România. Dreptul la ocrotirea sănătății nu trebuie îngrădit și nicio autoritate a statului nu trebuie să se mai prevaleze de criza COVID-19 pentru a-și masca eșecul. Toți bolnavii din România trebuie tratați la timp și în mod corespunzător, indiferent că e pandemie sau nu e pandemie. Sunt lucruri care se puteau face pentru a controla mai bine pandemia și pentru a preîntâmpina valul patru, pentru a evita catastrofa de atunci din spitale. Din păcate, anul trecut echipa s-a concentrat mai mult pe lozinci și lucruri „fantastice” și mai puțin pe gestionarea corectă și responsabilă a crizei sanitare. Acum, cei care nu au făcut nimic pentru a evita tragediile umane vin să critice în mod ipocrit măsurile bune luate de PSD. Or, noi am intrat la guvernare, înlocuindu-i pe ei, tocmai pentru a repara greșelile majore pe care cei care ne critică le-au făcut în timpul fostelor guvernări. Nu e ușor să  recâștigăm încrederea românilor, pierdută de alții, și să readucem normalitatea într-o țară divizată, în care timp de doi ani guvernanții de „dreapta” și-au bătut joc de oameni și de inteligența acestora. Am mai spus-o și cu altă ocazie, dar mă văd nevoit să repet din punctul meu de vedere, a trata această criză doar cu mijloace administrative va conduce, în mod inevitabil, la rezultatele slabe din trecut. Populația nu trebuie desconsiderată și tratată doar ca un simplu pacient căruia i se impun diverse măsuri și restricții. Ea este o comunitate de oameni, care suportă această criză, imediat, de doi ani și care trebuie percepută drept un partener în vederea găsirii celor mai bune soluții. În încheiere, aș dori să-mi exprim optimismul că acel val al pandemiei va fi depășit în următoarele săptămâni și vom reuși acest lucru mult mai bine decât în trecut. Sunt semne care ne fac să vedem la orizont speranță, și nu doar deznădejde, ca pe vremuri. Vă mulțumesc pentru atenție. Florian Bodog, senator PSD Bihor "
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 87576,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 87686,
        "text": " Vă mulțumesc, domnule senator. Îl invit la microfon pe domnul senator Dragoș Popescu. "
    },
    "49": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 87686,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 92343,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, Declarația mea politică de astăzi se referă la. sau, mă rog, are titlul „Poluarea aerului, o problemă a noastră, a tuturor”. Un moment, vă rog. Am transmis astăzi către Ministerul Mediului o solicitare de informații prin care cer detalierea listei de proceduri de infringement pe teme de mediu, pentru a încerca să înțeleg mai bine ce face acest minister și de ce avem aceste lacune legislative. În prezent avem deschise nu mai puțin de 17 proceduri de infringement pe teme de mediu, dintre care opt pe poluarea aerului. Săptămâna trecută, craiovenii au ieșit în stradă din cauza poluării masive venite de la Complexul Energetic Oltenia, protestatarii fiind afectați de valul de cenușă ce le acoperă orașul și le afectează calitatea vieții. Situația este una repetitivă, complexul fiind amendat, cu o săptămână înaintea protestului, cu 100 000 de lei de către Garda de Mediu, după ce în 2021 mai fusese amendat de două ori. Garda a impus operatorului să ia toate măsurile necesare limitării consecințelor asupra mediului și prevenirii altor incidente sau accidente posibile. De asemenea, i-a fost dispusă măsura de a adopta tehnologii de exploatare ale instalațiilor de ardere astfel încât să reducă la minimum poluarea.  Societatea are obligația și de a executa lucrări de reparații la sistemul de etanșare al cazanelor și la canalele de gaze arse. Evident, aceste dispoziții nu sunt respectate, iar cetățenii suferă. Cazul nu este singular. În 2021 a fost un scandal chiar în București pe tema arderii de păcură în instalațiile CET Progresu, provocând valuri considerabile de poluare înregistrate de rețelele de senzori și, pe alocuri, de rețeaua națională. Dar se poate și mai rău de atât. În România există instalații mari de ardere care funcționează ilegal, cum este Govora, pentru care ne aflăm în procedură de infringement deschisă de Comisia Europeană. Emisiile acestora sunt în continuare mult peste limita legală și pun în pericol sănătatea locuitorilor din Râmnicu Vâlcea, aceste substanțe fiind transportate de vânt la sute de kilometri depărtare. Avem de-a face cu un eșec. Statul român asigură, practic, căldură cetățenilor, atât cât asigură, cu prețul sănătății cetățenilor, și mai ales a copiilor lor, care sunt cei mai afectați de poluarea atmosferică din aceste orașe. Problemele privind poluarea industrială nu se opresc la CET-uri, desigur. Avem de-a face cu un stat total depășit, care nu numai că nu-și protejează cetățenii, îi îmbolnăvește de-a dreptul. Spețele privind poluarea industrială pentru care Comisia Europeană a trimis România în fața Curții de Justiție Europene sunt 1. Transpunerea incorectă a Directivei europene privind emisiile industriale, în care Comisia Europeană arată că sistemul juridic românesc - pe de o parte, nu garantează punerea în aplicare a obiectivelor cheie ale directivei, în special cele care se referă la faptul că instalațiile pot să funcționeze numai dacă dețin autorizațiile necesare - pe de altă parte, se aplică sancțiuni foarte mici, inadecvate, care nu asigură eficacitatea, proporționalitatea și caracterul disuasiv, conform directivei - autoritățile române nu pun în aplicare legislația existentă  de exemplu, suspendarea funcționării instalațiilor fără autorizație. 2. A doua procedură de infringement se referă la faptul că România nu și-a adoptat primul program național de control al poluării atmosferice, în temeiul Directivei 2016/2284 privind reducerea emisiilor naționale de anumiți poluanți atmosferici. România ar fi trebuit să furnizeze Comisiei primul său program național de control al poluării atmosferice până la 1 aprilie 2019, dar încă nu l-a adoptat. Ba, mai mult, aș adăuga că avem deficiențe masive în sistemele de monitorizare, atât a poluării atmosferice din orașe, unde Rețeaua Națională de Monitorizare a Calității Aerului este subfinanțată și neîntreținută corespunzător, cât și lipsa datelor de la operatorii industriali, care, practic, nu-și fac publice datele de monitorizare.  Cu toate aceste probleme pe care le avem ca stat, cu toate că ele afectează comunități extinse din România, cu toate că mor anual prematur 29 000 de români din cauza poluării, iar costurile asociate sociale sunt de 1 400 de euro pe cap de locuitor pe an, în România Guvernul și Ministerul Mediului nu reușesc să rezolve aceste probleme, care țin de transpuneri legislative pe tema poluării industriale. Vă mulțumesc. Dragoș Popescu, senator USR PLUS Dâmbovița "
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 92343,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 92448,
        "text": " Mulțumesc, domnule senator. Îl invit la microfon pe domnul senator Călin Matieș. "
    },
    "51": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 92448,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 96786,
        "text": " Mulțumesc mult, domnule președinte. Declarația mea politică de astăzi este „USR și revoluția proastei guvernări locale”. Stimați colegi, A trecut un an și jumătate de când USR s-a instalat în fotoliile de primar ale principalele municipii din România și a promis „revoluția bunei guvernări” și „fără hoție ajungem departe”. Doamne ferește, cât de departe, sub buna lor oblăduire! După un an și jumătate, vedem principalele municipii ale României în ruină totală, lipsite de orice speranță de dezvoltare și sugrumate de o incompetență cum rar se credea că poate avea un ales local. Observ că liderii USR au un modus operandi comun le place să-și lase oamenii în gunoi și în frig. Nu știu dacă o fac intenționat, dar trebuie să fii puțin sadic să mergi pe stradă și să vezi cum propriii tăi cetățeni inhalează aburi de la mormanele de gunoi sau cum un copil de doi ani sau un bunic doarme în frig în miez de noapte. Și nu vorbim despre un sătuc din vârful muntelui, ci despre capitala României, despre Timișoara, „fruntea” României, sau despre Alba Iulia, capitala de suflet a României. În toate orașele unde sunt primari USR cetățenii sunt pe culmile disperării. Pe de o parte, se simt trădați de propriile instincte, deoarece au avut încredere în niște oameni care au împachetat frumos o poveste fără sfârșit. Pe de altă parte, se simt îngroziți că normalitatea cotidiană de dinaintea venirii „revoluției bunei guvernări” s-a transformat într-o luptă zilnică pentru căldură și curățenie. La Timișoara, primarul Fritz-Kola a lăsat orașul în frig în toiul iernii, a distrus parcurile, a concediat abuziv funcționarii publici. La Brașov, domnul Coliban e ocupat de falsificarea propriului CV și distrugerea rețelei de termoficare locală. La Bacău, primarul Sta-Viz nu are altă treabă zilnică decât să se certe cu propriul viceprimar și nu-l interesează că propriii cetățeni se spală în lighean, ca în Evul Mediu. Sunt de o săptămână fără apă.  La București, cascadorii râsului. Domnul primar Nicușor și madame edil sunt în continuu conflict cu tot ceea ce înseamnă aparat de stat, distrugând practic funcția publică, primăriile lor, terorizând angajații, blocând, în final, administrația. Nu are rost să mai vorbim de faptul că străzile și parcurile capitalei au devenit ghene urbane, arătând de fapt adevărata față a celor care păstoresc capitala României. Căci cine nu poate avea grijă de propria persoană, cum poate avea grijă de milioane de suflete? Să nu uităm că primarul Nicușor USR Dan a lăsat Biblioteca Națională fără căldură, iar studenții  nevoiți să studieze ca în peșteră. Premiul întâi la incompetență în administrație revine însă, fără medalie, primarului din municipiul Alba Iulia, Gabriel Pleșa, cel mai tânăr USR-ist, convertit de la liberali. Alba Iulia, bijuteria Transilvaniei, capitala de suflet a României, a ajuns o groapă de gunoi din cauza primarului USR-ist. Mormanele de gunoaie au zăcut lângă școli, spitale, în fața caselor oamenilor. Mai mult, primarul promovează huliganismul, prin însuși consilierul său, care a hărțuit verbal Poliția Locală după ce a fost amendat că a oprit pe trecerea de pietoni. Acesta s-a prevalat de calitatea de avocat al primarului pentru a intimida organele de ordine publică. Pentru acest brav act de exercitare a profesiei de avocat și consilier personal al primarului, i-au majorat salariul cu 50% și l-au introdus într-un proiect european derulat de primărie. Și acest consilier a ajuns în clubul celor cu venituri de peste 10 000 de lei de la primărie, adică în clubul celor cu 10k. Tot la Alba Iulia, toate rudele și toți prietenii primarului au ajuns peste noapte în proiecte europene ale primăriei, directori de școli abonați la contracte cu primăria. Mediocritate USR-istă garantată 100%. Chiar dacă de-a lungul timpului au existat primari mai puțin pricepuți, niciodată incompetența nu s-a adunat toată în același loc sau în același partid. Primarii USR-iști au reușit într-un an să oprească unele servicii publice vitale, să blocheze aparatul funcționăresc și să intre până la cot în contractele publice, să creeze un haos în toate municipiile pe care le conduc. Dacă prostia ar durea, toate secțiile ATI ar fi pline cu membri USR. Mulțumesc din suflet. "
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 96786,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 96894,
        "text": " Vă mulțumesc, domnule senator. Îl invit la microfon pe domnul senator Maricel Popa. "
    },
    "53": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 96894,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 99250,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Declarația mea politică de astăzi este referitoare la Spitalul mobil de la Lețcani, de la Iași „Spitalul mobil de la Lețcani a fost soluția corectă pentru gestionarea eficientă a pandemiei!”.  Am privit cu încredere recentul anunț al autorităților județene prin care a fost comunicat faptul că Spitalul mobil de la Lețcani s-a redeschis pentru a primi pacienți COVID și în valul cinci al pandemiei. Cu mândrie spun că Iașiul este singurul oraș din țară care nu a trimis bolnavi de coronavirus în alte județe sau în străinătate, care nu s-au mai întors înapoi. De fiecare dată când numărul de paturi din spitalele de specialitate ieșene a devenit insuficient, a fost funcționalizat Spitalul modular de la Lețcani. Astfel se întâmplă și acum, când numărul de cazuri noi în județ în ultima săptămână a fost de 7 200. Niciun pacient ieșean nu va trebui transferat într-un alt județ din cauza insuficienței numărului de paturi. Începând de la 1 februarie, bolnavii de coronavirus sunt internați și la unitatea medicală special construită pentru a face față acestei pandemii. Acum sunt internați 24 de pacienți la ATI și peste 20 la boli infecțioase, care preiau formele medii și ușoare de COVID, dar care necesită spitalizare. La spitalul modular sunt disponibile 70 de paturi pentru patologia COVID forme ușoare și medii și 48 de locuri în secțiile de anestezie și terapie intensivă. Unitatea medicală dispune de cele mai multe paturi de ATI dintre toate spitalele din țară. Până acum au fost tratați peste o sută de pacienți în câteva zile de când a fost redeschis și câteva mii de bolnavi din momentul în care a fost funcționalizat. Mă bucur să constat că atunci când autoritățile sunt de bună-credință nu se pune problema funcționării acestui spital. Iată că nu mai sunt probleme nici de temperatură, nici cu instalațiile electrice, nici de apă. Toate problemele erau în capul conducerii consiliului județean și a primăriei. Fără politică, fără demagogie, spitalul funcționează. Salvează foarte multe vieți omenești și continuă să o facă. Așadar, putem concluziona că Spitalul mobil de la Lețcani a fost soluția corectă pentru gestionarea eficientă a pandemiei în județul Iași. Vă mulțumesc. "
    },
    "54": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 99250,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 99356,
        "text": " Și eu vă mulțumesc. Îl invit la microfon pe domnul senator Cristescu Ionel-Dănuț. "
    },
    "55": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 99356,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 101096,
        "text": " Mulțumesc. Titlul declarației politice „USR a evaporat pensiile românilor pentru jumătate de secol”. Stimați colegi senatori, Stimați cetățeni ai României,  Pensionarii au fost amanetați de Ghinea și USR, pensiile în curs și cele noi nu pot depăși procentul de 9,4% din produsul intern brut al României, în perioada 2022  2070, și nu se vor permite creșteri ale pensiilor. România are o Lege a pensiilor în vigoare, votată în Parlament. În calitate de senator, voi lupta pentru aplicarea acestei legi. Nu recunosc niciun document sau înțelegere semnată de niște decidenți vremelnici, care au vrut să-și bată joc încă o dată de pensionari. La Programul național de redresare și reziliență s-a lucrat pe ascuns și în totală netransparență. Principala preocupare au fost banii de consultanță, nicidecum milioanele de pensionari care trăiesc din ce în ce mai greu. Cine v-a împuternicit pe voi să negociați viața de mâine a pensionarilor români? Ce vreți să faceți cu bunicii și părinții noștri? De ce nu înțelegeți că este nevoie de mărirea pensiilor anul acesta la nivelul aplicat de lege? De ce nu înțelegeți asta? Cum v-ați permis să negociați un procent de 9,4% din produsul intern brut al României, în condițiile în care media europeană este de 10,8%? Oricum, fosta coaliție de dreapta a privat 5 milioane de pensionari de un miliard de euro, prin faptul că în 2021 pensiile nu au crescut. Soluția este una singură, a spus-o și ministrul muncii, Marius Budăi Guvernul trebuie să renegocieze PNRR și să mărească pensiile la nivelul prevăzut de lege. Oricum, rușine celor care au negociat viața pensionarilor români! Mulțumesc. Senator de Teleorman, Cristescu Ionel-Dănuț "
    },
    "56": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 101096,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 101201,
        "text": " Mulțumesc, domnule senator. Îl invit la microfon pe domnul senator Sorin Lavric. "
    },
    "57": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 101201,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 104998,
        "text": " Mulțumesc, domnule președinte Virgil Guran. Tema declarației mele politice de astăzi este „Părintele Constantin Voicescu”. S-a născut în 28 iulie 1924 în București. A rămas orfan la vârsta de 11 ani, fiind crescut în mare parte prin orfelinate, după cum el însuși mărturisea adeseori. În atare împrejurări, ar fi putut ajunge un borfaș, dar providența a vrut altfel. Înscriindu-se la Școala Normală din Buzău, va învăța să cânte la vioară, dovedind aptitudini pentru umanioare, cum nici în științele exacte nu era un codaș. Elev fiind la Școala Normală din Buzău, va fi arestat în decembrie 1942, fiind eliberat în 1947, în urma amnistiei interbelice.  Arestat pentru a doua oară în mai 1948, primește o condamnare de patru ani temniță grea. Va trece prin penitenciarele Jilava și Pitești, pentru ca în final să ajungă la sanatoriul-penitenciar din Târgu-Ocna, de unde va fi eliberat la 14 iunie 1954. În 1950, aflat la Târgu-Ocna, a găsit printre cârpele cu care spăla dușumeaua un patrafir rămas de la paraclisul dezafectat al închisorii, pe care, ascunzându-l în căptușeala paltonului, va reuși să-l scoată afară în ziua eliberării. Tot în căptușeala hainei va purta, în răstimpul detenției, o iconiță cu imaginea lui Iisus. Grație acestor întâmplări, la care s-a adăugat atmosfera de profundă trăire creștină pe care o lăsase în urmă Valeriu Gafencu, în inima lui Constantin Voicescu va începe să încolțească dorința de a se face preot. În intervalul 1956  1958, Constantin Voicescu va urma cursurile din anii I și II ai Facultății de Teologie din București, timp în care, pentru a se întreține, va lucra ca geotehnician la Institutul de Geologie. După Revoluția din Ungaria, va fi condamnat la 25 de ani de muncă silnică, fiind încarcerat la Jilava și Aiud. Pe 25 iunie 1964 va fi eliberat în urma decretului de grațiere generală. Între 1967 și 1969 va urma anii III și IV ai Facultății de Teologie pe care fusese nevoit s-o întrerupă din cauza ultimei arestări. În 1969 își va susține teza de licență la Facultatea de Teologie, cu titlul „Cultele orientale în provinciile romane Moesia Superior și Dacia”. La 11 februarie 1973 este hirotonit preot la Biserica „Radu Vodă”, în prezența Preafericitului Iustinian. La 1 octombrie 1976 primește parohia Bisericii Sapienței, cu hramul „Adormirea Maicii Domnului”, unde în scurt timp va câștiga sufletul enoriașilor. Citez „În iarnă, plecat cu Icoana prin parohie, refuză politicos, dar ferm să primească bani, spunându-le că, dacă vor totuși să dăruiască ceva, să aducă la biserică.” În aceeași perioadă, cu spiritul său de vrednic gospodar, se îngrijește să spele pictura și să aducă două noi iconostase. Cutremurul din 1977 va fi marea cumpănă pentru Biserica Sapienței, căci va fi grav afectată, dar osârdia părintelui Voicescu va duce la repararea stricăciunilor. După căderea regimului Ceaușescu, părintele nu se va îmbăta cu apă rece cu un trecut anticomunist care-l marcase definitiv, părintele își dă seama că lucrurile nu se vor schimba peste noapte, ceea ce nu-l împiedică să fie prezent la numeroase întruniri de spiritualitate românească. Pe 8 septembrie 1997 va merge la Mislea pentru a săvârși parastasul femeilor care fuseseră închise în penitenciar acolo. La întoarcerea spre București, pe drumul național nr.1, în localitatea Potigrafu, părintele va fi lovit mortal de o mașină. Om cu o puternică și aleasă personalitate, părintele Constantin Voicescu este o figură emblematică în rândul preoților ortodocși care au luptat împotriva plăgii comuniste. Sunt onorat ca, sub cupola Senatului României, să pomenesc numele părintelui Constantin Voicescu. Vă mulțumesc.  Sorin Lavric, senator AUR "
    },
    "58": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 104998,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 109242,
        "text": " Vă mulțumesc, domnule senator. O să prezint și eu o scurtă declarație politică. Declarația politică  „Prețul energiei”. Vedem că avem o mare problemă în Europa, nu doar în România în acest sens și, în același timp, pe scena politică vedem că fiecare partid încearcă să pună vina pe celălalt partid pentru ceea ce se întâmplă. Acest fenomen, după părerea mea, este generat de o înțelegere, un monopol realizat de către firmele producătoare de energie, din păcate, atât cele particulare, cât și cele de stat. Părerea mea e că s-au înțeles asupra prețului, pentru că sub nicio formă costurile de producție n-au crescut atât de mult. Și știți că întotdeauna nimic nu rămâne nepedepsit. Mă adresez clasei politice, inclusiv mie, și spun că vina este colectivă, de 32 de ani. De ce? Nimeni nu s-a preocupat de mărirea capacităților de producție. Între noi fie vorba, nici nu trebuiau mărite, pentru că în ʹ89, când regimul comunist a picat, produceam mult mai multă energie aveam o capacitate de 22 000 de mega pe oră, iar în momentul de față noi consumăm 8 000 de mega. În privința gazului  la fel, aveam suficiente resurse. Întotdeauna noi ne gândim în ultimul moment la ceea ce avem de făcut și luăm măsuri de criză. Este adevărat, românii s-au săturat și au nevoie de lucruri concrete și rapide, dar vă spun că soluția poate să fie una singură și este pe termen mediu, spun eu, cu un plan bine definit, pe care să-l respecte toate partidele, indiferent de culoare, atunci când ajung la guvernare. Este un obiectiv foarte clar, pe care noi putem să-l realizăm. Ne-a ajutat Dumnezeu pe români să avem această posibilitate să ajungem la o independență energetică. De ce spun acest lucru? Un exemplu la gaze, noi importăm doar în perioada de iarnă aproximativ un miliard de metri cubi, pentru că nu avem suficientă capacitate de stocare pe timpul primăveri, verii. Cu o simplă upgradare a capacităților de stocare noi am putea să avem stocurile necesare, pentru a nu fi nevoiți să apelăm la importuri, de regulă din Rusia, și pentru a avea această independență. Chiar am putea să și exportăm. Dar aici este nevoie de voință politică și este nevoie de un plan definit de cei care se pricep, nu de noi, politicienii. Noi ar trebui să ascultăm mai mult oamenii capabili pe domenii, pentru că nu putem să le știm pe toate. Din punct de vedere al energiei electrice, avem o mare problemă într-adevăr cu transportul, pentru că este învechit, nu s-a mai făcut aproape nimic din ’89 până în prezent. Dar și acest lucru se poate realiza în câțiva anii. Și ar fi cazul să punem în producție anumite capacități. Vă dau un exemplu. Tarnița, care poate să producă aproximativ 200 de mega pe oră, a rămas la nivel de realizare de 90%. Din ʹ89 și până în prezent, n-am fost în stare să ajungem la finalizare. Acolo avem un sistem ingenios,  în momentul în care nu este nevoie de energie  energie care oricum se produce, că apa trece și energia se produce. Se poate folosi acea energie la pompele care sunt amplasate, pentru a umple din nou lacul de acumulare, să avem apă suficientă în perioada de secetă. Sunt multe lucruri care se pot realiza. Cred eu că, dacă avem voință și minte suficientă, facem pe anumite domenii strategice un plan pe care să-l respectăm toți, indiferent de cine vine la guvernare. Să nu aibă voie nimeni să miște lucrurile în alt sens, după voința proprie. Pentru că am văzut multe, vă dau un exemplu autostrăzi. Am văzut cred că vreo zece planuri de dezvoltare a autostrăzilor până acum. Cum vine cineva la guvernare, cum se gândește să schimbe lucrurile. Dar le schimbă doar pe hârtie, în realitate, cam puțin. Fac apel la toată clasa politică, să ne trezim în al doisprezecelea ceas, să recunoaștem că toți am greșit. Cei care vin noi în politică, vin. apar partide noi, care spun că vor face de toate. S-a văzut ce pot să facă! Cred eu că trebuie să folosim mintea și experiența, pentru că, vă spun cu certitudine, sunt foarte mulți parlamentari capabili, dar trebuie să existe puțină unitate pe problemele importante ale țării. Vă mulțumesc. Senator Virgil Guran, senator de Dâmbovița O rog pe doamna Diana Șoșoacă să prezinte declarația politică. "
    },
    "59": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 109242,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 113331,
        "text": " Mulțumesc frumos. Declarația politică se numește „Când vor fi anchetați băieții deștepți din energie?”. Stimați colegi senatori, Având în vedere liberalizarea prețurilor la energie, pe care fără discernământ au adoptat-o toate partidele din actuala și vechea coaliție, fără să aibă în vedere că vor provoca o adevărată criză economică și vor ridica pragul sărăciei românilor la cote fără precedent, este imperios necesar să privim în urmă și să vedem ce am avut și ce am pierdut și mai ales cum putem să recuperăm pierderile, pentru că se poate. Dar cei care au prăduit România  și aceștia au fost români, în principal  trebuie să plătească. Este plină presa de anchete pe care ar fi trebuit să le realizeze Parchetul General, DIICOT, DNA sau din care să se inspire aceste instituții ale justiției, însă rămân de zeci de ani anchete care doar stârnesc starea de nervozitate a românilor și atât. Pentru că se uită. Uitarea este elementul pe care se bazează puterea politică, dar și justiția românească. Privatizările care încalcă Constituția României  proprietatea publică este inalienabilă  trebuiau anchetate și oprite din fază incipientă, dacă am fi avut o justiție dreaptă, corectă și dacă procurorii s-ar fi ocupat de lucruri importante, și nu de dosare pe care s-a așternut praful la comandă  politică sau dosare în care sunt condamnați politicieni pentru fapte inexistente sau minore, care doar au luat fața publicului. Petrom, cea mai dezastruoasă privatizare, ar putea fi anchetată și acum, dacă am avea procurori independenți și dacă Parchetul General, în loc să se autosesizeze pe diferende de bodegă din Parlamentul României, s-ar autosesiza cu privire la anihilarea industriei petroliere din România. Aro Câmpulung, Tractorul, Mintia, industria mineritului, Roșia Montană, devalizarea întregii industrii, mafia retrocedărilor, distrugerea pădurilor, vânzarea apelor, Hidroelectrica, termocentralele, agricultura și multe altele sunt domenii în care, dacă procurorii și-ar exercita atribuțiile corect, România ar începe să funcționeze. Vă întreb, doamnă procuror general, doamnelor și domnilor procurori care este motivul pentru care nu îi anchetați pe politicieni și nu-i trimiteți în închisoare pentru devalizarea statului român, să le sechestrați averile, să le valorificați și astfel să recuperăm la buget ceea ce au furat cu 20 de mâini? Dacă v-ați îndeplini obligațiile, peste 90% din clasa politică ar sta în închisoare, iar averile lor ar putea să redreseze PIB-ul României. Care este motivul, doamnelor și domnilor procurori, pentru care nu opriți devalizarea termocentralelor și nu opriți jaful care se pregătește în Hidroelectrica? Nu ați primit ordin de la domnul președinte să anchetați „la sânge” aceste dosare? Când aveți de gând să ieșiți din acest „dolce far niente” și să salvați ce se mai poate salva din România, o țară în care și dumneavoastră trăiți și luați unele din cele mai mari salarii ca să nu fiți corupți și să lucrați temeinic, astfel încât dreptatea și adevărul să triumfe? Ce așteptați? Scheleții din dulapuri oricum sperie pe toată lumea. Un pic mai mult curaj și demnitate nu v-ar strica, pentru că oricum, în colapsul spre care se îndreaptă România, niciunul dintre dumneavoastră nu va mai putea fi plătit și veți ajunge, ca și poporul pe care aveați obligația să-l apărați de hoți, săraci lipiți pământului, dar și huliți pentru că, atunci când ați putut să mai faceți ceva, ați ales poziția struțului. Vă provoc, doamnă procuror general, să luați la rând anchetele jurnalistice și să începeți să cercetați mafia din România, mafia gropilor de gunoi, a energiei verzi, a industriei, a agriculturii, tăierii pădurilor, a tot ceea ce înseamnă implicarea politicului în toate domeniile statului. Vă și ajutăm, doamna procuror general, doar începeți odată, până când nu va dispărea statul român și, odată cu el, și dumneavoastră, și noi toți! Vă mulțumesc. Senator neafiliat Diana Iovanovici-Șoșoacă "
    },
    "60": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 113331,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 113413,
        "text": " Și eu mulțumesc.  Mai aveți ceva de prezentat? "
    },
    "61": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 113413,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 113460,
        "text": " Nu, nu, nu. "
    },
    "62": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 113460,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 114062,
        "text": " Mulțumesc, doamna senator. Dau citire listei senatorilor care au depus declarații politice în scris - domnul senator Paul Stănescu, domnul senator Gabriel Mutu, doamna senator Siminica Mirea, doamna senator Breahnă-Pravăț Ionela-Cristina, domnul senator Bumb Sorin-Ioan, doamna senator Dinică Silvia-Monica, domnul senator Bordei Cristian, domnul senator Zob Alexandru-Robert, domnul senator Bodea Marius, domnul senator Hangan Andrei și domnul senator Cioromelea Valentin-Rică. Declar închisă sesiunea consacrată declarațiilor politice de astăzi. Vă mulțumim. *  "
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 114062,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 117714,
        "text": " Stimați colegi, bună ziua! Dați-mi voie să declar deschisă ședința plenului Senatului de astăzi, 9 februarie. Conduc această ședință în calitate de vicepreședinte al Senatului, asistată de domnii senatori Ion Mocioalcă și Sorin Lavric, în calitate de secretari ai ședinței. Ordinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul permanent al Senatului și de Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de internet a Senatului. Stimați colegi, Vă reamintesc că, potrivit dispozițiilor art.111 și art.136 din Regulamentul Senatului, în situații excepționale, ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va desfășura sesiunea de vot final. Comitetul liderilor grupurilor parlamentare a hotărât ca votul să se exprime prin intermediul sistemului electronic hibrid  tabletă STS, card de vot electronic, iar senatorii care nu vor putea să-și exprime votul în această modalitate vor fi apelați din sala de plen la numerele de telefon puse la dispoziție la solicitarea liderilor de grup.  Rezultatul votului se obține prin însumarea voturilor exprimate prin sistemul de vot electronic hibrid  prin cardul de vot și pe tabletă , precum și apel nominal telefonic. Stimați colegi, Începem ordinea de zi. Punctul 1, avem Proiectul de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.124/2021 privind stabilirea cadrului instituțional și financiar pentru gestionarea fondurilor europene alocate României prin Mecanismul de redresare și reziliență, precum și pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.155/2020 privind unele măsuri pentru elaborarea Planului național de redresare și reziliență necesar României pentru accesarea de fonduri externe rambursabile și nerambursabile în cadrul Mecanismului de redresare și reziliență.  Raportul Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente admise și respinse, a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Suntem primă Cameră sesizată. Începem dezbaterile pe acest proiect. Dacă sunt doritori din partea grupurilor parlamentare. Nu există. Atunci, vă rog să îmi permiteți să închid aceste dezbateri generale și să. "
    },
    "64": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 117714,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 117787,
        "text": " Vrea Ștefan Pălărie.  "
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 117787,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 117901,
        "text": " Ați ridicat-o mai târziu decât am întrebat eu, dar vă invit, cu drag, la cuvânt. "
    },
    "66": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 117901,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 120522,
        "text": " Bună dimineața! Doamnă președinte de ședință, Stimate colege, Stimați colegi, Motivul pentru care probabil că mâna nu a fost văzută de la început este că a fost pus foarte târziu pe ordinea de zi a ședinței plenului acest proiect de lege. Ca membru al Comisiei de muncă, împreună cu colegii mei, am susținut două amendamente și aș vrea să le menționez. Ele au venit ca urmare a faptului că aveam deja depusă o inițiativă legislativă pe circuitul parlamentar, o inițiativă care să facă o corecție importantă, și anume faptul că astăzi, în România, acest drept, al alocației minorilor, acordat copiilor între zero și 18 ani, dar cu o excepție importantă toți tinerii care depășesc vârsta biologică de 18 ani, elevi aflați încă în proces de școlarizare, învățământ liceal sau tehnologic, continuau să primească această bursă. scuze, această alocație, din păcate, ceea ce nu se aplica unitar în toată țara, ci interpretativ, la discreția organismelor deconcentrate, de la județ la județ. Avem o mare problemă, și anume avem în România copii cu dizabilități care, deși au împlinit vârsta biologică de 18 ani, nu puteau continua, în baza legii, să primească alocația, pentru că nu era trecut textual în textul legii „învățământ liceal sau tehnologic”, ei fiind în continuare în baza învățământului gimnazial. Mă bucur tare mult că această corecție a fost realizată prin acest OUG. Însă, aș mai atrage atenția că am mai făcut încă o propunere, un amendament care a fost respins de către parlamentarii partidelor aflate la putere, și anume, din moment ce indemnizația pentru copiii 0  2 ani și pentru copiii cu dizabilități este la 600 de lei, și indemnizația copiilor cu vârste între 2 ani și 18 ani să fie la jumătatea acestei sume de 600, și anume 300. Din păcate, această creștere a valorii alocațiilor a fost respinsă. Partea bună este însă că această nedreptate pe care am invocat-o aici va fi corectată prin intermediul acestui amendament pe care l-am depus și care totuși a trecut în unanimitate la comisie. În consecință, senatorii USR PLUS vor vota pentru un raport de admitere al acestei. a legii de aprobare a OUG-ului și sperăm, sperăm, ca puterea să devină sensibilă și să înțeleagă că, în spirala inflaționistă în care ne aflăm, pe fondul scandalului creșterii prețului facturilor la gaze și la energie, este nevoie de orice formă de sprijin pentru populație, iar o creștere minoră, de la 263 la 300 de lei, pentru alocațiile din toată țara ar fi pus umărul măcar puțin la situația de criză în care se află România.  Vă mulțumesc. "
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 120522,
        "end_text": "Domnul Demeter András István – secretar de stat la Ministerul Culturii:",
        "end_index": 121676,
        "text": " Mulțumesc, domnule senator. Într-adevăr, o ordonanță care reglementează o problemă importantă. Dacă din partea grupurilor parlamentare mai există luări de cuvânt. Vă mulțumesc. Atunci, vom închide dezbaterile generale asupra acestui punct al ordinii de zi. Inițiativa legislativă rămâne la vot final. * La punctul 3 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.106/2021 privind unele măsuri pentru organizarea și funcționarea Societății Române de Radiodifuziune și Societății Române de Televiziune.  Raportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei pentru cultură și media este de admitere, cu amendamente admise, a proiectului de lege pentru respingerea ordonanței. Proiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul este Cameră decizională. Din partea Ministerului Culturii, îl invit pe domnul secretar de stat Demeter să ne prezinte opinia instituției pe care o reprezintă, după care dăm drumul la dezbateri. Vă rog. "
    },
    "68": {
        "start_text": "Domnul Demeter András István – secretar de stat la Ministerul Culturii:",
        "start_index": 121676,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 122229,
        "text": " Vă mulțumesc, doamna președinte de ședință. Inițiativa legislativă, de fapt, ordonanța de urgență, viza reglementarea unei situații de vacanță a conducerii Societății Române de Radiodifuziune și a Societății Române de Televiziune. Având în vedere că, prin votul plenului Camerelor reunite ale Parlamentului României din 15 septembrie. 15 noiembrie anul trecut, această situație s-a rezolvat, în mod normal, această inițiativă legislativă a rămas fără obiect. Vă mulțumesc. "
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 122229,
        "end_text": "Doamna Gabriela Creţu:",
        "end_index": 122346,
        "text": " Mulțumesc. O invit la microfon, din partea Grupului PSD, pe doamna Gabriela Crețu. "
    },
    "70": {
        "start_text": "Doamna Gabriela Creţu:",
        "start_index": 122346,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123346,
        "text": " Mulțumesc, doamna președinte de ședință. Stimați colegi,  Grupul PSD va vota pentru legea de respingere a acestei ordonanțe, din mai multe motive. Ea este, procedural, inacceptabilă, pentru că legea trebuie să fie un act normativ cu caracter general, iar asta sună ipotetic și individual. Bineînțeles, îmi veți spune, că există și situații în care reglementăm cazuri individuale, cu condiția să fie unice. Or, noi nu vrem să repetăm abuzul, pentru că această lege era, într-un fel, o corectare a unui abuz  cel de îndepărtare a conducerii celor două instituții publice, de radio și televiziune, în condițiile în care noi, legiuitorul, în înțelepciunea lui, în Legea nr.41 reglementasem că președintele consiliului de administrație rămâne în funcție până la numirea unui nou consiliu, deci avea cine semna actele. În aceste condiții și cu speranța că nu se va repeta o asemenea situație, votăm pentru respingerea ordonanței. Mulțumesc. "
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123346,
        "end_text": "Doamna Gabriela Creţu:",
        "end_index": 124986,
        "text": " Mulțumesc, doamna senator. Constat că nu mai există alte înscrieri la cuvânt. Închidem dezbaterile generale asupra acestui punct și lăsăm inițiativa legislativă la vot final. * La punctul 4 avem aprobarea transmiterii către Camera Deputaților, ca primă Cameră sesizată, a unei inițiative legislative. În conformitate cu Hotărârea Biroului permanent din 7 februarie 2022, pe baza avizului Comisiei pentru constituționalitate, potrivit prevederilor art.35 alin. 420 final. Raportul este din partea Comisiei pentru afaceri europene.  Începem dezbaterile. Doamna senator Gabriela Crețu este invitată la microfonul central. "
    },
    "72": {
        "start_text": "Doamna Gabriela Creţu:",
        "start_index": 124986,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 126372,
        "text": " Stimați colegi, Trei dintre documentele supuse aprobării dumneavoastră fac parte dintr-un pachet. Pachetul ca atare nu are niciun fel de probleme în privința subsidiarității și proporționalității. În schimb, am vrut să iau cuvântul pentru a vă sublinia încă o dată că, deși acest pachet este elaborat ca să protejeze cetățenii europeni, el s-ar putea să ne transforme în victime cu propria noastră contribuție. Și această contribuție este cauzată de un fel de lipsă de coordonare. Sunt mai multe instituții implicate în acest proces  Oficiul de Combatere a Spălării Banilor, Ministerul Justiției, Banca Națională a României etc., fără a avea o corectă coordonare și înțelegere. Și-atunci, putem să ne transformăm în victime din cauza unor definiții extrem de largi, de exemplu, în legislația românească, incomparabil mai largi decât în alte legislații europene, cu privire la ceea ce înseamnă infracțiune gravă de exemplu, cu privire la lista autorităților competente care pot să aibă acces la date și, în aceste condiții, s-ar putea ca foarte ușor să devenim cu toții teroriști și să fim suspectați ca atare. Deci observația era destinată reprezentanților Guvernului, care lipsesc, pentru a-și face datoria de a coordona instituțiile între ele și de a vedea consecințele pe care o asemenea legislație le are pentru cetățenii români. Mulțumesc. "
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 126372,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 132388,
        "text": " Mulțumesc, doamna senator. Mai există luări de cuvânt? Am încheiat dezbaterile generale asupra acestui punct al ordinii de zi. Proiectul de hotărâre rămâne la vot final. * La punctul 6, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului de instituire a Autorității pentru Combaterea Spălării Banilor și a Finanțării Terorismului și de modificare a Regulamentelor  Urmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a proiectului de lege privind aprobarea ordonanței astfel cum se propune a fi modificat prin amendamentele din raport. Proiectul de lege face parte din categoria legilor organice. Vă rog să votați.  Prezenți  82 de senatori pentru  82, împotrivă  zero, abțineri  zero, „nu votez”  zero. Vă mulțumesc celor prezenți în sală pentru exercitarea votului. * * Urmează exercitarea votului prin apel nominal. Îl rog pe domnul senator Lavric să se pregătească pentru a face apelul nominal.  "
    },
    "74": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 132388,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 132494,
        "text": " Începem apelul telefonic. Anastase Roberta, Antal István-Loránt. Anastase, Antal. "
    },
    "75": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 132494,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 132599,
        "text": " Roberta Anastase sunt, senator PNL de Prahova, și votul meu este pentru. "
    },
    "76": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 132599,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 132647,
        "text": " La amândouă înțeleg, da? "
    },
    "77": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 132647,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 132732,
        "text": " La ambele puncte de pe ordinea de zi. Vă mulțumesc. "
    },
    "78": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 132732,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 132788,
        "text": " Antal István, Azamfirei Leonard. "
    },
    "79": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 132788,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 132952,
        "text": " Bună ziua! Sunt Antal István-Loránt, senator UDMR, și votez pentru la ambele puncte de pe ordinea de zi. Vă mulțumesc, la revedere! "
    },
    "80": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 132952,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 133016,
        "text": " Azamfirei Leonard, Badea Viorel-Riceard. "
    },
    "81": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 133016,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 133167,
        "text": " Bună ziua! Sunt senatorul Leonard Azamfirei, de Mureș, votul meu este „pentru” pentru ambele puncte de pe ordinea de zi. "
    },
    "82": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 133167,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 133230,
        "text": " În regulă. Badea Viorel, Banu Claudia. "
    },
    "83": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 133230,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 133388,
        "text": " Bună ziua!  Sunt senatorul Viorel Badea, votul meu este, la ambele puncte de pe ordinea de zi, pentru. Mulțumesc. "
    },
    "84": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 133388,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 133596,
        "text": " Banu Claudia, Bourceanu Septimiu.  Nu răspunde domnul Bourceanu. Breahnă-Pravăț, Busuioc Andrei. "
    },
    "85": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 133596,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 133747,
        "text": " Bună ziua! Mi-am exprimat votul și electronic, dar reiterez și aici faptul că sunt „pentru” ambele proiecte. "
    },
    "86": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 133747,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 134007,
        "text": " E în regulă, atunci. A votat electronic Breahnă, da? Breahnă-Pravăț a votat electronic a spus, da? OK.  Da, l-am trecut deja, mi-ați spus, da. "
    },
    "87": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 134007,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 134129,
        "text": " Alo, bună ziua! Sunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru. "
    },
    "88": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 134129,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 134382,
        "text": " Ambele puncte. Cazanciuc Robert, Cîmpeanu Sorin.  Mă rog, zicem „nu” și vedem. N-a votat. Cîmpeanu Sorin, Cseke Attila. "
    },
    "89": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 134382,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 134462,
        "text": " Sorin Cîmpeanu, Grup PNL, votul meu este pentru. "
    },
    "90": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 134462,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 134613,
        "text": " Cseke Attila, Dunca Marius. Nu răspunde Cazanciuc.  Cseke nu răspunde.  Dunca Marius, Fenechiu Daniel. "
    },
    "91": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 134613,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 134760,
        "text": " Senator Dunca Marius-Alexandru, senator PSD Brașov, votul meu este pentru la punctele înscrise la ordinea de zi. "
    },
    "92": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 134760,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 134812,
        "text": " Fenechiu Daniel, Firu Stela. "
    },
    "93": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 134812,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 135062,
        "text": " Mulțumesc. Sunt Daniel Fenechiu, senator din Grupul Partidului Național Liberal, Circumscripția nr.4 Bacău, votul meu este pentru la ambele puncte de pe ordinea de zi. Deci pentru la 1, pentru la 2. Mulțumesc. "
    },
    "94": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 135062,
        "end_text": "Doamna Stela Firu:",
        "end_index": 135113,
        "text": " Firu Stela, Ghica Cristian. "
    },
    "95": {
        "start_text": "Doamna Stela Firu:",
        "start_index": 135113,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 135252,
        "text": " Mulțumesc, bună ziua! Stela Firu, senator de Mehedinți, votul meu este pentru la toate punctele de pe ordinea de zi. "
    },
    "96": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 135252,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 135313,
        "text": " Ghica Cristian, Ioan Raluca-Gabriela. "
    },
    "97": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 135313,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 135465,
        "text": " Mulțumesc, bună ziua! Senator USR de București Cristian Ghica, votez pentru la ambele puncte de pe ordinea de zi. Mulțumesc. "
    },
    "98": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 135465,
        "end_text": "Doamna Raluca-Gabriela Ioan:",
        "end_index": 135525,
        "text": " Ioan Raluca-Gabriela, László Attila. "
    },
    "99": {
        "start_text": "Doamna Raluca-Gabriela Ioan:",
        "start_index": 135525,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 135675,
        "text": " Bună ziua! Senator Ioan Raluca-Gabriela, Circumscripția nr.41, votez pentru la cele două puncte de pe ordinea de zi. "
    },
    "100": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 135675,
        "end_text": "Domnul László Attila:",
        "end_index": 135729,
        "text": " László Attila, Mirea Siminica. "
    },
    "101": {
        "start_text": "Domnul László Attila:",
        "start_index": 135729,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 135880,
        "text": " Bună ziua!  Sunt László Attila, senator UDMR de Cluj, votul meu este pentru la ambele puncte de pe ordinea de zi. "
    },
    "102": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 135880,
        "end_text": "Doamna Siminica Mirea:",
        "end_index": 135935,
        "text": " Mirea Siminica, Muntean Lucica. "
    },
    "103": {
        "start_text": "Doamna Siminica Mirea:",
        "start_index": 135935,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 136070,
        "text": " Sunt senator PSD de Olt Siminica Mirea, vot pentru la ambele puncte de pe ordinea de zi. Mulțumesc, zi bună! "
    },
    "104": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 136070,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 136127,
        "text": " Muntean Lucica, Nazare Alexandru. "
    },
    "105": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 136127,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 136298,
        "text": " Bună ziua! Sunt Lucica Dina Muntean, senator PNL Hunedoara, și votul meu este pentru la amândouă punctele de pe ordinea de zi. Mulțumesc. "
    },
    "106": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 136298,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 136591,
        "text": " Mulțumim. Nazare Alexandru, Neagu Ionuț.  Neagu Ionuț nu răspunde. Pandea Ciprian, Pauliuc Nicoleta. "
    },
    "107": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 136591,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 136758,
        "text": " Bună ziua! Sorin Mateescu, senator AUR la punctul 1  contra raportului de admitere și la punctul 2  pentru lege. Vă mulțumesc. "
    },
    "108": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 136758,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 136792,
        "text": " În regulă. "
    },
    "109": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 136792,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 136944,
        "text": " Bună ziua! Ciprian Pandea, senator PNL de Călărași, votul meu este pentru la toate punctele de pe ordinea de zi.  "
    },
    "110": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 136944,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 136996,
        "text": " Mulțumim. Pauliuc Nicoleta. "
    },
    "111": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 136996,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 137165,
        "text": " Bună ziua, stimați colegi! Nicoleta Pauliuc sunt, senator PNL de Ilfov, votul meu este pentru la toată ordinea de zi. Mulțumesc, o zi bună! "
    },
    "112": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 137165,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 137348,
        "text": " Ne întoarcem un pic la Cătană, că am primit acum mesaj. Cătană, tot AUR. Să-l sunăm pe Cătană, puneți-l acolo. Cătană.  Deci Cătană, Popa Maricel. "
    },
    "113": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 137348,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 137489,
        "text": " Bună ziua! Sunt senatorul Gheorghe Adrian Cătană, la punctul 1 votez împotrivă, iar la punctul 2  pentru. "
    },
    "114": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 137489,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 137621,
        "text": " În regulă. Popa Maricel, Puiu Ovidiu.  Popa Maricel nu răspunde. Puiu Ovidiu, Purcărin Bianca. "
    },
    "115": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 137621,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 137811,
        "text": " Ovidiu Puiu, senator de Argeș, Circumscripția nr.3, votul meu pentru astăzi este pentru la ambele puncte înscrise pe ordinea de zi. Mulțumesc, o zi bună!  "
    },
    "116": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 137811,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 137963,
        "text": " Bună ziua! Bianca Purcărin, PSD Bacău, votul meu este pentru la ambele puncte înscrise pe ordinea de zi. Mulțumesc. "
    },
    "117": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 137963,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 138090,
        "text": " În regulă. Rujan Ion-Cristinel, Scântei Laura.  Nu, am auzit, e în regulă. "
    },
    "118": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 138090,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 138229,
        "text": " Senator Rujan Ion-Cristinel, votul este pentru la ambele puncte de pe ordinea de zi.  Mulțumesc. "
    },
    "119": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 138229,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 138278,
        "text": " Scântei Laura, Stan Ioan. "
    },
    "120": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 138278,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 138485,
        "text": " Bună ziua! Sunt Iulia Scântei, senator de Iași, voturile mele pentru cele două proiecte de pe ordinea de zi sunt voturi pentru. Vă mulțumesc mult, la revedere!  "
    },
    "121": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 138485,
        "end_text": "Domnul Andrei Busuioc:",
        "end_index": 138550,
        "text": " Stan Ioan și Stocheci Cristina. Mă auzi? "
    },
    "122": {
        "start_text": "Domnul Andrei Busuioc:",
        "start_index": 138550,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 138580,
        "text": " Aud. "
    },
    "123": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 138580,
        "end_text": "Domnul Andrei Busuioc:",
        "end_index": 138651,
        "text": " Zi acu, că se aude în microfon, zi! E Busuioc. "
    },
    "124": {
        "start_text": "Domnul Andrei Busuioc:",
        "start_index": 138651,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 138774,
        "text": " Bună ziua! Sunt Andrei Busuioc, senator Vaslui, AUR, pentru primul punct de pe.  "
    },
    "125": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 138774,
        "end_text": "Domnul Andrei Busuioc:",
        "end_index": 138812,
        "text": " Mai zi o dată. "
    },
    "126": {
        "start_text": "Domnul Andrei Busuioc:",
        "start_index": 138812,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 138919,
        "text": " Pentru primul punct la ordinea de zi votez contra, pentru al doilea votez pentru. "
    },
    "127": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 138919,
        "end_text": "Domnul Andrei Busuioc:",
        "end_index": 138953,
        "text": " În regulă. "
    },
    "128": {
        "start_text": "Domnul Andrei Busuioc:",
        "start_index": 138953,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 139019,
        "text": " Vă mulțumesc foarte mult, o zi frumoasă! "
    },
    "129": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 139019,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 139094,
        "text": " Busuioc primul punct  contra, punctul 2  pentru. "
    },
    "130": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 139094,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 139210,
        "text": " Bună ziua! Senator Ioan Stan, vot pentru la ambele puncte. Vă mulțumesc, zi bună!  "
    },
    "131": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 139210,
        "end_text": "Doamna Cristina-Mariana Stocheci:",
        "end_index": 139296,
        "text": " Încă o dată, Busuioc, da? Primul  contra, al doilea  pentru. "
    },
    "132": {
        "start_text": "Doamna Cristina-Mariana Stocheci:",
        "start_index": 139296,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 139477,
        "text": " Bună ziua! Sunt Cristina Stocheci, senator PSD de Argeș, votul meu este pentru la ambele puncte aflate pe ordinea de zi de astăzi. Mulțumesc. "
    },
    "133": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 139477,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 139533,
        "text": " Tánczos Barna, Toanchină Marius. "
    },
    "134": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 139533,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 139674,
        "text": " Bună ziua! Senator PSD de Brașov Marius-Gheorghe Toanchină, pentru la amândouă punctele. Vă mulțumesc. "
    },
    "135": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 139674,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 139814,
        "text": " Tánczos Barna.  nu răspunde. Vela Ion Marcel, Toanchină  Toanchină Marius. Deci Tánczos, Vela, Veștea. "
    },
    "136": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 139814,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 139953,
        "text": " Bună ziua! Sunt Marcel Vela, senator de Caraș-Severin, Grup PNL, votul meu, pentru ambele puncte, este pentru. "
    },
    "137": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 139953,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 139996,
        "text": " Veștea, Voiculescu. "
    },
    "138": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 139996,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 140167,
        "text": " Bună ziua! Mihai Veștea, de la Brașov sunt, votez astăzi pentru la punctele de pe ordinea de zi, aflate la ordinea de zi. Mulțumesc, bună ziua! "
    },
    "139": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 140167,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 140208,
        "text": " Voiculescu Liviu. "
    },
    "140": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 140208,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 140377,
        "text": " Bună ziua!  Sunt senatorul Liviu Voiculescu, senator de Olt, votul meu este pentru la ambele puncte de pe ordinea de zi. "
    },
    "141": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 140377,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 140459,
        "text": " O luăm de la început. Banu Claudia și Bourceanu Septimiu. "
    },
    "142": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 140459,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 140593,
        "text": " Bună ziua! Septimiu Bourceanu, Circumscripția Constanța, votul meu pentru astăzi este pentru. "
    },
    "143": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 140593,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 140658,
        "text": " E în regulă, Bourceanu. Banu înțeleg că. "
    },
    "144": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 140658,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 140767,
        "text": " Bună ziua! Claudia Banu, Circumscripția nr.40 Vâlcea, votul meu este pentru. "
    },
    "145": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 140767,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 140847,
        "text": " Bun, Cazanciuc și Cseke Attila. Cazanciuc, Cseke Attila. "
    },
    "146": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 140847,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 140951,
        "text": " Ziua bună! Robert Cazanciuc sunt, votul meu este pentru. Mulțumesc. "
    },
    "147": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 140951,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 141082,
        "text": " În regulă. Cseke Attila, Nazare Alexandru.  Cseke nu răspunde. Nazare Alexandru, Neagu Ionuț. "
    },
    "148": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 141082,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 141162,
        "text": " Bună ziua! Alexandru Nazare, votul meu este pentru. "
    },
    "149": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 141162,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 141257,
        "text": " Neagu Ionuț, Popa Maricel.  Neagu Ionuț a votat pe tabletă. "
    },
    "150": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 141257,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 141408,
        "text": " Pentru  amândouă punctele.  "
    },
    "151": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 141408,
        "end_text": "Din sală:",
        "end_index": 141487,
        "text": " Cine mai e? Tánczos. Tánczos Barna. Da, Tánczos Barna. "
    },
    "152": {
        "start_text": "Din sală:",
        "start_index": 141487,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 141526,
        "text": " Nu răspunde domnul Tánczos. "
    },
    "153": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 141526,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 141526,
        "text": ""
    },
    "154": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 141526,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 141972,
        "text": " Bun, am terminat.  Domnul Sorin Lavric Rezultatul votului final de astăzi, 9 februarie 2022 - vot telefonic, la punctul 1 31 pentru, 3 contra, zero abțineri - în total, telefonic și hibrid. și tabletă, total pentru  103 voturi, contra  13 și zero abțineri. La punctul 2 - telefonic 34 de voturi pentru, zero contra, zero abțineri - în total 116 voturi pentru, zero contra, zero abțineri. Mulțumim. "
    }
}