{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 9 mai 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 9 mai 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 58,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 58,
        "end_text": "S T E N O G R A M A",
        "end_index": 4519,
        "text": " 1. Aprobarea ordinii de zi și a programului de lucru. 3 2. Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unor 3 iniţiative legislative. 3. Aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a 4 unei iniţiative legislative. 4. Aprobarea solicitării de retragere din procesul legislativ a unei iniţiative legislative. 5 5. Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 4 și 5 6 mai 2022, a unor iniţiative legislative. 6. Propunerea legislativă pentru completarea articolului 6 din Legea nr.31/1990 5-6 6 privind societățile și completarea articolului 40 din Legea nr.287/2009 privind Codul civil.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4519,
        "end_text": "şedinţei Senatului din 9 mai 2022",
        "end_index": 4540,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 9 mai 2022",
        "start_index": 4540,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 4786,
        "text": " Şedinţa a început la ora 15.13. Lucrările şedinţei au fost conduse de domnul Florin-Vasile Cîțu, președintele Senatului, asistat de domnii Eugen Pîrvulescu și Ion-Narcis Mircescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 4786,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 10561,
        "text": " Stimați colegi, Vă rog să introduceți cartelele în dispozitiv, ca să știm exact câți suntem.  din Regulamentul Senatului, și urmează să fie transmise Camerei Deputaților spre dezbatere și adoptare în calitate de Cameră decizională. * Stimați colegi, Continuăm lucrările și trecem la Secțiunea a II-a a ordinii de zi. Pe procedură, domnul lider al Partidului Național Liberal, Daniel Fenechiu. "
    },
    "7": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 10561,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 12273,
        "text": " Mulțumesc, domnule președinte. Deci aș avea două propuneri. Prima dintre ele este retrimiterea la comisie a Propunerii legislative pentru modificarea și completarea Legii nr.55/2020 privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19 și totodată extinderea termenului de adoptare de la 45 la 60 de zile, urmând  s-o transformăm în lege complexă, întrucât termenul ar fi data de 11 și amânarea pentru o săptămână în aceste condiții ar fi total ineficientă, că s-ar adopta tacit. Cea de-a doua propunere este similară se referă la L170/2022, aflată pe punctul 14, unde, la fel, solicit retrimiterea la comisie, cu termen o săptămână, și extinderea perioadei de la 45 la 60 de zile. O să vă explic și motivele. La prima dintre ele este vorba de reglementarea care spune că toate documentele se prelungesc cu 90 de zile, mai puțin cele care vizează mediul. Și am în vedere ipoteza în care ai o autorizație de construire care are la bază un aviz de mediu autorizația se prelungește, avizul de mediu trebuie reobținut. Deci este o inechitate, care cred că ar trebui rezolvată la comisie. Iar în ceea ce privește punctul 14, apreciez că s-a comis o eroare de interpretare în Comisia juridică, în raport de faptul că s-a avut în vedere un text în Legea pentru reglementarea problemelor persoanelor cu dizabilități, s-a produs o confuzie, de unde s-a interpretat că, practic, propunerea legislativă ar fi fără obiect, motiv pentru care comisia trebuie să se pronunțe în cunoștință de cauză. Indiferent că va respinge sau va admite, nu trebuie să ia o decizie bazată pe o situație juridică incorectă. Vă mulțumesc. "
    },
    "8": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 12273,
        "end_text": "Domnul Ionel-Florian Lixandru – secretar de stat la Ministerul Educației:",
        "end_index": 14224,
        "text": " Vă mulțumesc. Imediat vă supun la vot. Aș vrea să vă anunț, stimați colegi, că la balcon avem invitați, din partea domnului vicepreședinte Cazanciuc, un grup de studenți de la Facultatea de Drept de la Universitatea română.  Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului pentru prezentarea proiectului de lege. Microfonul 9. "
    },
    "9": {
        "start_text": "Domnul Ionel-Florian Lixandru – secretar de stat la Ministerul Educației:",
        "start_index": 14224,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 15639,
        "text": " Bună ziua! Stimate domnule președinte, Stimate doamne și stimați domni senatori, Prezentul proiect de lege reglementează ratificarea Acordului dintre România și Republica Moldova privind recunoașterea reciprocă a diplomelor, certificatelor şi titlurilor ştiinţifice, semnat la Bucureşti la data de 23 noiembrie 2021. Schimbările preconizate față de prevederile actualului acord în vigoare sunt - recunoașterea anumitor diplome și certificate de nivel preuniversitar din Republica Moldova care nu intră în domeniul de aplicare al prezentului acord în vigoare - recunoașterea atestatelor de studii medii de cultură generală din Republica Moldova eliberate înainte și după 2011 - recunoașterea studiilor universitare de scurtă durată cu studii din învățământul terțiar nonuniversitar - și recunoașterea diplomelor și certificatelor obținute la absolvirea studiilor postuniversitare, a studiilor de specializare postuniversitare și a cursurilor de perfecționare de nivel postuniversitar.  Având în vedere cele de mai sus, vă solicităm adoptarea Proiectului de lege pentru ratificarea Acordului dintre Guvernul României şi Guvernul Republicii Moldova privind recunoaşterea reciprocă a diplomelor, certificatelor şi titlurilor ştiinţifice, semnat la Bucureşti în data de 23 noiembrie 2021. Vă mulțumesc. "
    },
    "10": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 15639,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 15936,
        "text": " Vă mulțumesc. Comisia pentru politică externă, Comisia pentru muncă, familie și protecție socială și Comisia pentru învățământ au elaborat un raport comun. Invit reprezentantul uneia dintre comisii pentru prezentarea raportului. Comisia pentru învățământ, vă rog. "
    },
    "11": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 15936,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 16864,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Comisia pentru învățământ și Comisia pentru politică externă au fost sesizate de către Biroul permanent al Senatului în vederea dezbaterii și elaborării raportului comun asupra Proiectului de lege pentru ratificarea Acordului dintre Guvernul României şi Guvernul Republicii Moldova privind recunoaşterea reciprocă a diplomelor, certificatelor şi titlurilor ştiinţifice, semnat la Bucureşti la 23 noiembrie 2021, inițiat de Guvernul României. Acordul este încheiat pentru o perioadă de cinci ani și se prelungește automat, pe perioade de câte un an, dacă niciuna dintre părți nu va notifica intenția de a-l denunța, cu cel puțin șase luni înainte de expirarea termenului respectiv. În urma dezbaterilor, membrii comisiilor au hotărât, cu unanimitate de voturi, să adopte raport comun de admitere, fără amendamente. Mulțumesc. "
    },
    "12": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 16864,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 17001,
        "text": " Mulțumesc, doamna președinte. Dacă sunt intervenții. Doamna senator Șoșoacă, bine ați venit, vă ascultăm. "
    },
    "13": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 17001,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 18869,
        "text": " Vă mulțumesc. Cred că noi ar trebui să vă spunem „Bine ați venit!”. Dar, oricum, văd că sunteți foarte bucuros că m-ați văzut astăzi. Este și normal, e luni, e o nouă săptămână.  Trecând la inițiativa legislativă, este foarte corectă, e bine-venită, însă  tot este aici doamna președintă a Comisiei de învățământ  știm foarte bine că în Republica Moldova s-au adoptat un dicționar român și limba moldovenească. Eu știu că în Moldova trăiesc români și acea parte de țară ne-a fost smulsă prin Pactul Ribbentrop-Molotov, care a fost denunțat. Se poate să discutăm cu frații noștri din Republica Moldova să anuleze acel dicționar, care face de fapt o scindare între românii din Republica Moldova și românii din România? Pentru că vreau să vă întreb în momentul în care o să echivalați aceste studii va fi nevoie cumva în Republica Moldova de traducerea actelor din România în limba moldovenească? Și viceversa actele lor vor trebui să aibă traducere din limba moldovenească în limba română? Pentru a putea merge mai departe, da, e o chestie juridică, atenție, în condițiile în care ei au deja dispusă limba moldovenească. Ei nu au limba română. A fost un act brutal de distrugere a acestei relații. Și vă întreb cum veți rezolva această problemă. Nu am nimic, îmi doresc această unire cu Republica Moldova sub orice formă s-ar putea face. Sunt frații noștri. Dar avem această problemă, pe care văd că nu o ridică nimeni, și cred că ar trebui discutat la nivel de Ministere de Externe, la nivel de Comisii de învățământ această problematică, să nu ne trezim cumva că avem nevoie de traducere din moldovenească în română și din română în moldovenească, când de fapt discutăm de aceeași limbă-mamă. Ei sunt români și vorbesc limba română, nu moldovenească! Mulțumesc frumos. "
    },
    "14": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 18869,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 19011,
        "text": " Mulțumesc, doamna senator. Dacă mai sunt alte intervenții. Domnule senator Darău, microfonul central? Vă rog. "
    },
    "15": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 19011,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 20876,
        "text": " Mulțumesc, domnule președinte. Credeam că suntem la dezbaterea unei inițiative legislative foarte precise. Intervenția anterioară nu are nicio legătură cu conținutul acestei inițiative legislative din păcate, precum de obicei. Această ratificare de acord este un pas clar care aduce cele două state mai aproape, și România de Republica Moldova, și Republica Moldova de România, conține prevederi suplimentare față de cele aflate în vigoare tocmai din 1999. Ratificarea acordului susține mobilitatea academică și cea a forței de muncă atât pentru cetățenii moldoveni, cât și pentru cetățenii români. Și acesta este imperativul astăzi când vorbim, nu alte chestiuni secundare.  Actul normativ vine cu câteva îmbunătățiri foarte concrete privind recunoașterea diplomelor, certificatelor și titlurilor științifice astfel recunoașterea anumitor diplome și certificate de nivel preuniversitar din Republica Moldova, precum diploma de absolvire a liceului, a învățământului mediu general, diplomele de absolvire a colegiilor și a școlilor medicale de bază. Tot prin acest proiect legislativ cooperarea bilaterală între România și Republica Moldova este consolidată în spiritul politicilor europene privind accesul la educație și formare profesională al cetățenilor români și al celor din Republica Moldova. Mobilitatea în scopul învățării încurajează dobândirea de cunoștințe și de competențe, aptitudini și experiențe, inclusiv competențe personale și sociale, precum și sensibilizarea culturală, care sunt cruciale pentru participarea activă la societate și la piața forței de muncă. Recunoașterea diplomelor este un demers extrem de important în ceea ce privește accesul pe piața muncii și ocuparea forței de muncă. Așadar, Grupul USR PLUS susține acest proiect legislativ. Mulțumesc. "
    },
    "16": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 20876,
        "end_text": "Domnul Iulian Fota – secretar de stat la Ministerul Afacerilor Externe:",
        "end_index": 21392,
        "text": " Vă mulțumesc, domnule senator. Dacă mai sunt alte intervenții. Nu mai sunt, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 2, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.43/2022 privind regimul de control al operațiunilor cu produse cu dublă utilizare.  Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului. Microfonul 8, domnule secretar de stat. "
    },
    "17": {
        "start_text": "Domnul Iulian Fota – secretar de stat la Ministerul Afacerilor Externe:",
        "start_index": 21392,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 23250,
        "text": " Mulțumesc frumos. Domnule președinte, Doamnelor și domnilor senatori, În primul rând, vreau să spun că Ordonanța de urgență a Guvernului nr.43/2022 reglementează controlul operațiunilor cu produse cu dublă utilizare pe tot teritoriul României, respectiv al acelor produse care au atât utilizare civilă, cât și militară și care pot avea utilizări legate de armele de distrugere în masă, nucleare, chimice sau biologice, sau de vectorii purtători de asemenea arme. Demersul reprezintă alinierea legislației naționale la legislația Uniunii Europene, respectiv alinierea la prevederile Regulamentului UE din 2021, cel care a intrat în vigoare la 9 septembrie 2021,  în toamna anului trecut. Astfel, conform acestui regulament, fiecare stat membru trebuie să adopte legislația internă prin care să desemneze și să confere atribuții corespunzătoare autorităților naționale competente, fiecare stat membru trebuie să adopte măsuri interne pentru implementarea noilor prevederi și armonizarea la nivel UE a controlului operațiunilor cu produse cu dublă utilizare, trebuie să informeze Comisia Europeană cu privire la actele cu putere de lege și trebuie să stabilească sancțiuni eficace, proporționale și disuasive care să se aplice în cazul încălcărilor prevederilor noului regulament. Încă un element important care trebuie subliniat este că acest nou cadru legal permite utilizarea licențelor în format electronic, utilizând sistemul E-Licensing, pus la dispoziție gratuit de Comisia Europeană, fapt care permite, pe de o parte, urmărirea procesului de acordare a licențelor și, pe de altă parte, operatorii economici au acces imediat la licența avizată favorabil și pot urmări procesul ăsta în timp real. Mulțumesc, domnule președinte. "
    },
    "18": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 23250,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 23389,
        "text": " Vă mulțumesc. Dau cuvântul reprezentantului Comisiei pentru politică externă, pentru prezentarea raportului. "
    },
    "19": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 23389,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 24131,
        "text": " Mulțumesc, domnule președinte. Așadar, proiectul de lege are ca obiect de reglementare aprobarea Ordonanţei de urgenţă a Guvernului nr.43/2022 privind regimul de control al operațiunilor cu produse cu dublă utilizare. Actul normativ este elaborat în conformitate cu prevederile regulamentelor europene de instituire a unui regim al Uniunii pentru controlul exporturilor, serviciilor de intermediere a asistenței tehnice, tranzitului și transferului de produse cu dublă utilizare. Consiliul Legislativ și comisiile avizatoare au dat aviz favorabil pentru acest proiect. De asemenea, Comisia de politică externă a adoptat un raport favorabil, în unanimitate și fără amendamente. Vă mulțumesc. "
    },
    "20": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 24131,
        "end_text": "Domnul Constantin Ștefan – secretar de stat la Ministerul Energiei:",
        "end_index": 24875,
        "text": " Mulțumesc. Dacă sunt intervenții la proiectul de lege. Nu sunt, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 3, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.42/2022 pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.27/2022 privind măsurile  aplicabile clienţilor finali din piața de energie electrică şi gaze naturale în perioada 1 aprilie 2022  31 martie 2023, precum şi pentru modificarea şi completarea unor acte normative din domeniul energiei.  Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul Guvernului pentru prezentarea proiectului de lege. Microfonul 9. "
    },
    "21": {
        "start_text": "Domnul Constantin Ștefan – secretar de stat la Ministerul Energiei:",
        "start_index": 24875,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 25985,
        "text": " Mulțumesc, domnule președinte. Bună ziua, domnilor senatori! Scopul acestui proiect de lege este de a modifica și clarifica unele măsuri aplicabile clienților finali pe piața de energie electrică și gaze naturale, precum și producătorilor de energie electrică și gaze naturale, aplicabile de la 1 aprilie 2022 până la 31 martie 2023. Printre cele mai importante modificări aduse în ordonanța de urgență amintesc - se va plafona prețul gazelor naturale pentru producătorii de energie termică, plafonul stabilindu-se la 0,37 lei/kWh pentru toți producătorii de energie termică - se creează un cadru unitar pentru clienții preluați în regim de furnizor de ultimă instanță. Și în ceea ce privește completarea datelor în platformă de către furnizori s-au introdus două noi alineate, care dau posibilitatea acestora să introducă datele necesare decontării, precum și îmbunătățirea cadrului juridic, astfel încât pentru cei care greșesc în mod voit amenda a crescut de la 25 000 la 50 000 de lei. Mulțumesc. "
    },
    "22": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 25985,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 26178,
        "text": " Vă mulțumesc. Dau cuvântul reprezentantului Comisiei pentru energie, infrastructură energetică și resurse minerale, pentru prezentarea raportului. Microfonul 6. "
    },
    "23": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 26178,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 27361,
        "text": " Vă mulțumesc mult, domnule președinte. Stimate colege, Stimați colegi, În urma dezbaterilor care au avut loc în ședința Comisiei pentru energie, infrastructură energetică și resurse minerale din data de 3 mai 2022, membrii comisiei au analizat proiectul de lege, punctele de vedere exprimate, avizele primite și au hotărât, cu unanimitate de voturi, să adopte raport de admitere, cu amendamente respinse. Consiliul Legislativ a avizat favorabil, cu observații și propuneri, proiectul de lege.  Consiliul Concurenței a avizat proiectul de lege. Comisia economică, industrii și servicii a adoptat aviz favorabil, Comisia pentru buget, finanțe, activitate bancară și piață de capital a transmis aviz favorabil, Comisia pentru muncă, familie și protecție socială a adoptat aviz favorabil. Proiectul de lege face parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată. Față de cele prezentate, Comisia pentru energie, infrastructură energetică și resurse minerale supune plenului Senatului pentru dezbatere și adoptare raportul de admitere, cu amendamente respinse, și proiectul de lege. Vă mulțumesc. "
    },
    "24": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 27361,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 27493,
        "text": " Vă mulțumesc. Dacă sunt intervenții. Domnule senator, vă rog. Domnul senator Dăneasă, microfonul 3. "
    },
    "25": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 27493,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 29212,
        "text": " Vă mulțumesc, domnule președinte. Desigur, este un proiect necesar, bine-venit. Dar haideți să spunem lucrurilor pe nume a fost crescută fără justificare energia. a fost crescut prețul energiei. Și cum s-a făcut? S-a făcut în perioada în care producător era statul român. Lumea s-a supărat pe producător datorită creșterii nejustificate a prețului  punctul 1. Punctul 2  noi v-am spus totdeauna că statul este cel mai prost administrator. Haideți să privatizăm. Pe data de 31. februarie aproape 24% din Hidroelectrica s-a vândut pe bursă. Știm cine a cumpărat-o. În momentul în care statul român deține, pentru o scurtă perioadă, majoritatea acțiunilor, lucrurile decurg în felul acesta subvenționăm prețul pentru că statul a câștigat mai mult, dar nu va putea fi păstrat controlul acțiunilor majoritare atât timp cât cei care au devenit proprietari vor mări capitalul, iar statul nu va mai putea mări capitalul. Efectul va fi ca și la Petrom, deținerea majoritară a acțiunilor aparținând privaților. În acest moment nu se mai poate pune problema companiilor de stat, care sunt proprietate publică și au ca menire satisfacerea unor nevoi publice. În momentul în care proprietarul privat intră la decizie, scopul va fi obținerea profitului. Statul nu va mai putea nici reglementa, nici subvenționa, întrucât acum subvențiile se dau dintr-un suprapreț al energiei electrice, iar subvenționarea aceasta, care durează șase luni, este de scurtă durată și nu este decât un paliativ, pentru a obișnui oamenii cu prețurile mărite, care vor greva de acum încolo, după ce se vor încheia cele șase luni, vor greva continuu pe consumatorul român.  Vă mulțumesc. "
    },
    "26": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 29212,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 29390,
        "text": " Vă mulțumesc. O singură precizare ordonanța se aplică pe perioada 1 aprilie 2022  31 martie 2023, adică 12 luni. Doamna senator Șoșoacă, vă rog. "
    },
    "27": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 29390,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 30983,
        "text": " De fapt, îi păcălim pe toți. Important este să se facă aranjamentele pe care domnul ministru Virgil Popescu le face de peste doi ani de zile. Și dumneavoastră știți aceste lucruri. De fapt, în cazul acestor întreprinderi de energie, celelalte țări naționalizează, noi le ducem la bursă. De ce? Pentru că România este obligată, prin PNRR-ul pe care l-ați semnat, să renunțe la tot ce mai are. Este inacceptabil felul în care plafonați prețul pentru utilizatorii non-casnici și pentru cei casnici. De fapt, îi asupriți pe cei casnici. Ați lăsat să crească prețul, pentru ca, apoi, să fixați o plafonare care, de fapt, aduce un profit uriaș acestor producători, în condițiile în care cea mai mare producție o avem noi, prin societățile românești pe care le avem. Să știți că nu toată lumea este proastă și nu toată lumea nu înțelege ce se întâmplă în politică și cine este în spatele tuturor celor care încearcă să distrugă economia românească. Hidroelectrica este profitabilă, pentru ce trebuie să o listați la bursă? Pentru ce lăsați acest om, Virgil Popescu, să conducă acest minister de atâta timp? În curând va fi etern, ca și Arafat! Aduceți la aceste ministere oameni care sunt incompetenți și incapabili de a servi interesul românesc! Aici serviți doar interesele externe, interesele unor investitori pe care nu-i interesează nici că poporul român moare de foame și că nu are cum să plătească astfel de prețuri și, de fapt, ceea ce faceți este să îngropați economia românească, atât cât mai există din ea. N-am de ce să vă mulțumesc. "
    },
    "28": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 30983,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 31086,
        "text": " Vă mulțumesc pentru intervenție. Din partea Grupului USR, domnul Bordei. "
    },
    "29": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 31086,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 32762,
        "text": " Mulțumesc, domnul președinte. Mai că nu mai îmi vine să critic Guvernul, după cuvântările dinaintea mea, dar totuși am să spun că, practic, suntem la cea de a patra ordonanță de urgență, după OUG nr.118, OUG nr.3, OUG nr.27 și, iată, această a patra ordonanță de urgență care vine cu noi corecții. Așa cum noi, cei de la USR, am mai afirmat, am fi preferat să vedem altfel de măsuri, măsuri care să atace cauza principală a creșterii prețurilor și măsuri mult mai simplu de aplicat, de genul scăderii TVA, scăderii taxelor.  Din păcate, Guvernul a ales această modalitate foarte complicată, care a adus atâtea probleme în piață și care, iată, necesită o a patra ordonanță de urgență, de corecție, și în condițiile în care rămân o serie de probleme nerezolvate în continuare rămâne o discriminare pentru consumatorii non-casnici care consumă mai mult de 300 kW/h pe lună  consumatorii de energie electrică, rămân o parte din costuri, în continuare, neacoperite pentru operatorii de distribuție care, practic, ajunseseră falimentari. Dar totuși există un progres aceste măsuri sunt bune, cuprinse în această ordonanță de urgență, sunt niște corecții care sunt necesare. Apreciez și faptul că ordonanța este scrisă de așa fel încât să poată fi și înțeleasă, spre deosebire de mari părți din Ordonanța nr.27. În concluzie, USR va vota pentru legea de aprobare a acestei ordonanțe, dar sperăm în continuare că Guvernul  va fi mult mai permeabil și la propunerile noastre  care credem că sunt foarte bune în ceea ce privește soluțiile pentru rezolvarea acestei crize a energiei. Mulțumesc. "
    },
    "30": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 32762,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 33160,
        "text": " Vă mulțumesc. Imediat, domnule senator, dar înainte aș vrea să anunț că avem invitați elevi ai Liceului Teoretic „Nagy Mózes”, din Târgu Secuiesc, clasele VIII B și IX C, la invitația domnului senator Fejér László-Ődőn. Bine ați venit la Parlamentul României!  Din partea Grupului Partidului Național Liberal, domnul senator Bumb. Vă rog. Microfonul 2. "
    },
    "31": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 33160,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 33951,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Aș vrea să încep prin a le cere scuze invitaților, pentru că, în afară de domnul Bordei, ceilalți colegi au vorbit în afara subiectului. Ordonanța nr.42 vine în completarea Ordonanței nr.27 care elimină discriminarea dintre cei care au plafonat prețul la gaz și își fac încălzirea prin mijloace proprii și cei care primesc încălzirea prin sistem centralizat. Trebuie să eliminăm această discriminare și să acordăm societăților care furnizează agent termic același preț la gaz ca și abonaților casnici, pentru că tot pentru ei furnizează încălzirea centrală. De aceea, PNL va vota pentru această ordonanță și mă bucur că Guvernul a venit și a eliminat această discriminare, care nu era normală. Vă mulțumesc. "
    },
    "32": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 33951,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 34222,
        "text": " Vă mulțumesc. Dacă nu mai sunt intervenții, declar încheiate dezbaterile.  Dumneavoastră ați mai vorbit o dată. Aveți drept la replică sau.  Dacă e foarte scurt. Vă rog frumos. "
    },
    "33": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 34222,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 34451,
        "text": " Ceea ce am spus nu înseamnă că AUR-ul nu va vota pentru această. pentru acest proiect de lege, dar trebuie să precizăm că noi ne referim la cauze, iar dumneavoastră vă jucați cu efectele. Vă mulțumesc. "
    },
    "34": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 34451,
        "end_text": "Doamna Cristina-Mădălina Prună – deputat:",
        "end_index": 35078,
        "text": " Mulțumesc. Bună intervenție. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 4, Propunerea legislativă privind unele măsuri pentru dezvoltarea infrastructurii de producție și stocare a energiei electrice și de echilibrare a Sistemului Electroenergetic Național, prin construirea și operarea centralelor eoliene și fotovoltaice prevăzute cu capacități de stocare a energiei electrice.  Declar dezbaterile generale asupra propunerii legislative deschise. Inițiatorul, dacă este prezent pentru susținerea propunerii legislative. Microfonul 7. "
    },
    "35": {
        "start_text": "Doamna Cristina-Mădălina Prună – deputat:",
        "start_index": 35078,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 38170,
        "text": " Vă mulțumesc frumos, domnule președinte. Stimate colege, Stimați colegi, Într-adevăr, sunt inițiatoarea acestui proiect de lege, alături de colegii din USR. Este un proiect care vine în sprijinul dezvoltării sistemului energetic. V-am auzit pe toți, mai devreme, aici, discutând despre acea ordonanță de plafonare a prețurilor pe care a dat-o Guvernul. Vom vedea efectele ei. Personal cred că nu vor fi efecte pozitive și, practic, prețul acestei ordonanțe îl vom plăti tot noi din taxele și impozitele noastre. Dar, revenind la proiectul de lege, acesta vine să încurajeze apariția unor capacități noi de stocare a energiei electrice, vine în întâmpinarea investitorilor tocmai pentru a asigura predictibilitatea producției de energie electrică.  Concret, ce face proiectul este că oferă celor care investesc în stocare exceptarea de la plata unor tarife de rețea, astfel încât aceste noi baterii  vor putea și să fie folosite pentru a extrage energie din rețea și pentru a injecta energie. Vreau să vă atrag atenția că suntem într-o situație extrem de dificilă și sistemul energetic are nevoie de susținere. Vedem cum capacități de producție a energiei convenționale sunt scoase din uz  dacă ne uităm numai la Unitatea 1 de la Cernavodă care trebuie scoasă din uz pentru retehnologizare , asta înseamnă un minus în producția de energie electrică. Deși poate părea pentru mulți dintre dumneavoastră un proiect tehnic, în realitate, impactul lui ar fi unul cât se poate de pozitiv, inclusiv în facturile pe care românii le plătesc la energie. Și, de aceea, aș vrea să acordați atenția cuvenită acestui proiect și, sper eu, chiar să dați un vot pozitiv astăzi. Ce am văzut în Comisia de energie a fost o deschidere din partea colegilor. Și aș vrea să îi mulțumesc domnului președinte Loránt Antal pentru faptul că a avut această deschidere să lucrăm pe amendamente pentru a îmbunătăți acest proiect de lege. Însă, deși, declarativ, și ministrul energiei, și ANRE ne spun că e nevoie de noi capacități de stocare, în realitate, atunci când avem un proiect de lege aici, în Parlament  mai întâi în Senat, apoi va veni la Cameră , votul nu este unul pe măsură și nu există aceeași deschidere, pe care am văzut-o totuși în rândul unor colegi de comisie, și din partea ANRE sau din partea ministerului. Vreau să vă atrag atenția că peste un an de zile, la 31 martie 2023, dacă nu vor exista în acest an investiții în capacități de producere a energiei, în stocare, nu vom avea niciun fel de scăderi de prețuri sau prețuri corecte, de fapt, pe care oamenii să le plătească la energie. Cheia stă tocmai în creșterea producției, în creșterea ofertei pe piață. România era, la un moment dat, exportator de energie. Iată că astăzi suntem importatori neți de energie. Sper să înțelegeți importanța acestui proiect și să dați un vot pozitiv încă o dată și la Camera Deputaților, de asemenea, să facem același lucru și să vedem, în sfârșit, investiții în sistemul energetic. Vă mulțumesc. "
    },
    "36": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 38170,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 38485,
        "text": " Vă mulțumesc, doamna deputat. Dau cuvântul reprezentatului Guvernului pentru prezentarea punctului de vedere al Executivului. Nu avem. Dau cuvântul reprezentantului Comisiei pentru energie, infrastructură energetică și resurse minerale pentru prezentarea raportului. Microfonul 6. "
    },
    "37": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 38485,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 39779,
        "text": " Vă mulțumesc, domnule președinte. Stimate colege, Stimați colegi,  În urma dezbaterilor care au avut loc în ședințele comisiei din datele de 5 aprilie, 19 aprilie și din data de 3 mai 2022, membrii comisiei au analizat propunerea legislativă, punctele de vedere exprimate, avizele primite și au hotărât, cu majoritate de voturi, să adopte raport de respingere, cu amendamente respinse. Consiliul Legislativ a avizat favorabil, cu observații și propuneri. Consiliul Economic și Social prin reprezentanții părții patronale și reprezentanții asociațiilor și fundațiilor neguvernamentale ale societății civile  a votat pentru avizarea favorabilă, și, prin reprezentanții părții sindicale  a votat pentru avizarea nefavorabilă a propunerii legislative. Consiliul Concurenței a avizat propunerea legislativă. Comisia economică, industrii și servicii a transmis aviz negativ. Propunerea legislativă face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Față de cele prezentate, Comisia pentru energie, infrastructură energetică și resurse minerale supune plenului Senatului pentru dezbatere și adoptare raportul de respingere, cu amendamente respinse, și propunerea legislativă. Vă mulțumesc. "
    },
    "38": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 39779,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 39871,
        "text": " Vă mulțumesc. Dacă sunt intervenții. Domnul senator Dăneasă. "
    },
    "39": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 39871,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 41203,
        "text": " Vă mulțumesc foarte mult, domnule președinte. Într-adevăr, este necesară o investiție în dezvoltarea sistemelor de acumulare a energiei electrice. Însă, a favoriza aceste sisteme eoliene și fotovoltaice  este împotriva liberei concurențe. Majorarea prețului la energie a fost argumentată de faptul că este necesară concurența, să-și spună cuvântul. În cazul ăsta, statul subvenționând transportul, am pierdut acest principiu al concurenței. Punctul doi. Aceste sisteme de acumulare sunt foarte costisitoare, iar ecologizarea în urma uzării acestora este o problemă în plus. Punctul trei. Nu am vrea să se mai întâmple ce s-a întâmplat anii trecuți, când se poate vedea pe graficul de uzinare a apei din Dunăre la Porțile de Fier nu era folosit debitul Dunării la capacitatea hidrocentralei în perioadele în care puteau să funcționeze eolienele. Dacă vrem să facem o concurență corectă, trebuie să avem grijă să nu facem. să nu luăm măsuri pentru a favoriza producătorii privați, ci, dimpotrivă, este necesar, așa cum fac multe țări din afară, să dezvoltăm capacitățile hidro și orice  capacitate care produce ieftin și ecologic energia electrică, inclusiv cea care ține de proprietatea publică, de statul român. Vă mulțumesc. "
    },
    "40": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 41203,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 41320,
        "text": " Mulțumesc, domnule senator. Dacă sunt alte intervenții. Domnul Antal Loránt. Vă rog. "
    },
    "41": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 41320,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 43465,
        "text": " Vă mulțumesc, domnule președinte. Stimați colegi, Dacă luăm foarte pragmatic această inițiativă legislativă, atunci putem să spunem că da, într-adevăr, este nevoie în România de a investi în capacități de stocare. Acum, cum bine reiese și din raportul citit de către mine, am avut dezbateri de trei ori, deci trei ședințe separate am dezbătut acest proiect legislativ, pentru că, da, știm că este nevoie de capacități de stocare și, da, principial, am fost de acord cu această inițiativă legislativă. Dar ceea ce trebuie să vă spunem și. foarte ferm, este o discuție dacă această obligativitate sau facilitare pentru cei care produc din surse regenerabile, de a investi în capacități de stocare, trebuie reglementată prin legislație primară sau legislație secundară. Acesta era motivul pentru care credem în acea idee și nevoia gândirii despre capacități de stocare. Am rugat-o pe inițiatoarea acestui proiect de legislativ, pe doamna deputat Prună  și o felicit pentru această inițiativă , ca să facă o corelare mult mai clară , să aibă discuții mult mai aplicate și cu ANRE-ul, de exemplu, care ANRE, în prima adresă înaintată către Comisia de energie, principial, și ei, ca autoritate, au spus că da, e nevoie de capacități de stocare și haideți să vedem cum o facem. Acum, cum a menționat și doamna deputat, noi, la nivelul comisiei de specialitate, am avut toată deschiderea și pentru dezbatere, și pentru a îmbunătăți această inițiativă legislativă, dar, ca o finalitate, nu s-au făcut acele corelări și acele. mă rog, nu s-a ținut cont de acele observații care au venit din partea Transelectrica, din partea ANRE și așa mai departe. Eu cred că, pe viitor, într-adevăr e nevoie să ne gândim la această problemă și să venim cu soluții pentru rezolvarea capacităților de stocare, dar, încă o dată, facem asta pe cale de legiferare primară sau pe cale de legiferare secundară? În momentul de față, proiectul legislativ, din mai multe puncte de vedere, cum am spus mai devreme, nu a întrunit condiția de a primi un raport favorabil.  Vă mulțumesc mult. "
    },
    "42": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 43465,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 43586,
        "text": " Vă mulțumesc, domnule senator. Dacă sunt alte intervenții. Cristi Bordei, din partea USR. "
    },
    "43": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 43586,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 45292,
        "text": " Mulțumesc, domnul președinte. Am cerut cuvântul doar ca să repet ceea ce am spus și în ședința Comisiei de energie capacitățile de stocare, așa cum a menționat și domnul Antal, sunt esențiale. Nu doar că e nevoie de ele, dar sunt obligatorii, pentru că, fără capacități de stocare adiționale, nu putem introduce în sistemul energetic național capacități de producție a energiei regenerabile, pentru că, altfel, sistemul nu se poate echilibra. Din acest punct de vedere, discuția dacă e nevoie de legislație primară sau secundară pentru a stimula dezvoltarea capacităților de stocare, da, este de înțeles, dar cred că o legislație primară care să se ocupe de acest domeniu nu are cu ce să încurce. Au fost discuții pe larg în Comisia de energie. Până la urmă, dacă se puteau face corelări și îmbunătățiri, am fi fost foarte deschiși noi, cei de la USR, să primim astfel de propuneri de îmbunătățiri de la colegii din coaliția de la putere. Și cred că ar fi fost mult mai bine dacă această lege ar fi trecut acum, pentru că orice timp pierdut în acest domeniu nu face decât să întârzie dezvoltarea capacităților de producție regenerabile și, implicit, creșterea ofertei de energie pe piață într-un moment atât de dificil ca cel în care ne aflăm. Așteptăm de la ANRE  pentru că reprezentantul ANRE, în ședință, și-a luat, cumva, angajamentul că va veni cu niște propuneri care să rezolve această situație , așteptăm cu interes propunerile de la ANRE și noi în continuare nu vom renunța la acest subiect și, eventual, vom veni cu o nouă inițiativă legislativă îmbunătățită. Oricum, votul USR va fi pentru. Mulțumesc. "
    },
    "44": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 45292,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 45740,
        "text": " Vă mulțumesc. Stimați colegi, La balcon avem un grup de studenți de la mai multe universități din țară care sunt aici la invitația și în programul inițiat de doamna senator Monica Anisie. Fac practică la Comisia de învățământ. Bine ați venit în Parlamentul României!  Mergem mai departe cu dezbaterile. Domnul Maricel Popa, din partea PSD.  Dumneavoastră aici, la microfonul central, și apoi. "
    },
    "45": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 45740,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 46388,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Această idee  care tot spun că este o idee foarte bună  nu este nouă. În ’84 a început la Cluj o stație de pompare, proiecția pentru o stație de pompare pentru a înmagazina energie. Este adevărat, e necesară, dar, așa cum au transpus-o în lege atât istorici, cât și economiști, numai electrotehniști nu, nu sunt de acord. Noi, Grupul PSD, vom vota un raport de respingere, deoarece trebuie lucrat, trebuie foarte multă atenție, sunt investiții majore, de durată, ani de zile, iar înmagazinarea energiei electrice nu e o joacă, stimați colegi de la USR. Vă mulțumesc. "
    },
    "46": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 46388,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 46537,
        "text": " Vă mulțumesc, domnule senator. Doamna Șoșoacă. Vreți microfonul central? Vă rog, microfonul central, doamna senator. "
    },
    "47": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 46537,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 48121,
        "text": " Mulțumesc frumos. Absolut de acord cu tot ce s-a spus aici și mai e ceva de spus. „Art.4  Investitorii care construiesc centrale eoliene și fotovoltaice prevăzute cu capacități de stocare a energiei electrice au dreptul să procedeze, în condițiile legii, la scoaterea definitivă din circuitul agricol a terenurilor agricole extravilane sau, după caz, la scoaterea temporară din circuitul agricol a terenurilor agricole extravilane și a pajiștilor permanente care sunt necesare realizării investițiilor.” În condițiile în care, cândva, România era „grânarul” Europei și toată lumea anunță o criză alimentară, noi ce facem? Scoatem definitiv din circuitul agricol terenurile agricole extravilane, în loc să le facem productive, să le folosim pentru producția agricolă? Știți cât spațiu ocupă aceste centrale eoliene și fotovoltaice? Ați văzut cât teren este acoperit, cel puțin de cele fotovoltaice, pentru a produce. câtă energie? Acest tip de energie nu este sustenabil separat de celălalt tip de energie. Poate, eventual, să ajute, dar niciodată nu va putea, singular, să producă pentru a deservi întreaga țară sau majoritatea consumatorilor. În condițiile în care afectați terenul agricol, îmi pare foarte rău, dar cred că va trebui să vă aplecați asupra acestui proiect și să apărați terenul agricol al României, nu să-l faceți inutil și să puneți  tot felul de fotovoltaice pe el, de care, nu vă supărați, eu nu i-am văzut prea interesați pe cei din alte țări, ei. Văd că Germania tot spre mine se duce. Vă mulțumesc. "
    },
    "48": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 48121,
        "end_text": "Doamna Cristina-Mădălina Prună:",
        "end_index": 48299,
        "text": " Mulțumesc, doamna senator. Toate grupurile au avut o intervenție. Dacă doamna inițiator. Doamna deputat, dacă doriți să răspundeți. Microfonul 7. "
    },
    "49": {
        "start_text": "Doamna Cristina-Mădălina Prună:",
        "start_index": 48299,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 48502,
        "text": " Da. Vă mulțumesc frumos, domnule președinte. De fapt, era extrem de important să ajungem la o formă a acestei legi care să fie adoptată astăzi în Camera Deputaților. "
    },
    "50": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 48502,
        "end_text": "Doamna Cristina-Mădălina Prună:",
        "end_index": 48538,
        "text": " Senat! "
    },
    "51": {
        "start_text": "Doamna Cristina-Mădălina Prună:",
        "start_index": 48538,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 50367,
        "text": " .și de aceea am și trimis mai multe rânduri de amendamente și am încercat să am un dialog cu ANRE, astfel încât acest proiect de lege să aibă o formă care să fie votabilă de toată lumea. A vorbi împotriva producției de energie înseamnă a favoriza anumite interese care vin dinspre Răsărit. Însă, revenind la acest proiect de lege, ce vreau să vă spun este că va fi nevoie de încă câteva luni pentru a iniția un nou proiect de lege și a avea în legislația primară niște prevederi care să încurajeze capacitățile de stocare. Avem la dispoziție un an de zile. iată, mai puțin de un an de zile, în care să mișcăm ceva în sectorul energetic. Dacă un nou proiect de lege va fi depus, să fim serioși, în toamnă, pentru că până la finalul acestei sesiuni parlamentare, la finalul lui iunie, nu există șanse în mod real să treacă un proiect de lege, o să pierdem niște luni prețioase, în care am fi putut să dăm un semnal serios în piață că există un cadru legislativ care să încurajeze aceste capacități de stocare. Mi se pare regretabilă această atitudine a Ministerului Energiei, încă o dată, și a ANRE-ului și, cum vă spuneam, apreciez mai degrabă deschiderea colegilor din Parlament. Dar, de la nivelul instituțiilor statului se vorbește pe un alt ton  da? , ei fac notă discordantă cu ceea ce parlamentarii puterii spun aici, în Parlamentul României. Este regretabil! Eu totuși sper că o să existe o deschidere și o înțelegere asupra faptului că e necesar un vot pozitiv astăzi în Senat și, la Camera Deputaților, evident că vom continua să îmbunătățim acest proiect de lege, astfel încât, la final, rezultatul să fie unul în interesul investițiilor și în interesul dezvoltării capacităților de producție și de stocare a energiei electrice.  Vă mulțumesc. "
    },
    "52": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 50367,
        "end_text": "Domnul George Scarlat:",
        "end_index": 51074,
        "text": " Vă mulțumesc. Declar încheiate dezbaterile.  Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului pentru prezentarea proiectului de lege. Avem? Nu avem. Dau cuvântul reprezentantului Comisiei pentru agricultură. Microfonul 5. "
    },
    "53": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 51074,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 52237,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Proiectul de lege pentru aprobarea ordonanței de urgență ce are ca obiect de reglementare instituirea unei scheme de ajutor de stat în vederea compensării pierderilor cauzate de pandemia de COVID-19 pentru crescătorii din sectoarele bovine, suine şi avicol a primit din partea Consiliului Legislativ aviz favorabil, cu observații și propuneri. În cadrul dezbaterilor au fost formulate amendamente care, supuse votului, au fost adoptate și se regăsesc în anexa ce face parte integrantă din prezentul raport. Astăzi, în data de 9.05, în cadrul ședinței, membrii comisiei au hotărât, cu unanimitate de voturi, să adopte un raport de admitere, cu amendamente admise. În consecință, comisia supune spre dezbatere și adoptare plenului Senatului raportul de admitere, cu amendamente admise, și Proiectul de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.51/2022 privind instituirea unei scheme de ajutor de stat pentru susţinerea activităţii crescătorilor din sectoarele bovine, suine şi avicol în contextul crizei economice. Vă mulțumesc, domnule președinte. "
    },
    "54": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 52237,
        "end_text": "Domnul  Barabási  Antal  Szabolcs  –  secretar  de  stat  la  Ministerul  Agriculturii  și",
        "end_index": 52345,
        "text": " Mulțumesc, domnule. Mulțumesc. Din partea Guvernului. Microfonul 8.  "
    },
    "55": {
        "start_text": "Domnul  Barabási  Antal  Szabolcs  –  secretar  de  stat  la  Ministerul  Agriculturii  și",
        "start_index": 52345,
        "end_text": "Dezvoltării Rurale:",
        "end_index": 52437,
        "text": " "
    },
    "56": {
        "start_text": "Dezvoltării Rurale:",
        "start_index": 52437,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 53316,
        "text": " Bună ziua! Mulțumesc. Scopul prezentei ordonanțe îl reprezintă instituirea unei scheme de ajutor de stat, schemă având ca scop compensarea pierderilor cauzate de pandemia COVID-19. Pentru a veni în sprijinul crescătorilor de animale, în această perioadă s-a stabilit acordarea unui ajutor de stat pentru a compensa și a contracara parte din pierderile înregistrate pe parcursul anilor 2021  2022, cauzate de restricțiile sanitare, perturbarea lanțurilor de aprovizionare și dificultatea în asigurarea materiilor prime necesare. Prezentul proiect de ordonanță de urgență reglementează speciile , beneficiarii, criteriile de eligibilitate, documentele justificative, durata schemei și valoarea ajutorului de stat, precum și regulile procedurale pentru implementarea schemei de ajutor de stat. Vă mulțumesc mult. "
    },
    "57": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 53316,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 53436,
        "text": " Vă mulțumesc. Din partea. deci la dezbateri acum, domnul Cernic, din partea USR. Senator. "
    },
    "58": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 53436,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 54637,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, În primul rând, doresc să vă urez „La mulți ani!” azi, de Ziua Independenței României și de Ziua Uniunii Europene. Vă invit să arătați respect și dedicare față de valorile pe care le sărbătorim astăzi, chiar în activitatea dumneavoastră aici, la Senat. Vă invit să fim uniți în jurul proiectelor de lege care fac România mai puternică. La mulți ani, România! La mulți ani, Europa!  Noi, USR, susținem propunerea Guvernului de a implementa aceste scheme de ajutor, însă avem un mic amendament atunci când sunt elaborate, trebuie să țină cont și de acei fermieri mici și mijlocii. Am avut dezbateri în cadrul comisiei și cu amendamentele aduse la lege am reglat anumite lucruri, însă fac un apel către domnul ministru Chesnoiu, care refuză invitația noastră de a veni în comisie și de a da câteva răspunsuri la întrebări esențiale pe care i le-am adresat și întrebări la care trebuie să răspundă, având în vedere că prețurile la alimente au crescut și sunt în creștere. Așa că, domnule ministru Chesnoiu, vă așteptăm în comisie.  Vă mulțumesc. "
    },
    "59": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 54637,
        "end_text": "Domnul George Scarlat:",
        "end_index": 54723,
        "text": " Vă mulțumesc. Dacă sunt alte intervenții. Domn Scarlat. "
    },
    "60": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 54723,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 56353,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Nu pot să încep decât prin a mulțumi Guvernului, condus de premierul Ciucă, pentru sumele suficiente, să spunem, pentru această etapă, pentru aceste trei sectoare din sectorul zootehnic din România, greu încercate în această perioadă e vorba de sectorul bovin  aproximativ 170 de milioane, sectorul suin  167 de milioane și sectorul avicol  116 milioane de lei. Dar este adevărat și ceea ce spunea colegul nostru, că trebuie să fim atenți cum aplicăm aceste scheme de ajutor, pentru că astăzi, și de aceea vă cer impetuos și Grupul Partidului Național Liberal va susține aceste modificări și, în ansamblul său, proiectul de lege de aprobare a ordonanței, sper, împreună cu toții colegii, astăzi în sală, întrucât pe formula de calcul, ea nu va veni cu adevărat să sprijine pe toți și în mod egal pe toți, eu știu, actorii din aceste sectoare. Și în acest sens, o să vă spun că în cadrul comisiei, cu sprijinul tuturor colegilor din cadrul Comisiei de agricultură, am modificat cuantumurile de la 10 euro/UVM la 20 de euro/UVM pentru categoria de porc gras și la 80 de euro/UVM pentru categoria de animale de reproducție. Sper ca în timpul util rămas, până pe 12 mai inclusiv, termen limită pentru depunerea cererilor către Agenția de Plăți și Intervenții în Agricultură a fermierilor din cele trei sectoare, să reușim să transmitem proiectul de lege aprobat, avizat, către Camera decizională, Camera Deputaților, astfel încât, în timp util, cel mai târziu săptămâna viitoare, să meargă la promulgare. Vă mulțumesc frumos. "
    },
    "61": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 56353,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 56491,
        "text": " Vă mulțumesc, domnule senator. Dacă mai sunt alte intervenții. Vă rog. Și apoi doamna Șoșoacă. după aceea. "
    },
    "62": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 56491,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 57124,
        "text": " Sectorul zootehnic din România a fost grav afectat de pandemia COVID, cât și de creșterile în energie și la gaz, dar ar trebui să spunem că mâna ministrului trebuie să se simtă, nu trebuie să se vadă. Domeniul agriculturii este unul foarte vast, iar astăzi, faptul că am dezbătut în Comisia de agricultură și dăm un vot pe o schemă de ajutor tocmai pe aceste domenii, pe zootehnie, ne arată că Ministerul Agriculturii, prin ministru, este prezent.  Mulțumesc și eu, în numele fermierilor români, pentru această schemă de ajutor și vă spunem că Grupul PSD susține această ordonanță. Mulțumesc. "
    },
    "63": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 57124,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 57290,
        "text": " Mulțumesc. Și eu vă mulțumesc, chiar dacă nu intenționați, l-ați citat pe Adam Smith despre „mâna invizibilă”. Doamna Șoșoacă, vă rog. "
    },
    "64": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 57290,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 58094,
        "text": " Mulțumesc frumos. Corect. Complet de acord, dar vă întreb cine plătește pentru minciuna pandemică? Doamna Ursula von der Leyen? Dumneavoastră? Pfizer  cu minciuna vaccinării? Cine va plăti? Da. Ajutoare de stat. Nu cred că trebuia să ajungem aici. Minciuna pandemică a avut picioare scurte și are în continuare, pentru că se dorește reimplementare, și o să tot cerem ajutoare de stat. Cere, un stat suveran, cere aprobare de la o organizație suprastatală. Că tot vorbeam de Ziua Independenței României, proclamată de Mihail Kogălniceanu, și la 10 mai a fost dat acel act de lege, și vă aduc aminte că și la 9 mai 1926 a apărut istoria steagului lui Avram Iancu care sunt culorile roșu, galben și albastru pe orizontală, nu pe verticală. Vă mulțumesc frumos. "
    },
    "65": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 58094,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 58364,
        "text": " Vă mulțumesc, doamna senator. Dacă nu mai sunt alte intervenții, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Trecem la punctul 6. Intervenție procedură. Domnul Daniel Fenechiu, liderul senatorilor PNL. "
    },
    "66": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 58364,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 58961,
        "text": " Mulțumesc, domnule președinte. În numele Grupului PNL, propun retrimiterea la comisie a proiectului aflat la punctul 6, L230, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr. 46/2022 privind măsurile de punere în aplicare a Regulamentului  Propun două săptămâni.  Mulțumesc. "
    },
    "67": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 58961,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 59042,
        "text": " Vă mulțumesc. Pe procedură. Domnul senator Zamfir. "
    },
    "68": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 59042,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 60409,
        "text": " Pe procedură. Mulțumesc, domnule președinte. Aici aș vrea să vă informez, stimați colegi, în primul rând, termenul de două săptămâni, retrimitere la comisie, nu este unul fezabil, având în vedere că legea are termen de adoptare tacită în această săptămână, sâmbătă. Noi am discutat foarte aprofundat această chestiune la Comisia economică. După cum vedeți, legea se referă, într-adevăr, la procedura prin care se adoptă anumite proceduri pentru investițiile străine și  atenție!  mai are un mic apendic. apendice, și anume o modificare la Legea concurenței. Modificarea la Legea concurenței prevede doar acordarea Serviciului de Pază și Protecție către președintele Consiliului Concurenței. Atât este modificarea care suscită acest interes din partea președintelui Consiliului Concurenței, și anume, faptul că își dorește pază SPP. Eu cred că nu e potrivit ca președintele Consiliului Concurenței să aibă pază SPP. Așadar, retrimiterea la comisie ar însemna, practic, aprobarea tacită în forma inițiată, respectiv cu paza SPP pentru președintele Consiliului Concurenței. Ca atare, vă propun să nu fim de acord cu retrimiterea la comisie, ci să fim de acord, așa cum am votat la Comisia economică, în unanimitate, reprezentanții tuturor partidelor, forma în care legea să intre la vot. Vă mulțumesc mult. "
    },
    "69": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 60409,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 61234,
        "text": " Vă mulțumesc. Este o propunere pe care va trebui să o supunem la vot. Ce înțeleg eu? Că Guvernul a trecut într-o formă, ea este modificată în Parlament, modificarea ar fi diferită de cea a Guvernului. Avem o propunere de retrimitere la comisie a proiectului de lege pentru două săptămâni. Stimați colegi, vă rog, atenție! Va trebui să votăm. Vă rog să votați. Cu 29 de voturi pentru, 37 împotrivă, 19 abțineri, propunerea nu a trecut. Atunci trecem la dezbaterea proiectului de lege la punctul 6. Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului pentru prezentarea proiectului de lege. dacă avem. Nu avem.  Dau cuvântul reprezentantului Comisiei economice, industrii și servicii pentru prezentarea raportului. "
    },
    "70": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 61234,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 62367,
        "text": " Mulțumesc, domnule președinte. Membrii Comisiei economice, industrii și servicii au hotărât, cu unanimitate de voturi, să adopte un raport de admitere cu amendamente admise cuprinse în anexa la raport anexa face parte integrantă din prezentul raport. Față de cele prezentate, Comisia economică, industrii și servicii supune plenului Senatului spre dezbatere și adoptare raportul de admitere cu amendamente admise și proiectul de lege. Potrivit prevederilor art.75 alin. din Regulamentul Senatului. Mulțumesc. "
    },
    "71": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 62367,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 63315,
        "text": " Vă mulțumesc. Dacă sunt intervenții la proiectul de lege. Nu sunt intervenții, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. Stimați colegi, Știți foarte bine, avem până la ora patru și treizeci, patru jumătate, avem dezbatere pe inițiative legislative și după patru jumătate vot final. * La punctul 7 al ordinii de zi este înscrisă Propunerea legislativă privind modificarea și completarea Legii nr.165/2016 privind siguranța operațiunilor petroliere offshore.  Declar deschise dezbaterile generale asupra propunerii legislative. Dau cuvântul inițiatorului, dacă este prezent. Nu este prezent. Dau cuvântul reprezentantului Guvernului pentru prezentarea punctului de vedere al Executivului. Nu este. Dau cuvântul reprezentatului Comisiei pentru energie, infrastructură energetică și resurse minerale pentru prezentarea raportului. "
    },
    "72": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 63315,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 64285,
        "text": " Vă mulțumesc mult, domnule președinte.  În urma dezbaterilor, care au avut loc în ședința Comisiei pentru energie, infrastructură energetică din 3 mai 2022, membrii comisiei au analizat propunerea legislativă, punctele de vedere exprimate, avizele primite, și au hotărât, cu majoritatea voturilor senatorilor prezenți, să adopte raport de admitere. Consiliul Legislativ a avizat favorabil cu observații și propuneri. Consiliul Economic și Social a avizat favorabil propunerea legislativă. Comisia economică, industrii și servicii a transmis aviz favorabil. Comisia pentru mediu a transmis aviz favorabil. Propunerea legislativă face parte din categoria legilor ordinare. Senatul este prima Cameră sesizată. Față de cele prezentate, Comisia pentru energie, infrastructură energetică și resurse minerale supune plenului Senatului pentru dezbatere și adoptare raportul de admitere și propunerea legislativă. Vă mulțumesc. "
    },
    "73": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 64285,
        "end_text": "Domnul György Attila – secretar de stat la Ministerul Finanțelor:",
        "end_index": 64734,
        "text": " Vă mulțumesc. Dacă sunt intervenții din partea colegilor senatori. Nu sunt, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 8, Proiect de lege pentru modificarea și completarea unor acte normative din domeniul fondurilor europene.  Declar deschise dezbaterile. Dau cuvântul reprezentantului Guvernului pentru prezentarea proiectului de lege. Microfonul 9, vă rog. "
    },
    "74": {
        "start_text": "Domnul György Attila – secretar de stat la Ministerul Finanțelor:",
        "start_index": 64734,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 65301,
        "text": " Mulțumesc, domnule președinte. Prin proiectul de lege se propun prevederi care permit efectuarea de reglaje la nivelul bugetului de stat ținând cont de responsabilitățile fiecărui ordonator principal de credite în utilizarea sumelor aferente fondului de indisponibilități temporare pentru fondurile aferente programelor PHARE, Ex-ISPA, SAPARD și, respectiv, aferente perioadei de programare 2007  2013. Vă rugăm să fiți de acord cu raportul Comisiei de buget. Mulțumim. "
    },
    "75": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 65301,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 65509,
        "text": " Vă mulțumesc.  Dau cuvântul reprezentantului Comisiei pentru buget, finanțe, activitate bancară și piață de capital pentru prezentarea raportului. Domnule președinte. "
    },
    "76": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 65509,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 66055,
        "text": " Mulțumesc, domnule președinte. Comisia de buget, finanțe, întrunită în data de 3 mai 2022, a analizat proiectul de lege, avizele și amendamentele primite și au hotărât, cu unanimitatea voturilor senatorilor prezenți, să adopte un raport de admitere cu amendamente admise. Supunem pentru dezbatere și adoptare plenului Senatului raportul cu amendamente admise și proiectul de lege, în același timp, facem precizarea că proiectul de lege face parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată. "
    },
    "77": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 66055,
        "end_text": "Doamna Daniela Nicolescu – secretar de stat la Ministerul Economiei:",
        "end_index": 66649,
        "text": " Vă mulțumesc. Dacă sunt intervenții din partea colegilor senatori. Dacă nu sunt, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 9, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.45/2022 privind unele măsuri pentru diminuarea arieratelor bugetare ale unor operatori economici din industria națională de apărare.  Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului pentru prezentarea proiectului de lege. Vă rog, microfonul 10. "
    },
    "78": {
        "start_text": "Doamna Daniela Nicolescu – secretar de stat la Ministerul Economiei:",
        "start_index": 66649,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 68752,
        "text": " Domnule președinte, mulțumesc. Prezentul proiect de act normativ are ca obiect adoptarea unor măsuri pentru diminuarea arieratelor bugetare ale unor operatori economici din industria națională de apărare. Actul normativ vizează numai operatorii economici cu capital integral de stat din industria națională de apărare care sunt de interes strategic pentru statul român și desfășoară activități necesare realizării de produse militare sensibile și strategice sau servicii aferente acestora. În actualul context geopolitic, se impune întărirea capacității de apărare a României prin luarea unor măsuri urgente de redresare economico-financiară a operatorilor economici de interes strategic, prevăzuți în anexa la prezenta ordonanță de urgență, astfel încât FSNA să poată fi pregătite pentru  protejarea intereselor esențiale și siguranței statului român, precum și pentru a-și onora obligațiile asumate în calitate de stat membru UE și NATO. Pornind de la conceptul de interes esențial de siguranță se propune menținerea de către statul român a unor capacități adecvate de producție militară care să permită, pe de o parte, un grad ridicat de autonomie privind înzestrarea FSNA, iar pe de altă parte, continuarea exporturilor în vederea amortizării costurilor cercetării, retehnologizării și producției militare pentru uz propriu. Față de cele prezentate, se constată riscuri majore care pot afecta capacitățile producției de apărare, situație care poate fi evitată în condițiile aplicării prevederilor art.346 din Tratatul de funcționare al Uniunii Europene conform căruia „Orice stat membru poate lua măsurile pe care le consideră necesare pentru protecția intereselor esențiale ale siguranței sale” și care se referă la producția cu comerțul de armament, muniție, material de război, sub condiția ca aceste măsuri să nu modifice condițiile de concurență pe piața internă. Față de cele arătate, vă rog mult să adoptați acest proiect de act normativ. "
    },
    "79": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 68752,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 69045,
        "text": " Vă mulțumesc. Comisia pentru buget, finanțe, activitate bancară și piață de capital și Comisia pentru apărare, ordine publică și siguranță națională au elaborat un raport comun. Invit reprezentantul Comisiei pentru buget, finanțe pentru prezentarea raportului. "
    },
    "80": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 69045,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 69516,
        "text": " Da, domnule președinte. Membrii celor două comisii precizate de dumneavoastră, au dezbătut proiectul de lege în ședințe separate și au hotărât, cu unanimitate de voturi, să adopte prezentul raport comun de admitere, fără amendamente. Supunem spre dezbatere și adoptare plenului Senatului raportul comun de admitere împreună cu proiectul de lege. Proiectul de lege face parte din categoria legilor ordinare. Senatul, primă Cameră sesizată. "
    }
}