{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2,
        "end_text": "şedinţei Senatului din 9 martie 2022",
        "end_index": 23,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 9 martie 2022",
        "start_index": 23,
        "end_text": "S U M A R",
        "end_index": 67,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 67,
        "end_text": "S T E N O G R A M A",
        "end_index": 194,
        "text": " 1. Întrebări și interpelări. 2 2. Declarații politice. 21 "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 194,
        "end_text": "şedinţei Senatului din 9 martie 2022",
        "end_index": 215,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 9 martie 2022",
        "start_index": 215,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 459,
        "text": " Ședința a început la ora 9.32. Lucrările şedinţei au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat de domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 459,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 1110,
        "text": " Bună dimineața, doamnelor și domnilor! Declar deschisă sesiunea de întrebări, interpelări de astăzi 9 martie 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Ion Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Domnul Mureșan are interpelate, da?  Am înțeles. Dau cuvântul domnului senator Mureșan Claudiu-Marinel pentru a prezenta interpelarea. "
    },
    "7": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 1110,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 4892,
        "text": " Vă mulțumesc frumos, domnule președinte. Stimați colegi, Obiectul interpelării pe care doresc s-o prezint astăzi. Se numește „Transporturile Non-SUMAL”. Stimate domnule ministru Tánczos Barna, Reglementările Ministerului Mediului  de fiecare dată când execută un transport.  Surprinzător, un astfel de transport făcut de un profesionist este mult mai puțin expus la frauda numită „transport multiplu” decât un transport realizat de un neprofesionist. Pe de altă parte, un transportator care transportă lemn ca neprofesionist poate face oricâte transporturi pe un aviz, în perioadă de valabilitate a avizului, fiind extrem de greu de prins altfel decât în flagrant. Domnule ministru, SUMAL 2.0, aplicația care dă avize pentru profesioniști și pentru neprofesioniști, ar trebui să aibă și un contor care să însumeze metri cubi, astfel încât, în momentul în care se ajunge la limita de 20 m3 pe mașină, proprietarul mijlocului de transport să fie avertizat și să i se interzică să mai încarce lemne timp de 12 luni. Mi-au fost aduse la cunoștință cazuri din județul Ilfov în care 20 de mașini monitorizate au transportat 727 m3, adică aproape 40 de m3 de mașină, în numai 2 luni. Așadar, există un număr foarte mare de transporturi efectuate de transportatori înregistrați ca neprofesioniști, dar care au un beneficiu financiar prin vânzarea lemnului, după toate probabilitățile și posibilitățile, nefiscalizat. Ca atare, domnule ministru, vă solicit - analizarea listei de transportatori și, de asemenea, a bazei de date SUMAL pentru perioada 1 ianuarie 2021  31 decembrie 2021 - să acționați în sensul aplicării cu strictețe a prevederilor Normei nr.25/6/2020 privitoare la împărțirea transportatorilor în profesioniști și neprofesioniști atât pentru transportatorii exemplificați de noi, cât și pentru cei care vor fi evidențiați ca urmare a analizei menționate mai sus - vă rog, de asemenea, să-mi comunicați rezultatele analizei, adică ce număr de transportatori au depășit limita de 20 m3 în anul 2021, deși transportau ca neprofesioniști - și ultima solicitare, să-mi comunicați care este planul de actualizare a aplicației SUMAL 2.0, prin adăugarea acestui sistem de contorizare a cantităților transportate, pentru a nu mai permite nerespectarea reglementărilor din perspectiva aceasta și, implicit, cum va acționa personalul silvic în scopul suplinirii lipsei funcționalității în cauză din SUMAL 2.0. Vă transmit, spre exemplificare, o arhivă cu documente și informații legate de transporturile monitorizate, împărțite în foldere conținând locațiile de unde se transportă în principal și numerele de înmatriculare ale autovehiculelor identificate de către cetățenii care ne-au transmis sesizări. Cu respect, vă solicit răspuns în scris. Cu stimă, Claudiu Mureșan, senator USR, Circumscripția nr. 34 Sibiu. Vă mulțumesc. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 4892,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 5002,
        "text": " Și eu mulțumesc, domnule senator. Dau cuvântul domnului senator Vlad Pufu.  "
    },
    "9": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 5002,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7034,
        "text": " Mulțumesc, domnule președinte. Obiectul interpelării mele de astăzi se referă la „Situația personalului nedidactic din unitățile de învățământ”. Domnule ministru, Îngrijitoarele de la grădinițe, bucătăresele din cantinele școlare, fochiștii  fac parte din personalul esențial al școlilor și grădinițelor, fără de care activitatea acestora nu ar fi posibilă. Și totuși, salarizarea acestei categorii profesionale nu-i reflectă adevăratul rol în învățământul românesc. Fiecare persoană încadrată ca personal nedidactic câștigă puțin peste salariul minim pe economie, respectiv aproape 1 500 de lei lunar. În plus, în timp ce alte categorii profesionale primesc bonuri de masă sau alte bonificații, personalul nedidactic a fost uitat la limita subzistenței, cu aceleași venituri, în timp ce ale celorlalte categorii au crescut. Vă reamintesc că acești angajați sunt cei care-și găsesc cel mai ușor un loc de muncă în străinătate și mulți au ales să plece. Este motivul pentru care Sindicatul Învățământului Preuniversitar „Prof. Ion Neacșu” Buzău susține necesitatea acordării sporului pentru condiții de muncă pentru personalul nedidactic, la fel cum se acordă și altor categorii profesionale. Asta ar însemna o creștere de 7% a salariului, adică undeva la 90 de lei net/salariat. Ca să evităm depopularea acestei categorii profesionale, susțin necesitatea creșterii veniturilor personalului nedidactic, desconsiderată pe nedrept, de aceea vă rog să ne comunicați dacă veți lua în considerare propunerea venită din partea profesioniștilor din sistemul sindicatului buzoian și dacă veți face demersuri în acest sens. Și, de asemenea, vă rog să precizați dacă aveți alte soluții în vedere pentru a crește asemenea. veniturile acestei categorii profesionale insuficient retribuite. Menționez că doresc răspuns în scris. Vă mulțumesc. Senator Vlad-Mircea Pufu "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7034,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 7114,
        "text": " Mulțumesc, domnule senator. Mai aveți încă una? Vă rog. "
    },
    "11": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 7114,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7173,
        "text": " Revin, nu-i o problemă. Dacă e. "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7173,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 7232,
        "text": " Mai aveți o interpelare?  "
    },
    "13": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 7232,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7273,
        "text": " Da, încă una. "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7273,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 7313,
        "text": " Vă rog, poftiți. "
    },
    "15": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 7313,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 8841,
        "text": " OK. Am crezut că e cineva grăbit. Obiectul interpelării mele de astăzi se referă la „Situația personalului nedidactic din unitățile de învățământ” și ea se adresează domnului Adrian Câciu, ministrul finanțelor. Domnule ministru, Salarizarea personalului nedidactic din unitățile de învățământ de stat este la un nivel care nu reflectă importanța majoră a acestor oameni în activitatea școlilor și grădinițelor din toată țara. Fiecare persoană încadrată ca personal nedidactic câștigă puțin peste salariul minim pe economie, respectiv aproximativ 1 500 de lei net lunar. La ultima întâlnire pe care am avut-o cu reprezentanții Sindicatului Învățământului Preuniversitar „Prof. Ion Neacșu” Buzău, mi s-a prezentat propunerea acestora, respectiv necesitatea acordării sporului pentru condiții de muncă personalului nedidactic, la fel cum se acordă și altor categorii profesionale. Asta ar însemna o creștere cu 7% a salariului, adică undeva la 90 de lei net/salariat. Calculele arată că ar fi vorba despre aproximativ 6,9 milioane de lei lunar pentru acoperirea acestei creșteri pentru întreg personalul nedidactic din țară. Susțin necesitatea creșterii salariilor pentru această categorie profesională desconsiderată pe nedrept, de aceea vă rog să ne comunicați dacă ar fi posibil acest efort bugetar și când preconizați că ar putea deveni realitate. Menționez că doresc răspuns în scris. Vă mulțumesc. Senator Vlad-Mircea Pufu Mulțumesc, domnule președinte. "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 8841,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 8941,
        "text": " Și eu mulțumesc, domnule senator. Dau cuvântul domnului senator Bica Dănuț. "
    },
    "17": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 8941,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 17942,
        "text": " Mulțumesc, domnule președinte de ședință. Prima mea întrebare de astăzi este adresată domnului Sorin Mihai Grindeanu, viceprim-ministru, ministrul transporturilor și infrastructurii.  Obiectul întrebării „Modernizarea drumului național DN67B Scoarța  Pitești”. Stimate domnule viceprim-ministru, Drumul național DN67B Scoarța  Pitești, în lungime totală de 189,2 km, leagă municipiile Târgu Jiu, Drăgășani și Pitești, traversând 20 de unități administrativ-teritoriale ?  2. Ce soluții aveți în vedere pentru includerea în rețeaua națională de învățământ a copiilor și tinerilor refugiați din Ucraina care nu cunosc limba română? Solicit răspuns scris. Vă mulțumesc. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 17942,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 18049,
        "text": " Mulțumesc, domnule senator. Dau cuvântul domnului senator Matei Constantin-Bogdan. "
    },
    "19": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 18049,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 18846,
        "text": " Mulțumesc frumos, domnule președinte. Întrebarea mea este adresată Ministerului Educației Naționale, domnului ministru. Având în vedere poziția pe care se clasează România în Europa, studiu efectuat de Eurobarometru, cu privire la efectuarea exercițiului fizic zilnic, sedentarism, vă rog să-mi comunicați - câți elevi au fost scutiți medical de la lecția de educație fizică și sport în anii școlari 2019  2020, 2020  2021 - ce măsuri ați întreprins pentru scăderea numărului de elevi scutiți medical - câți elevi scutiți medical au efectuat, la lecția de educație fizică și sport, în funcție de diagnostic, exerciții fizice pentru ameliorare sau refacere. Solicit răspuns în scris. Matei Constantin-Bogdan, județul Vâlcea Mulțumesc. "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 18846,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 18948,
        "text": " Și eu mulțumesc, domnule senator. Dau cuvântul domnului senator Berea Cristi. "
    },
    "21": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 18948,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 22185,
        "text": " Vă mulțumesc, domnule președinte de ședință. Interpelarea de astăzi este adresată domnului Sorin Cîmpeanu, ministrul educației. Obiectul interpelării „Anularea restricțiilor și obligativitatea întoarcerii la învățământul fizic în mediul universitar”. Stimate domnule ministru, În urma deciziei cu privire la ridicarea stării de alertă, în cursul zilei de 7 martie 2022 au fost comunicate consecințele acesteia asupra modului de desfășurare a învățământului în mediul universitar. Astfel, conform poziției exprimate de Ministerul Educației, se revine în totalitate la starea de dinainte  de Legea nr.55/2020, neexistând nicio posibilitate de predare și examinare on-line pentru învățământul universitar. Cu toate acestea, conform prevederilor art.II pct.3 din Ordonanța de urgență a Guvernului României nr.99/2021, instituțiile de învățământ superior pot desfășura activități didactice în format on-line atât pe perioada stării de alertă, cât și pe întreaga durată a anului universitar 2021  2022. O astfel de măsură contravine principiului autonomiei universitare și se dovedește vădit inoportună, presupunând o tranziție imediată la o formă de învățământ fizic, dezavantajând în acest mod studenții, cadrele didactice și chiar calitatea studiului. Regulamentele privind statutul studentului, presupun, de asemenea, o previzibilitate pentru studenți în ceea ce privește modalitatea de predare și examinare, drepturi ce ar fi încălcate. Mai mult, tranziția imediată din mediul on-line în cel fizic este nerealizabilă în acest moment, neținându-se cont de faptul că semestrul al doilea a debutat în centrele universitare în același mod despre care studenții au fost înștiințați, fără nicio informație legată de o posibilă revenire fizică, ceea ce ar presupune ea, și fără măsuri de ordin organizatoric, în eventualitatea unei astfel de reveniri. Astfel, având în vedere cele prezentate mai sus, vă solicit 1. Comunicarea oficială în scris a răspunsurilor la următoarele întrebări 1.1 Cum se va ține cont de art.II pct.3 din Ordonanța de urgență a Guvernului României nr.99/2021? 1.2. Care au fost măsurile luate de către Ministerul Educației pentru pregătirea tranziției la formatul fizic în ceea ce privește învățământul superior? 1.3. Și, poate cel mai important punct, au existat demersuri pentru a face posibilă acreditarea cursurilor on-line de către ARACIS, având în vedere faptul că se cunoștea situația excepțională generată de criza sanitară, dar și problema faptului că această modalitate de predare nu a fost evaluată, autorizată și acreditată de ARACIS până în acest moment? 2. Comunicarea oficială, în scris, a unor măsuri, decizii și indicații concrete prin care mediul universitar va fi susținut în efectuarea tranziției, precum și detalii concrete de soluționare a problemelor logistice și organizatorice ce vor interveni, printre care 2.1. problema cazării studenților, într-un timp limitat, în centrele universitare 2.2. schimbarea în timpul semestrului a modului de predare și desfășurare a examenelor 2.3. data la care această obligativitate va intra în vigoare. Vă mulțumesc. Cristi Berea, senator USR "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 22185,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 22284,
        "text": " Și eu vă mulțumesc. Are cuvântul domnul senator Ion Mocioalcă.  "
    },
    "23": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 22284,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 23934,
        "text": " Vă mulțumesc, domnule președinte. Întrebarea mea este adresată domnului prim-ministru, Nicolae-Ionel Ciucă. Domnule prim-ministru, România are, pe hârtie, peste 4 000 de adăposturi de protecție civilă. Cele mai multe însă au rămas închise de zeci de ani. Multe dintre ele sunt inutile în cazul unui asediu și pentru că buncărele în care ar trebui să se ascundă oamenii în caz de urgență au fost transformate în spații de depozitare. Adăposturile de protecție civilă sunt amplasate la subsolul blocurilor, clădirilor de birouri, unităților de învățământ, spitalelor, hotelurilor și primăriilor, iar unele dintre ele sunt atât de mici, încât nu pot găzdui mai mult de 3-4 familii. Ca exemplu, în județul Caraș-Severin este un deficit al spațiilor de adăpostire a populației în caz de dezastru. Deși au fost prelucrate reguli de comportare în adăposturile de protecție civilă, numărul acestor buncăre este insuficient. Capacitatea de adăpostire la nivelul întregului județ este de 82 000 de persoane, ceea ce reprezintă doar 40% din necesar. Inspectorii de protecție civilă din cadrul ISU Caraș-Severin au constatat, în urma controalelor, că mai multe orașe nu au puncte de comandă obligatorii în gestionarea situațiilor de urgență. În aceste condiții, vă întreb, domnule prim-ministru, dacă aveți în intenție să modernizați adăposturile deja existente și în cât timp poate fi realizată această modernizare? Având în vedere că încă suntem în pandemie, ce măsuri igienico-sanitare se pot lua și dacă există posibilitatea construirii altor noi buncăre? Vă mulțumesc. Senator PSD de Caraș-Severin, Ion Mocioalcă "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 23934,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 24043,
        "text": " Vă mulțumesc, domnule senator. Are cuvântul doamna senator Diana Iovanovici-Șoșoacă. "
    },
    "25": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 24043,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 46123,
        "text": " Mulțumesc foarte mult. Interpelarea este adresată domnului Nicolae-Ionel Ciucă, prim-ministrul României, domnului Adrian Câciu, ministrul finanțelor, domnului Marian-Cătălin Predoiu, ministrul justiției, domnului Florin Marian Spătaru, ministrul economiei, domnului Lucian Nicolae Bode, ministrul afacerilor interne, domnului Attila-Zoltan Cseke, Ministerul Dezvoltării Lucrărilor Publice și Administrației, domnului Dan Vîlceanu, Ministerul Investiților și Proiectelor Europene.  Obiectul întrebării „Uzinele Vulcan  un mamut industrial falimentat și valorificat de băieții șmecheri din politică”. Stimați domni miniștri, În anul 1904, austriecii au înființat în București un mic atelier ce avea să fie transformat într-o fabrică care exporta instalații pentru rafinării, locomotive cu abur și vagoane în Serbia, Bulgaria și Turcia. Emblematică pentru industria interbelică, uzina Vulcan, bombardată în raidurile din 1944, este refăcută rapid după război. Pe atunci, România lupta să se industrializeze, astfel că statul a investit în această afacere ce avea să devină mai târziu mamut industrial. A fost naționalizată în 1956, când a început producția de unități de pompare. Unitățile de pompare albastre ale Petrom sunt realizate de uzinele Vulcan și pot fi și astăzi văzute pe câmpurile patriei, deși datează din anii 1960  1970. Pe lângă unitățile de pompare cu care Vulcan a dominat piața internă până anul trecut, statul comunist decide că uzina este singura capabilă să fabrice primul autobuz integral românesc. Construit din profile de tablă și oțel montate pe șasiu de camion și denumit după revoluționarul chinez Mao Tzedun, acesta are o capacitate de 60 de locuri. Producția se oprește însă la autobuzul cu numărul 100, când Gheorghe Gheorghiu-Dej decide să fabrice vehicule în altă parte, iar uzina Vulcan să rămână specializată pe subansamble industriale. În anii ’60, pe lângă platforma din Dealul Spirii, unde se aflau principalele secții de producție, Vulcan primește un teren de 200 000 m2 în Berceni, la marginea Bucureștiului, unde sunt construite alte hale. Revoluția găsește uzina în plină înflorire  avea 10 000 de angajați care fabricau 43 000 t de echipamente complexe pe an. Pe lângă acestea, uzina mai producea și cazane uriașe de abur pentru toate termocentralele din România și sonde de petrol pentru URSS și statele arabe. Revoluția și trecerea la economia de piață nu înseamnă pentru Vulcan o nouă șansă. Uzina devine societate pe acțiuni, iar managerii care se perindă la cârma ei nu reușesc să găsească soluții viabile pentru imensa piață de desfacere reprezentată de URSS. Societatea a fost foarte mult decapitalizată de inflație, de scăderea dramatică a vânzărilor și de scăderea productivității muncii. În 1990 era în derulare un contract pentru Uniunea Sovietică care a fost reziliat și, ca urmare, aproape întreaga producție de unități de pompare a căzut și vânzările s-au oprit. În 1992, dificultățile financiare fac primele victime  sute de oameni sunt disponibilizați. Disponibilizările de la începutul anilor ’90 nu au efectele așteptate, așa că, patru ani mai târziu, șefii de la Vulcan încep să vândă terenurile din Dealul Spirii. Pentru 42 000 m2 se încheie promisiuni de vânzare cu șase firme, dintre care cea mai importantă este Titan Mar, deținută de familia lui Adriean Videanu, deputat la acea vreme. Societățile Chemtraders, Calor SRL, Corlina Comimpex Shopping Center și Elma Pati cumpără și ele bucăți din pământul uzinei. Prețul mediu de vânzare este  de 15 euro/mp. În urma tranzacțiilor imobiliare, în conturile societății intră aproximativ 600 000 de euro, însă doar după câțiva ani. Între timp, Guvernul continuă disponibilizările, de data aceasta este vorba despre o măsură drastică  jumătate dintre angajați sunt concediați în baza unei ordonanțe de urgență semnate de premierul Victor Ciorbea. În 1997, Executivul, la cârma căruia se afla același prim-ministru, decide să tranzacționeze la bursă acțiunile deținute la uzina Vulcan. Guvernanții sperau să obțină astfel recunoașterea pe piață și, implicit, contracte pentru mamutul industrial. Dar, strategia Guvernului Ciorbea nu dă roade și, în următorii trei ani și jumătate din uzină dispare. este vorba despre toate construcțiile din Dealul Spirii. Turnătoria, remiza de vagoane, atelierul de tâmplărie și întreținere auto, depozitele și clădirea de birouri sunt rase de pe fața pământului. Planul urbanistic al zonei este aprobat de Consiliul Municipiului București în ultima lună din mandatul celui care cumpărase terenul și care, între timp, devenise primar al capitalei, fostul deputat Adriean Videanu. Uzina Vulcan  sau, mai bine spus, ceea ce a mai rămas din ea  își continuă activitatea pe platforma din Berceni. În 2000, ea intră însă pe lista neagră a Băncii Mondiale, care conține 50 de societăți comerciale cu probleme pe care Guvernul Isărescu trebuie să le privatizeze. Trei ani mai târziu, statul vinde 83,15% din acțiuni firmei Tender SA din Timișoara. Uzina îi aduce noului patron 2 milioane de dolari în conturi, 1 800 de angajați, dar și datorii de 6 milioane de euro. Prin contractul de privatizare, Ovidiu Tender se obligă să cumpere materie primă de 2 milioane de euro, să investească 5 milioane în retehnologizare și alte 500 000 în programe pentru reducerea poluării și, nu în ultimul rând, trebuie să scape uzina de datorii. În următorii cinci ani, societatea Vulcan funcționează în virtutea inerției  produce stații de pompare pentru Petrom, fiind singurul furnizor de pe piața internă. Chiar și așa, alți 700 de oameni sunt disponibilizați. Criza din 2008 dă lovitura de grație uzinei bucureștene. Contractele dispar rând pe rând, în timp ce disponibilitățile financiare se epuizează. Ovidiu Tender caută salvarea în străinătate. Managerii străini se angajează să aducă noi contracte și să scape uzina de datoriile acumulate După patru ani, rezultatele se lasă încă așteptate. În cei șase ani de criză datoriile uzinei cresc exponențial. Dacă, în 2008, societatea avea creanțe totale care se ridicau la 85 de milioane de lei, în 2013 acestea ajung la 193 de milioane. Muncitorii nu-și mai primesc salariile, iar protestele se țin lanț. Pentru a onora contractele în derulare, Ovidiu Tender aduce bani pentru materie primă de la alte firme pe care le are în proprietate. În incapacitate de plată și cu conturile blocate, în mai 2013 uzina Vulcan își cere insolvența. Societatea este suspendată de la tranzacționarea pe bursă și un administrator  judiciar este chemat să rezolve problemele pe care nu le soluționaseră toți cei care se perindaseră la conducerea uzinei în ultimii 23 de ani. 63 de societăți se înscriu pe lista creditorilor. Cele mai mari sume le au de recuperat Banca Comercială Română, Ovidiu Tender , General Turbo, Upetrolam, Romenergo Mecanica sau uzina Vulcan, a intrat într-un proces de dezindustrializare, odată cu tranzacția dintre SIF 1 și Doosan.  Constituția României menționează că proprietatea publică este inalienabilă și nu poate face obiectul înstrăinării, astfel că nu exista posibilitatea vânzării acestui mamut  Vulcan SA. Având în vedere cele menționate, vă solicit să-mi răspundeți la următoarele întrebări 1. Vă solicit să-mi puneți la dispoziție contractele de privatizare ale Vulcan SA în integralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii contractelor de privatizare. 2. Vă solicit să-mi comunicați echipa de juriști care a redactat aceste contracte, precum și echipa de negociatori din partea României și a cumpărătorilor, precum și motivul pentru care Guvernul Ciorbea a listat la bursă compania, iar Guvernul Năstase a vândut Vulcan SA pentru o sumă infimă. 3. Vă solicit să-mi comunicați baza legală și constituțională care a fost avută în vedere la momentul privatizării Vulcan SA. 4. Având în vedere faptele penale care s-au săvârșit cu privire la distrugerea Vulcan SA, vă solicit să-mi comunicați care au fost demersurile efectuate de guvern, ministere, instituțiile implicate pentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de distrugerea avutului statului. Câți politicieni au fost anchetați și condamnați în acest caz? Au fost anchetați miniștrii și prim-miniștrii implicați, precum și reprezentanții companiilor Tender, Titan Mar, APAPS, FPS, SIF, ANAF și toți ceilalți politicieni implicați? 5. Ce vă reține să demarați și acum cercetări cu privire la privatizarea ilegală și neconstituțională a Vulcan SA? 6. Vă solicit să îmi comunicați de ce nu ați gândit să reînființați măcar o parte din Vulcan SA, având în vedere platforma imensă de care dispune, având un plan de redresare  PNRR, bani sunt, iar o astfel de investiție ar fi fost profitabilă și ar fi ajutat și la crearea de locuri de muncă. În loc să plătiți 25 de milioane de euro pe consultanță, nu credeți că ar fi fost mai profitabil să fie redresată industria grea a României, după ce tot partidele dumneavoastră au distrus-o? 7. De ce nu ați transformat datoriile în acțiuni, în condițiile în care ați avut majoritate parlamentară și guverne care ar fi putut să realizeze această transformare prin ajustarea legislației, astfel încât să fie salvată economia României? 8. Cum este posibil ca Serviciul Român de Informații să fie implicat în distrugerea economiei naționale? Câți dintre cei care au condus serviciile de informații ale României, precum și angajații acestora au fost deferiți justiției? Cum aveți de gând să restructurați serviciile secrete, astfel încât să nu mai trădeze România? Ce au făcut serviciile secrete române pentru a apăra avutul statului român și a salva industria României?  9. Vă solicit să-mi comunicați care sunt soluțiile la care v-ați gândit pentru a ne recupera bogățiile țării și a repara și recupera jaful celor 32 de ani ai politicienilor hoți și trădători, legea trebuind aplicată, evident, cu aplicarea principiului legii penale mai favorabile, astfel încât să fie respectată Constituția României cu privire la traiul decent pe care statul trebuie să-l asigure cetățenilor români. 10. Și ultima. Vă solicit să dispuneți oprirea de urgență a procesului de demolare și a vânzării a ceea ce a mai rămas din Vulcan SA sau, în cazul definitivării vânzării, oprirea de urgență a investițiilor cumpărătorilor și să solicitați intervenția Parchetului General, DNA, DIICOT pentru anchetarea acestor vânzări nelegale și neconstituționale. Oricum o voi face eu, dacă nu înțelegeți să faceți dumneavoastră, urmând să solicit inclusiv anchetarea dumneavoastră pentru că nu ați efectuat aceste demersuri. Vă mulțumesc. Solicit răspuns scris și oral. Senator neafiliat Diana Iovanovici-Șoșoacă Vă mulțumesc pentru răbdare, domnule președinte. Mulțumesc. "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 46123,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 46209,
        "text": " Și eu mulțumesc. Are cuvântul domnul senator Bordei Cristian. "
    },
    "27": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 46209,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 46491,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declarației mele politice de astăzi este „În pat cu dușmanul”. Se pare că cele aproape opt decenii de pace trăite de continentul nostru odată cu înființarea Comunității Europene a Cărbunelui și Oțelului. "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 46491,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 46585,
        "text": " Numai. Vă rog, domnule Bordei! Aveți o interpelare dumneavoastră, nu? "
    },
    "29": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 46585,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 46638,
        "text": " Nu. O declarație politică. "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 46638,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 46934,
        "text": " Declarație politică? Vă văd trecut la interpelare. Atunci, rugămintea să mai stați un pic, că trecem imediat, încă nu am deschis sesiunea. Dumneavoastră aveți interpelare sau declarație? Interpelare. Am înțeles. Îl rog să ia cuvântul pe domnul Negoi Remus.  "
    },
    "31": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 46934,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48251,
        "text": " Mulțumesc, domnule președinte de ședință. Voi fi foarte scurt. Interpelarea se adresează domnului ministru al transporturilor și infrastructurii, domnul Sorin Grindeanu, iar titlul interpelării este „Situația Autostrăzii A4  Sud din județul Constanța”. Domnule ministru Sorin Grindeanu, La terminarea mandatului fostului ministru al transporturilor, Cătălin Drulă, proiectul Autostrăzii A4  Sud dintre Agigea și sudul litoralului era în grafic. La audierile de la învestirea dumneavoastră ca ministru, v-am întrebat despre stadiul acestui proiect și despre intențiile de a păstra ritmul în a-l implementa. Mi-ați dat, la acel moment, asigurări că proiectul Autostrăzii A4  Sud este pe agenda dumneavoastră. Din aceste considerente, vă solicit răspunsul pentru următoarele trei întrebări 1. Ați deblocat situația de la Administrația Canalelor Navigabile Constanța privind podul peste Canalul Dunăre  Marea Neagră, precum și proiectul tehnic aferent? Dacă nu, când estimați că o veți debloca? 2. Când veți aproba studiul de fezabilitate și proiectul tehnic pentru Autostrada A4  Sud? 3. Care este stadiul procedurii de mediu pentru Autostrada A4  Sud? Vă mulțumesc. Solicit răspuns scris pe adresa de e-mail din interpelare. Senator Remus Negoi Mulțumesc. "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48251,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 49525,
        "text": " Vă mulțumesc și eu. Nu mai sunt întrebări, interpelări. Nu mai e nimeni, da? Bun. Dau citire listei senatorilor care au depus întrebări și interpelări în scris - doamnele și domnii senatori Bodog Florian, Popa Maricel, Prioteasa Ion, Genoiu Mihail, Breahnă-Pravăț Ionela-Cristina, Bumb Sorin, Guran Virgil, Banu Claudia-Mihaela, Raluca-Gabriela Ioan, Bica Dănuț, Dinică Silvia, Mihail Radu-Mihai, Mateescu Sorin-Cristian, Neagu Ionuț, Boancă Rodica, Târziu Claudiu-Richard - interpelări Popa Maricel, Mirea Siminica, Breahnă-Pravăț Ionela-Cristina, Bumb Sorin-Ioan, Guran Virgil, Berea Cristi, Vlad Sergiu Cosmin, Ivan Dan, Lavric Sorin, Mateescu Sorin-Cristian, Costea Adrian și Evdochia Aelenei. Declar închisă sesiunea de întrebări, interpelări de astăzi.  * Conform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul alocat pentru prezentarea acestor fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Dau cuvântul. deci avem. tot declarație politică și dumneavoastră? Da? Declarație politică, da. Și dumneavoastră, doamna Șoșoacă, aveți declarație politică? Dau cuvântul domnului senator Berea Cristian. Nu e? Atunci, domnul Bordei Cristian. "
    },
    "33": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 49525,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 52456,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declarației mele politice de astăzi este „În pat cu dușmanul”. Se pare că cele aproape opt decenii de pace trăite de continentul nostru odată cu înființarea Comunității Europene a Cărbunelui și Oțelului, devenită ulterior Comunitatea Economică Europeană și, în final, Uniunea Europeană, au avut ca efect colateral apariția unei garnituri de lideri politici foarte slabi. În ultimii 20 de ani, foarte mulți dintre acești lideri ai unor state europene puternice au avut, în ciuda tuturor semnalelor, o atitudine foarte complezentă față de agresivitatea tot mai fățișă a liderului de la Kremlin  o atitudine complezentă cumpărată parțial cu bani mulți și gaze. Ce trăim în prezent este, într-o mare măsură, și vina noastră, a țărilor care au închis ochii în fața acțiunilor și propagandei Kremlinului. Liderii europeni au închis ochii atunci când Rusia a comis atrocități în Cecenia sau Georgia, au impus acțiuni firave când Rusia a ocupat Crimeea și nu au pus piciorul în prag când aceasta a folosit armament interzis de ONU în Siria. La fel, nimănui nu i-a păsat de originea sumelor imense cu care oligarhii ruși și-au cumpărat vile somptuoase și proprietăți imense în cele mai frumoase orașe ale Europei. Nimeni nu a făcut nimic pentru că gazul rusesc a însemnat liniște și confort și nimeni nu a înțeles că era o liniște care prevestea furtuna. Ca un dependent de droguri, liderii europeni au dormit anesteziați cu conducta de gaz în venă și cu dealerul în pat. Sunt nenumărate exemple de personalități politice europene proeminente sau chiar șefi de servicii secrete care au ajuns pe statul de plată al companiilor energetice rusești. Cel mai grăitor exemplu este fostul cancelar german, Gerhard Schröder, în al cărui mandat a început politica renunțării la energia nucleară în Germania, cu imense consecințe privind dependența țării sale și a Europei de gazul rusesc. Chiar în timp ce vă vorbesc, statele UE pompează un miliard pe zi Rusiei pentru gazele cu miros de sânge. Evenimentele din ultimele săptămâni ne-au demonstrat un lucru clar țările democratice nu-și pot permite să ajungă dependente de resurse vitale furnizate de agresori, de cei care nu respectă drepturile omului și valorile democrației. În cazul Rusiei vorbim de gaz, dar am avea surprize mari  dacă am afla cam ce procent din materiile prime esențiale produselor pe care se bazează tranziția energetică provin exclusiv din China. Acum, în ceasul al doisprezecelea, se pare că liderii europeni par a se fi trezit și tocmai a fost anunțată o nouă strategie energetică europeană, care să reducă dependența de Rusia și care revalorifică anumite surse de energie la care s-a renunțat cam pripit. Să sperăm că nu este doar o trezire de moment, o scurtă pauză în somnul rațiunii! Vă mulțumesc. Senator Cristian Bordei, Circumscripția nr.13 Cluj "
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 52456,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 52559,
        "text": " Mulțumesc, domnule senator. Dau cuvântul doamnei senator Spătaru Elena-Simona. "
    },
    "35": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 52559,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 54095,
        "text": " Bună ziua! Vă mulțumesc, domnule președinte de ședință. Titlul declarației politice de astăzi este „Doctori în impostură”. Prin declarația mea de azi solicit ferm actualei coaliții să nu mai promoveze furtul intelectual. Solicit actualei coaliții să nu mai apere doctorii cu diplome false, pe cei care au furat lucrările și au obținut astfel beneficiile și privilegiile asociate acestora. Lista lor este lungă și pe ea se află prim-miniștri, miniștri și parlamentari. La adăpostul războiului din Ucraina, actuala coaliție PSD  PNL  UDMR trece prin Parlament amnistierea celor care au plagiat lucrările de doctorat. Metoda folosită este prin ascunderea unui amendament, asumat de un parlamentar al minorităților naționale. Domnule Cîmpeanu, mi-ați spus că susțineți inițiativa mea de a înlătura din Legea învățământului prevederea prin care plagiatorii renunță benevol la titlul de doctor pentru a scăpa de rușinea de a fi numiți hoți. Iată că nu vă țineți de cuvânt, domnule Cîmpeanu! Dimpotrivă, sunteți complicele acestor hoți, le creați noi portițe de scăpare și lăsați furtul intelectual nepedepsit. Adevăraților profesioniști, oamenilor care au studiat și cercetat ani de zile pentru o lucrare de doctorat ce le spuneți? Nu sunt pe lista dumneavoastră de priorități? Nu sunteți dumneavoastră ministrul învățământului, așa e? Stop votului pentru plagiate! Stop ipocriziei de pe fotoliul de ministru! Senator Spătaru Elena-Simona Vă mulțumesc.  "
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 54095,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 54179,
        "text": " Mulțumesc și eu. Dau cuvântul doamnei Dinică Silvia-Monica. "
    },
    "37": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 54179,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 56888,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, Titlul declarației mele politice de astăzi este „Traficul de persoane  o problemă în plus, pe lângă cele grave declanșate de război”. Conform ultimului raport publicat de Departamentul de Stat al Statelor Unite ale Americii pentru traficul de persoane „Guvernul nu a finanțat suficient serviciile de asistență și protecție, lăsând majoritatea victimelor fără servicii, predispuse să retrăiască trauma și riscând să fie traficate din nou. Având în vedere că Guvernul a alocat resurse suficiente unui plan scris care, dacă ar fi pus în aplicare, ar constitui eforturi semnificative în vederea îndeplinirii standardelor minime, România a primit o derogare de la retrogradarea la nivelul 3, care s-ar fi impus, conform Legii cu privire la protecția victimelor traficului de persoane.” În timp ce legile sunt doar pe hârtie, în practică nu se vede nicio îmbunătățire a situației și astfel România rămâne fruntașă pe lista de supraveghere a Departamentului de Stat privind traficul de persoane, respectiv la nivelul 2, pentru al treilea an consecutiv. Rețelele de trafic au profitat de pe urma pandemiei pentru a obține profituri semnificative și și-au și intensificat activitatea, conform Raportului Comisiei Europene privind victimele traficului de persoane. Acum, în perioada dificilă cu care ne confruntăm, rețelele de trafic nu vor ezita să se folosească de criza cauzată de războiul din Ucraina pentru a atrage noi victime. Apelurile disperate de semnalare a pericolelor cu care se confruntă refugiații au fost transmise de ONG-urile care luptă împotriva traficului de persoane și ignorate de ministere și instituțiile publice, neexistând până în acest moment nicio măsură luată pentru prevenirea și combaterea acestei situații. În ultimele zile, în România au intrat peste 100 000 de refugiați ucraineni, printre care zeci de mii de femei și copii. Din cauza șocului și a situației sensibile în care se află, oamenii sunt vulnerabili și riscă să accepte ajutor fără să realizeze că ajung pe mâna unor rețele de traficanți de persoane. E necesar ca instituțiile statului să coordoneze eficient ajutorul oferit de cetățeni și să se implice într-o verificare și reglementare legală, adecvată. Trebuie luate măsuri pentru protejarea atât a românilor, cât și a celor ce intră și părăsesc țara în timpul acestui conflict. Îi cer public ministrului afacerilor interne să conștientizeze gravitatea și amploarea situației în care ne aflăm și să ia măsuri în combaterea acestei probleme cât mai rapid posibil.  Silvia Dinică, senator Circumscripția nr.42 București "
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 56888,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56978,
        "text": " Mulțumesc. Dau cuvântul doamnei senator Diana Iovanovici-Șoșoacă. "
    },
    "39": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56978,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 67168,
        "text": " Vă mulțumesc frumos. Declarația mea politică de astăzi este intitulată „Spunem un «Nu» răspicat implicării României într-un război care nu ne aparține. Neutralitatea României. Pacea de la București”. Stimați colegi senatori, În calitate de parlamentar român independent, care are obligația să reprezinte interesele poporului român în ansamblul său și ale României atât pe plan național, cât și internațional, având în vedere contextul internațional conflictual, războiul dintre Ucraina și Federația Rusă, care poate oricând să degenereze într-un conflict mondial ce ar putea depăși amploarea celui de-al Doilea Război Mondial, am luat inițiativa declanșării unor acțiuni care să apere siguranța națională și teritorială a României, precum și stingerea conflictului dintre părțile implicate. Cinci parlamentari români au avut curajul unui demers fără precedent  senator Diana Iovanovici-Șoșoacă, deputat PSD Dumitru Coarnă, deputat independent Mihai Lasca, deputat independent Anamaria Gavrilă, deputat independent Francisc Tobă  și au luat atitudine fermă pentru apărarea interesului României și poporului român. Ceea ce se întâmplă aproape de granițele României reprezintă un grav pericol la adresa siguranței naționale a României și trebuie oprit de îndată. Poporul român deplânge declanșarea ostilităților militare pe teritoriul Ucrainei, iar singura implicare a României în acest conflict trebuie să fie de ordin umanitar, ceea ce poporul român a făcut și face încă de la declanșarea conflictului. Acesta este un gest creștinesc, nobil, uman, iar românii au demonstrat o extraordinară organizare și implicare, înaintea autorităților, care s-au regrupat după trei zile, timp în care cetățenii români, ONG-urile, Biserica s-au implicat exemplar, acordând ajutor umanitar refugiaților. Deși România este membru NATO, cetățenii României nu doresc implicarea țării noastre în ostilitățile militare. Nici noi, cei cinci parlamentari. Restul parlamentarilor probabil vor război, pentru că nu fac nimic și nici nu ni se alătură. Facem apel către părțile aflate în conflict să recurgă la încetarea focului și să depășească această confruntare prin negocieri și compromisuri rezonabile. În acest context, propunem tuturor părților implicate, statelor vecine, Ucrainei și Federației Ruse, precum și NATO și UE, să se întâlnească pe terenul neutru al României, în Casa Poporului, unde să se desfășoare rundele de negocieri pentru încheierea păcii, în acest sens să se semneze Pacea de la București.  Cerem conducerii României să înceteze acordarea oricărui tip de ajutor militar cu armament, cu echipament militar sau prin oferirea teritoriului nostru național pentru tranzitarea unor încărcături care ar fi utilizate în scopuri militare sau acordarea permisiunii de survolare a spațiului aerian român de către orice alt stat sau organizație din care facem sau nu parte, care ar implica România într-un război care nu îi aparține. La fel au procedat Polonia, Ungaria și Cehia. NATO a declarat că este o organizație defensivă și nu se va implica decât pentru apărarea țărilor membre în caz de atac, iar UE a menționat că va acorda ajutor refugiaților și ajutoare umanitare. Facem apel către întreaga conducere a țării, către partidele politice, către întreaga societate să ne pronunțăm categoric și univoc pentru neimplicarea României în acest război. Poziția României față de aceste ostilități militare trebuie să fie exprimată în mod solidar de către întreaga clasă politică, într-un singur cuvânt neutralitate. Cerem tuturor partidelor politice, liderilor de opinie și instituțiilor media să înceteze propaganda de război, care aduce prejudicii directe intereselor și siguranței naționale a României, aceasta fiind încadrată în sfera infracțiunilor, astfel cum sunt prevăzute la art.405 coroborat cu art.404 Cod penal, urmând să suporte rigorile legii. România trebuie să-și reconsidere de urgență poziția belicoasă, de susținere militară a Ucrainei, și să-și declare echidistanța deplină față de părțile aflate în conflict. Singura susținere a României este de ordin umanitar. Întrucât România se confruntă cu un val enorm de refugiați din Ucraina, avem obligația să acordăm azil celor care fug de urgiile războiului. În același timp, instituțiile statului care asigură siguranța națională și ordinea publică trebuie să-și concentreze eforturile pentru neadmiterea pătrunderii pe teritoriul țării a unor elemente criminale, extremiste și teroriste, precum și a unor arme care ar putea deveni o amenințare reală pentru siguranța cetățenilor, dar și pentru stabilitatea internă în ansamblu. În acest sens, amintesc faptul că autoritățile Ucrainei distribuie armament letal, cu zecile de mii, civililor, fără a avea vreun control asupra acestora. Procuratura generală a Ucrainei a dispus eliberarea din închisori a unui număr important de criminali de drept comun, care sunt chemați să devină combatanți în cadrul ostilităților militare. În aceeași ordine de idei, conducerea Ucrainei a decis formarea așa-numitei „legiuni străine”, făcând apel către doritorii din întreaga lume să sosească în această țară pentru a se încadra în lupta împotriva Federației Ruse. În aceste condiții, ne putem aștepta la un aflux de zeci și sute de mii de aventurieri și criminali din întreaga lume, dornici să sosească în Ucraina pentru a participa la acest conflict. În acest context, în care poporul român nu dorește să-și sacrifice copiii pe altarul războaielor care nu ne aparțin, miile de mesaje care ne sosesc zilnic și care ne solicită implicarea în realizarea păcii, spunem un „Nu” hotărât autorităților care doresc să acorde permisiunea de survolare a spațiului  aerian cu implicare directă în război, solicitată de către Statele Unite ale Americii, reiterându-se situația că România, într-o noapte de Paște în urmă cu 23 de ani, a permis survolarea spațiului aerian, iar Serbia a fost bombardată de către NATO. Suntem alături de partenerii noștri strategici, însă spunem clar că România nu va fi implicată într-o astfel de conflagrație care nu aduce decât prejudicii economice și pierderi de vieți omenești care pot fi evitate. Mai mult, amintim partenerilor noștri strategici că suntem parteneri egali, iar în condițiile în care Statele Unite ale Americii are baze militare în România, și nu NATO, conform principiului reciprocității, solicităm să avem și noi baze militare în Statele Unite ale Americii. Mai mult, suntem parteneri strategici, egali, dar românii au nevoie de viză pentru a intra pe teritoriul american. Unde este parteneriatul? Vizita vicepreședintelui Statelor Unite ale Americii în România, Kamala Harris, anunțată vineri, 11 martie 2022, pentru a implica România în război și a cere permisiunea de survolare a spațiului aerian român, în condițiile în care NATO, UE, Ungaria, Polonia, Cehia au refuzat, va aduce România într-un război care nu îi aparține. Exemplul Ucrainei, care a fost implicată în acest război de către alte forțe, pe baza unor promisiuni făcute de NATO și Statele Unite ale Americii, promisiuni care nu au fost ținute de acestea, trebuie să ne facă să ne gândim de zece ori înainte să acceptăm din nou, în poziția ghiocelul, impunerile marilor puteri. În sens contrar, vom păți mai rău decât a pățit Ucraina. Să împingi o țară într-un război din care nu poate ieși decât distrusă, raportul de forțe fiind net inferior față de Federația Rusă, promițând ajutor, pentru ca mai apoi să nu te ții de cuvânt, nu arată decât că se dorește desființarea Ucrainei, destabilizarea estului Europei, iar noi, eternii perdanți ai războaielor și cu teritorii smulse samavolnic de marile puteri, care nu-și țin niciodată promisiunile. Ar trebui să fim foarte atenți și să respingem, la fel ca ceilalți vecini ai noștri, implicarea în acest război, indiferent de ce ne cer partenerii strategici, care locuiesc la 10 000 km distanță și nu suportă niciun prejudiciu. În acest context, vă aducem la cunoștință că vom continua demersurile noastre, ca și mitingurile de protest precum cel din data de 8 martie 2022, la care poporul român și-a exprimat refuzul de a intra în acest război, anunțându-i pe partenerii noștri strategici, cât și organizațiile din care facem parte că poporul român este suveran și că nu ne considerăm reprezentați de autoritățile române care acceptă mereu condițiile impuse de mai-marii lumii, astfel că milităm pentru neutralitate și începerea demersurilor pentru încheierea Păcii de la București. Să nu îndrăzniți să ne încorporați pentru a lupta într-un război care nu ne aparține! În plus, trebuie să fii prost și inconștient, ca guvernant sau președinte de țară, să te gândești că înarmezi un popor pentru a-l trimite la război, în condițiile în care acel popor te urăște visceral și de-abia așteaptă să se răzbune pentru dezastrul și gradul de îndatorare în care a fost adus, sărăcia lucie, crimele împotriva lui, alungarea din țară, rețelele de pedofilie, prostituție la care ați supus copiii acestei țări și multe altele.  Sincer, domnule președinte, domnule prim-ministru, domnilor miniștri, doamnelor și domnilor parlamentari, edili, prefecți, directorași și șefi, chiar aveți curajul să dați arme românilor pentru a lupta în războiul dintre Ucraina și Federația Rusă sau în oricare alt război? Eu zic să vă mai gândiți de o sută de ori înainte. Știți, românii s-ar putea să greșească țintele și să le confunde cu dumneavoastră. Nu de alta, dar vă visează chipurile noapte de noapte și clipa când vor putea să plătească cei 32 de ani de vânzare și divizare a țării. Cred că pentru prima dată în istorie românii s-ar uni. Riscați, vă rog. Doar trebuie să faceți totul pentru țară. „Un popor care nu-și cunoaște trecutul e condamnat să-l repete.” „Lingușirea este plata anticipată a trădării care ți se pregătește.”  Vă mulțumesc. Senator neafiliat Diana Iovanovici-Șoșoacă Vă mulțumesc frumos, domnule președinte. "
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 67168,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 67266,
        "text": " Și eu vă mulțumesc. Dau cuvântul domnului senator Târziu Claudiu-Richard. "
    },
    "41": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 67266,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 70494,
        "text": " Vă mulțumesc, domnule președinte de ședință. Doamnelor și domnilor senatori, Stimați colegi, Declarația mea politică de astăzi este despre „Ziua deținuților politici anticomuniști din perioada 1944  1989”, pe care o serbăm astăzi. Comunismul nu a fost o floare născută în pământul acestei țări și nici nu a fost udată de prea mulți membri ai neamului românesc. Comunismul a fost un regim politic a cărui justificare teoretică a fost elaborată în Vest și care a fost adus în România de tancurile din Est. Comunismul a fost impus poporului român cu forța. Pentru reușita acestei operațiuni, nu doar elita politică și intelectuală a României a luat drumul pușcăriilor, ci și mulți oameni de rând profesori, mici meseriași, preoți, țărani gospodari. Unora li s-a imputat că erau excesiv de patrioți, altora că susțineau nepermis de mult proprietatea privată sau că își doreau o altă orientare a politicii externe. Alți români au devenit suspecți și vinovați de serviciu pentru simplul fapt că erau considerați excesiv de credincioși. Mai mult de două milioane de oameni au suferit în sistemul concentraționar comunist în România, din toate clasele sociale, etniile și religiile întâlnite pe teritoriul țării noastre. Principala lor vină a fost opoziția față de invadatorii de la Răsărit. Rezultatul? Familii destrămate, destine frânte, vieți mutilate sau chiar terminate.  Acești oameni sunt astăzi aproape uitați. La școală se învață prea puțin despre ei și despre semnificația jertfei lor. Deși Legea nr.247/2011 prevede că „Parlamentul, Președintele României, Guvernul, autoritățile administrației publice centrale și locale organizează manifestări prilejuite de comemorarea zilei ”, nu este organizată în fapt nicio acțiune semnificativă care să păstreze vii în conștiința publică jertfa și lupta acestor eroi ai neamului românesc. După moartea celor mai mulți dintre ei, astăzi li se refuză cinstea și onoarea pe care o merită. Mai mult, nedreapta Lege nr.232/2020 creează o discriminare inacceptabilă între copiii foștilor deținuți politici. Astfel, din cauza dosarului întocmit de regimul opresiv comunist, unii urmași primesc o indemnizație, în timp ce alții  nu. Copiii plătesc astfel pentru păcatele plătite deja de propriii părinți, păcate, în multe cazuri, inventate sau presupuse de fosta Securitate. Nu cred că vreun om rațional poate lua drept model de corectitudine și imparțialitate condamnările „justiției” comuniste. De aceea, noi, stimați colegi, avem datoria să anulăm această nedreptate. La fel, avem datoria de a legifera și a da naștere unui muzeu național al victimelor regimului comunist. Astăzi, statul român nu își respectă și nu își promovează eroii. Sau o face superficial și nesincer. Dar asta nu înseamnă că fiecare dintre noi, în felul său, nu o poate face. De aceea, îi îndemn pe români să aprindă o lumânare în cinstea tuturor deținuților politici anticomuniști, indiferent de orientarea lor politică. Toți au luptat pentru România, așa că tuturor trebuie să le prețuim memoria. Dumnezeu să-i ierte și să-i odihnească pe cei care s-au jertfit pentru o Românie liberă și democratică! Mulțumesc. "
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 70494,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 70596,
        "text": " Mulțumesc și eu, domnule senator. Dau cuvântul domnului senator Sorin Lavric. "
    },
    "43": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 70596,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 74586,
        "text": " Mulțumesc, domnule președinte Virgil Guran. Tema declarației mele politice de astăzi este „Eroul Traian Marinescu”. Traian Marinescu s-a născut la 26 aprilie 1923, în comuna Izvoarele, județul Dâmbovița, într-o familie înstărită, harnică și evlavioasă. Spre sfârșitul războiului s-a înscris la Academia Comercială din București. În semn de afecțiune, apropiații îl răsfățau cu porecla de „Geagu”, din motive lexicale cu neputință de deslușit. Așa pățim toți în viață, ne pricopsim cu cognomene cărora zadarnic le-am căuta o explicație rațională. În 1946, Traian Marinescu era un student tânăr, înalt, voinic, harismatic, cu o vădită influență asupra anturajului. Din acest motiv, se spune că ar fi fost curtat de comuniști, ba chiar  Ana Pauker i-ar fi propus personal să militeze alături de ei. Numai că refuzul lui Marinescu a fost ferm și fără nuanțe, tânărul preferând să sprijine Partidul Național Țărănesc. Ziua de 19 noiembrie 1946, când au avut loc alegeri parlamentare, ale căror rezultate au fost falsificate în mod grosolan de comuniști, firește, cu sprijinul direct al trupelor de ocupație rusești, a fost dominată de abuzuri. Puține au fost localitățile unde opoziția a reușit să dea peste cap aceste abuzuri, una dintre ele fiind comuna Izvoarele, iar răsturnarea de situație i se datorește cu precădere tânărului Traian Marinescu. Văzând comportamentul abuziv al comuniștilor, care introduceau în urne sute de buletine ștampilate în favoarea Blocului Partidelor Democratice, Marinescu a pătruns cu mitraliera în secția de vot, scoțând urnele în curte și dându-le foc. Grație intervenției lui, comuniștii au fost siliți să repete alegerile în comună. Ba, mai mult, nu au putut evita prezența observatorilor americani în secțiile de votare. Din acel moment, soarta lui Traian Marinescu a fost pecetluită. Dovedise prea multă cutezanță pentru a mai avea dreptul de a respira în România. Dat în urmărire generală, Geagu, adică Traian Marinescu, va gusta din condiția fugarului, intrând în grupul de rezistență armată condus de colonelul Arsenescu în zona Muntelui Roșu. În ciuda dispozițiilor colonelului Arsenescu, potrivit cărora partizanii trebuiau să rămână inactivi până la primăvară, în iarna lui '48  '49, Traian Marinescu, ascuns în satul Dragoslavele, va ceda dorului de casă părintească și va merge în localitatea natală. Va fi arestat de Securitate pe 19 martie 1949, va fi dus la Regionala Securității din Pitești și torturat în mod bestial, fără întrerupere, de subalternii căpitanului Cârnu. În final va ceda în fața chinurilor, deconspirând atât rețeaua clandestină a colonelului Arsenescu, cât și pe gazda la care stătuse ascuns, preotul Cotenescu. În ziua de 4 februarie 1950 va fi dus de securiști la marginea localității natale, Izvoarele, și executat în mod demonstrativ, simulându-se „fuga de sub escortă”, deși Marinescu purta încă lanțuri la mâini și la picioare. Căpitanul Cârnu a interzis timp de două zile îngroparea cadavrului, acesta fiind expus public pentru a fi învățătură de minte sătenilor. În același an, Tribunalul Militar București, prin Sentința nr.478 din 11 mai 1950, emitea 37 de condamnări în cadrul lotului de musceleni din care făcuse parte Traian Marinescu. Hainele pe care Traian Marinescu, zis Geagu, le-a purtat în ziua execuției, păstrate de familie, au fost donate Memorialului Rezistenței și Victimelor Comunismului de la Sighet, ele purtând și astăzi urmele gloanțelor și ale cuțitului cu care a fost înjunghiat. Tulburător prin gestul de răzvrătire împotriva unei puteri în fața căreia nu avea nicio șansă, Geagu, alias Traian Marinescu, este genul de luptător a cărui memorie te face să calci pe stradă cu fruntea sus. Grație unor asemenea eroi, mă simt lăuntric mult mai vertebrat.  Sunt onorat ca, sub cupola Senatului României, să pomenesc numele lui Traian Marinescu. Vă mulțumesc. Sorin Lavric, senator AUR "
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 74586,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 74691,
        "text": " Vă mulțumim și noi, domnule senator. Dau cuvântul doamnei senator Rodica Boancă. "
    },
    "45": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 74691,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 78568,
        "text": " Mulțumesc, domnule președinte de ședință. Declarația mea politică de astăzi se intitulează „De la dictatura medicală, la dictatura militară?”. „Spală-te pe mâini, poartă mască, nu-ți vizita părinții și bunicii, nu ieși din casă.” Se împlinesc aproape zece ore de când românii pot spune că și-au recâștigat libertatea, că au scăpat de dictatura medicală, însă nu ne putem bucura pe deplin de toate drepturile noastre fundamentale, garantate de Constituție, pentru că sistemul lucrează la capacitate maximă și „o pune” de o nouă dictatură, de data aceasta una militară. Prin dictatură se înțelege un regim politic în care societatea nu mai dispune de mecanisme capabile să controleze puterea politică și, prin urmare, un popor este condus forțat de către o persoană, un partid sau un grup de oameni. Dictaturile, de regulă, nu țin cont de drepturile omului, scopul lor fiind menținerea puterii. Spre deosebire de democrație, în dictaturi nu există alegeri libere, nici opoziție recunoscută de către putere. Vă sună cunoscut toate aceste caracteristici? Nu le trăim noi zi de zi? Din punct de vedere marxist, prin dictatură se înțelege o formă de dominație a unei sau a unor clase sociale într-o anumită orânduire socială. Guvernanții din ziua de astăzi au dus dictatura la alt nivel  ei domină practic o întreagă țară, nu doar o clasă socială. Lenin sau Karl Marx, sau mai nou Vladimir Putin, ar fi invidioși pe dumneavoastră. În laboratoarele din spatele acestor uși închise, unde bineînțeles că reprezentanții Alianței pentru Unirea Românilor nu pot filma, pentru că noul regulament le îngrădește acest lucru, se pregătește o ordonanță de urgență care să legifereze această nouă dictatură. Se pregătește o nouă încălcare a Constituției, prin introducerea unei noi stări, aceea de criză. Cu alte cuvinte, de la starea de urgență și alertă, trecem la starea de criză, la fel de repede cum materia trece în natură prin stările de agregare  sau cum Iohannis trece de la golf la schi sau din Germania în Egipt. Această găselniță a Guvernului trădător desigur că nu se regăsește în Constituția României și de aceea trebuie să o legifereze cât mai repede. Mai recunoaște cineva faptul că România este stat de drept, democratic și social, în care demnitatea omului, drepturile și libertățile cetățenilor, libera dezvoltare a personalității umane, dreptatea și pluralismul politic reprezintă valori supreme, în spiritul  tradițiilor democratice ale poporului român și idealurilor Revoluției din Decembrie 1989? Mai recunoaște vreun politician din Guvern faptul că toate aceste drepturi sunt garantate prin Constituție? Mai ține cineva minte că la finalul anului trecut, când au bătut palma pentru a nu știu câta oară, liderii partidelor comuniste PSD și PNL  PDL. PNL.  pledau pentru revizuirea Constituției, afirmând că România are nevoie de o Constituție nouă, „care să reflecte un model de stat conform cu nevoile societății actuale”? Au uitat să precizeze faptul că „societatea actuală” o reprezintă doar ei și nevoile lor de acoperire a jafului și a minciunii. De la furtul la drumul mare pe care USR și PNL, prin Vlad Voiculescu și Florin Cîțu, împreună cu Raed Arafat, l-au făcut în plină dictatură medicală cu acele izolete, spitale de carton, măști neconforme, vaccinuri și așa mai departe, suntem la un pas să trecem la alt jaf, care de data aceasta îi are ca protagoniști pe generalul Nicolae Ciucă, Klaus Iohannis, în plină dictatură militară. Astfel, dacă în timpul stărilor de urgență și mai apoi de alertă măscăricii de atunci transportau vaccinurile în cutii de pizza, mă întreb în timpul stării de criză, păpușarii de acum oare cum vor transporta gloanțele și armele? Vă mulțumesc. Senator AUR, Rodica Boancă "
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 78568,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 82579,
        "text": " Mulțumesc, doamna senator. O să prezint și eu o declarație politică. „Autostrăzile din România” Este adevărat că nu este un subiect de actualitate acum, pentru că suntem cu pandemia, suntem cu războiul, dar acest subiect a fost de actualitate dintotdeauna. Dintotdeauna, dar din păcate s-a făcut extraordinar de puțin. De câte ori a venit un partid la conducere, a schimbat planul autostrăzilor, a schimbat gândirea, au ajuns la concluzia că trebuie să facă cu totul altceva. În esență, repet, nu s-a făcut aproape nimic. De ce? Pentru că eu cred că acei funcționari, coordonați de miniștri, de-a lungul timpului au fost total dezinteresați de ce se întâmplă. Pentru că n-au fost interesați, personal chiar, am încercat să vedem ce trebuie schimbat în legislație pentru ca lucrurile să meargă mai repede. S-au pierdut anumite fonduri europene sau s-au reportat tot timpul pentru alt an și, totuși, nu s-a ajuns la o concluzie  ce trebuie să facem pentru a avea autostrăzi. Nu este posibil câte un tronson de 20 km să dureze  cel puțin așa se spune acum, să sperăm că se întâmplă măcar așa , să dureze proiectarea și execuția șapte-opt ani de zile, pe când în orice țară  normală, dezvoltată, acest lucru durează doi-trei ani de zile. Nu știu de ce nu putem împreună să gândim și să ajustăm legislația de așa natură încât lucrurile să meargă mult mai repede. Am văzut că sunt firme străine care lucrează, preponderent. Cred că 99% sunt firme străine. Vă spun ceva. Am urmărit destul de atent acest fenomen. Au fost firme românești, și cred că mai sunt firme românești, care ar fi în stare să execute aceste lucrări, dar din păcate au fost controlate și răscontrolate și aproape orice particular, patron, proprietar de firmă a ajuns să aibă un dosar penal și să aibă probleme. N-am nimic cu firmele străine, dar mă întreb chiar firmele străine au lucrat atât de corect, încât nu există niciun dosar penal în privința acestor firme?! Nu cumva s-a urmărit în mod deliberat să nu avem firme românești puternice care să poată să lucreze la autostrăzi? Nu cumva acești bani europeni care vin pe autostrăzi trebuie să se întoarcă tot la anumite firme? În ultimul timp văd că lucrăm cu firme din afara Uniunii Europene, cu firme din Turcia, dar ritmul de lucru este foarte scăzut. Există o singură firmă românească, nu-i dau numele acum, care văd că mai câștigă câte o licitație și întotdeauna, în topul lucrărilor, sunt pe primul loc. Nu ne dă de gândit acest lucru? Oricum, vă spun că firmele care vin din afară vin cu patru ingineri, șapte laptopuri și lucrează tot cu utilaje din România, tot cu angajați din România. Oare nu putem să fim, așa, mai români, mai patrioți și să facem, legal, în spiritul normelor europene, nu putem face de așa natură încât să se ridice și români, care sunt convins că sunt în stare să facă lucruri deosebite? Am avut înaintași ca Anghel Saligny, care a dat lecții în Europa în privința construcțiilor de poduri. Cred că avem și în domeniul drumurilor, dar am impresia că nu există această voință politică și, din păcate, am impresia că există un dezinteres total. Personal, o să încerc să monitorizez ceea ce se întâmplă și o să cer raport periodic, să vedem cum înaintează lucrările și ce măsuri se iau împotriva acelor firme care vin să ia de lucru foarte, foarte mult, ținând cont de faptul că oricum nu-i penalizează nimeni pentru că nu se încadrează în termene și ținând cont că se dau niște termene aberante. Repet, am văzut licitație făcută cu termen de execuție, pentru 20 km de autostradă, de opt ani. În felul acesta, doar nepoții nepoților noștri o să circule pe aceste autostrăzi. Este păcat! Sper ca toți cei care suntem în politică, indiferent de culoare, să ne unim măcar pe problemele importante ale țării și să uităm aceste rivalități, care din păcate nu ne duc, de multe ori, la nimic bun. Mulțumesc. Senator de Dâmbovița, Virgil Guran Dau cuvântul domnului senator Ștefan Pălărie. "
    },
    "47": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 82579,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 86173,
        "text": " Mulțumesc, domnule președinte de ședință. Stimate colege,  Stimați colegi, Textul declarației mele politice de astăzi este „Să evităm o tragedie a copiilor ucraineni și un eșec al României”. E limpede acum, după aproape două săptămâni de la declanșarea războiului nejustificat al Rusiei împotriva Ucrainei, că suntem în fața celei mai mari crize umanitare din Europa din timpul vieții noastre și probabil din ultimii 80 de ani. Ea se desfășoară în egală măsură pe teritoriul României și putem vedea deja că această criză se va întinde pe luni de zile, cel puțin, iar consecințele ei  pentru mulți ani de acum înainte. Nu e un secret pentru nimeni sau ceva de ascuns. În centrul acestui univers al disperării se află copii, sute de mii azi, în curând milioane de copii refugiați, trimiși spre a fi protejați de bombe, tancuri și foamete. Probabil câteva zeci de mii vor rămâne în România. Peste noapte, noi am devenit una din insulele de protecție și de ultimă speranță pentru o întreagă generație de copii și tineri ucraineni. Domnilor guvernanți, dragi colegi și experți în educație, lor le datorăm, pe lângă găzduire, mai mult decât maculatură și hârtii trimise birocratic către inspectoratele județene. Este de apreciat că Ministerul Educației a identificat un cadru legislativ în care să se poată desfășura educația copiilor refugiați, însă acesta este doar începutul și doar o formalitate. Este nevoie de pregătiri ample pentru ca școlile să poată gestiona acest flux de nou veniți, o provocare de management. Este un proces ce începe de la inventarierea școlilor, distribuirea de manuale în limba ucraineană, identificarea de profesori vorbitori de ucraineană care pot prelua clase suplimentare, colaborarea, atât cât este posibil, cu profesori refugiați și ei din Ucraina și până la efortul uman de a-i primi pe acești copii, de a le asigura un triaj sanitar și de a-i pregăti emoțional, cu personal de specialitate, de o experiență inedită, într-o țară străină. Nu mai vorbesc și că acest cadru de legi ar trebui și el îmbunătățit. Nu a fost clar creat pentru asemenea situații. Acestea sunt doar rezolvările care trebuie date pe termen scurt. Dar, privind un pic mai departe, către posibilitatea extrem de reală în care va trebui să gestionăm pentru o lungă vreme grupuri mari de refugiați, poate ani de zile, problema copiilor refugiați și a accesului la educație devine și una a integrării lor educaționale și sociale mai profunde. Vă solicit celor din minister să ieșiți din birouri, să vedeți amploarea situației și să alocați resurse inclusiv la nivel central, să adunați experții în pedagogie și să reușim să asigurăm acestor copii și tineri mai mult decât un zâmbet politicos. România are nevoie să dea o soluție completă, educațională și socială, problemei copiilor refugiați. Este nu doar un gest de umanitate, pentru niște oameni cărora li s-a suspendat viața, ci o responsabilitate enormă de a nu ne trezi mai târziu cu o gravă problemă socială.  Nu ne permitem și ar fi dureros să-i abandonăm. Nu este nimic idealist în asta  cu cât refugiații vor deveni mai repede membri ai comunității noastre, cu familiile lor, cu talentele și aptitudinile lor, cu cât se vor simți că sunt primiți și acceptați, cu atât România va avea mai puține tensiuni și probleme sau costuri în urma acestei drame. Haideți să ajutăm, dar să și câștigăm ca societate dintr-o provocare uriașă din partea istoriei! Vă mulțumesc. Senator Ștefan Pălărie, Circumscripția nr.42 București "
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 86173,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 86276,
        "text": " Mulțumesc, domnule senator. Dau cuvântul domnului senator Adrian Nechita Oros. "
    },
    "49": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 86276,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 88906,
        "text": " Mulțumesc, domnule președinte. Stimate colege, Stimați colegi, Declarația mea de astăzi se intitulează „Guvernul trebuie să asigure securitatea alimentară a României, indiferent de timpurile prin care trecem!”. Chiar dacă anul trecut au fost producții record la cereale, având în vedere conflictul din Ucraina, suspendarea sau plafonarea la un moment dat a exporturilor de cereale și produse de bază trebuie luată în calcul de actualul Guvern. Desigur, măsurile trebuie să fie graduale, după o analiză atentă, o analiză serioasă. Decizia pe care am luat-o în aprilie 2020, prin Ordonanța militară nr.8, de a suspenda exporturile, și nu comerțul intracomunitar, de cereale nu a fost una ușoară. A deranjat multă lume, mulți traderi, multe cancelarii, dar în momente grele deciziile trebuie asumate cu curaj. Ne-am asigurat atunci că până la noua recoltă au rămas suficiente rezerve de cereale în țară și că prețul pâinii nu a crescut artificial. În această perioadă tulbure, fiecare guvern responsabil trebuie să se asigure că cetățenii săi au acces la cele necesare traiului, la prețuri rezonabile, mai ales când discutăm despre cereale, care se produc la noi în țară. Din păcate, nu știm cât va dura această criză politică, acest război din Ucraina, și cum va afecta el piața cerealelor și piața produselor de bază. Atât Ucraina, cât și Rusia sunt mari producători de cereale și floarea-soarelui, iar producția globală, anul acesta, poate fi diminuată și de seceta care s-a instalat în unele zone.  Toate țările din jurul nostru  au decis să-și protejeze populația  nu știu ce mai așteaptă Guvernul român , au găsit o cale să asigure securitatea alimentară a cetățenilor. Guvernul trebuie să se asigure că sunt suficiente alimente de bază pe toată perioada crizei. Trebuie monitorizate stocurile la produsele de bază, cât și exporturile de cereale, prin intermediul certificatelor fitosanitare și un control responsabil în porturi. Am înțeles că din decembrie aceste monitorizări nu mai au loc. De asemenea, Administrația Națională a Rezervelor de Stat și pentru Probleme Speciale trebuie să cumpere de la fermierii români, la prețuri corecte, cantități suficiente de cereale până la noua recoltă. De asemenea, Guvernul trebuie să instituie mecanisme și proceduri care să evite speculațiile cu cereale și alimente. Nimeni nu trebuie să profite de această perioadă dificilă. Toți, împreună, trebuie să trecem prin această criză! Senator de Cluj, Nechita-Adrian Oros Mulțumesc. "
    }
}