{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 10 octombrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 10 octombrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "–",
        "end_index": 7017,
        "text": " 1. Dezbaterea și adoptarea Proiectului de hotărâre privind bugetul Senatului 8 României pe anul 2023. 2. Dezbaterea și adoptarea Proiectului de hotărâre pentru modificarea art.8 din 14 Hotărârea Senatului nr.26/2022 privind investigarea cazurilor de abuzuri sexuale sau a oricăror abuzuri fizice împotriva minorilor din serviciile de tip rezidenţial aflate în subordinea direcţiilor generale de asistenţă socială şi protecţie a copilului  29. Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei 40-41 68 Guvernului nr.35/2022 pentru modificarea Ordonanţei Guvernului nr.41/1994 privind autorizarea plăţii cotizaţiilor la organizaţiile internaţionale interguvernamentale la care România este parte, precum şi pentru aprobarea plăţii cotizaţiilor anuale în vederea participării Institutului Naţional de Statistică "
    },
    "4": {
        "start_text": "–",
        "start_index": 7017,
        "end_text": "–",
        "end_index": 7017,
        "text": ""
    },
    "5": {
        "start_text": "–",
        "start_index": 7017,
        "end_text": "–",
        "end_index": 7017,
        "text": ""
    },
    "6": {
        "start_text": "–",
        "start_index": 7017,
        "end_text": "–",
        "end_index": 7017,
        "text": ""
    },
    "7": {
        "start_text": "–",
        "start_index": 7017,
        "end_text": "S T E N O G R A M A",
        "end_index": 15433,
        "text": " România în calitate de asociat în cadrul Comitetului de Statistică  şi Guvernanţă în Statistică al Organizaţiei pentru Cooperare şi Dezvoltare Economică şi de membru instituţional în cadrul Institutului Internaţional de Statistică.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "8": {
        "start_text": "S T E N O G R A M A",
        "start_index": 15433,
        "end_text": "şedinţei Senatului din 10 octombrie 2022",
        "end_index": 15454,
        "text": " "
    },
    "9": {
        "start_text": "şedinţei Senatului din 10 octombrie 2022",
        "start_index": 15454,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15763,
        "text": " Şedinţa a început la ora 15.10. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnul Ion Mocioalcă, înlocuit de domnul Sorin Lavric, și domnul Eugen Pîrvulescu, secretari ai Senatului. "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15763,
        "end_text": "Doamna Cristina-Mariana Stocheci:",
        "end_index": 17921,
        "text": " Stimați colegi, Vă rog să luați loc în sală pentru a putea deschide ședința Senatului de astăzi, 10 octombrie 2022. Voi conduce această ședință împreună cu colegii mei secretari Ion Mocioalcă și Eugen Pîrvulescu. Ordinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de internet a Senatului. Conform dispozițiilor art.137, coroborat cu prevederile art.136 din Regulamentul Senatului, în conformitate cu hotărârea Biroului permanent al Senatului, adoptată cu acordul prealabil al Comitetului liderilor, ședința plenului se desfășoară prin mijloace electronice, în conformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. În cadrul dezbaterilor generale va putea să ia cuvântul un singur reprezentant al fiecărui grup parlamentar, pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni pentru maximum un minut. Pentru operativitate, vom desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi în prima parte. După închiderea lor, în a doua parte, se va desfășura sesiunea de vot final, conform hotărârii Comitetului liderilor grupurilor parlamentare. Vă informez că programul de dezbateri generale va fi astăzi până la ora 17.00, conform deciziei Comitetului liderilor, urmând ca la ora 17.00 să fie partea a doua, de vot final. Vom trece la Secțiunea I a ordinii de zi. La punctul 1, Secțiunea I, avem Proiect de hotărâre privind bugetul. Domnule lider, voiați pe procedură? După? În regulă. Punctul 1, Secțiunea I, Proiectul de hotărâre privind bugetul Senatului României pe anul 2023. Vă informez că proiectul de hotărâre este afișat pe pagina de internet a Senatului.  Dacă. doamna chestor Cristina-Mariana Stocheci va prezenta. Microfonul 6 o să vă rog să-l deschideți, pentru ca doamna chestor să prezinte plenului Proiectul de buget al Senatului României pe 2023, după care vă dau cuvântul pentru intervenții. Doamna chestor, vă rog, aveți cuvântul. "
    },
    "11": {
        "start_text": "Doamna Cristina-Mariana Stocheci:",
        "start_index": 17921,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23886,
        "text": " Informare privind Proiectul de buget al Senatului României pe anul 2023. Potrivit prevederilor art.64 alin. din Legea nr.7/2006 privind Statutul funcționarului public parlamentar, cu modificările și completările ulterioare. 7. Titlul „Active nefinanciare” Creditele de angajament și creditele bugetare în sumă de 65 483 mii lei sunt necesare, în principal, pentru efectuarea de lucrări de intervenții și reparații capitale la partea din imobilul Palatului Parlamentului aflată în administrarea Senatului, pentru achiziții de echipamente informatice, pachete de programe informatice, lucrări de realizare a unui sistem propriu de panouri fotovoltaice pentru producerea energiei electrice pe amplasamentul parcării Senatului etc.  Propunerea de buget pe anul 2023 a fost fundamentată în baza legilor în vigoare la această dată. Bugetul Senatului României, sume alocate pentru activități finanțate integral din venituri proprii  având în vedere prevederile HG nr.1014 din 6 octombrie 2010 privind aprobarea înființării pe lângă Senatul României a unor activități finanțate integral din venituri proprii, a fost fundamentat Proiectul de buget pentru anul 2023 cu sume alocate pentru activități finanțate integral din activități proprii, care cuprinde la venituri suma de 1 000 mii lei și la cheltuieli suma de 1 300 mii lei, diferența fiind acoperită de disponibilități înregistrate în anul precedent. Mulțumesc. "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23886,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 24115,
        "text": " Vă mulțumesc, doamna senator. Dacă sunt intervenții din partea grupurilor parlamentare. Domnule senator Radu Mihail, aveți cuvântul. După care, domnul senator Neagu. Haideți, domnule senator. "
    },
    "13": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 24115,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25407,
        "text": " Mulțumesc, doamna președintă. Cifra interesantă din acest buget, una dintre cele două cifre interesante, este de 22 de milioane de lei, care merg către pensiile speciale ale parlamentarilor. Această cifră arată în mod clar neputința sau rea-voința coaliției de guvernare, care refuză să rezolve problema pensiilor speciale ale parlamentarilor. Legea propusă de USR zace în sertare, pentru că dumneavoastră, domnilor din coaliția de la putere, una spuneți, alta faceți. Deci, din nou, un an de zile vom plăti zeci de milioane de lei pentru că nu vreți să aveți integritatea, ca partide, să faceți ceea ce spuneți. Legea e lege, asta e, în buget o să fie această gaură de 22 de milioane care merge către pensiile parlamentarilor. Tot în acest buget avem o creștere de aproape 50% față de anul trecut pentru instituții fantomă Institutul Levantului, sinecura domnului Constantinescu, Institutul Revoluției Române, care practic e inexistent și n-are niciun fel de legătură cu Revoluția Română. Haideți să renunțăm la aceste fosile, unde se adună oameni care nu fac nimic, dar încasează bani de la Senatul României. Din cauza aceasta, USR nu poate vota acest buget, dintr-o altă epocă, când parlamentarii și sinecuriștii profitau. Mulțumesc. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25407,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 25577,
        "text": " Îl invit la microfon pe domnul senator Neagu. Domnule Vela, doriți să luați cuvântul?  În regulă, imediat după. Mulțumesc. "
    },
    "15": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 25577,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25841,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Se pare că e o primă poziție comună pe care o avem cu USR și. E o primă poziție comună mai recentă.  "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25841,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 25887,
        "text": " O încurajăm. "
    },
    "17": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 25887,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25934,
        "text": " Doamna președintă, sala! "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25934,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 26082,
        "text": " Rog sala să-l încurajăm după ce termină pe domnul senator, nu înainte. Mulțumesc. Vă rog respect, să-l ascultăm. "
    },
    "19": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 26082,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27164,
        "text": " Aș vrea să reclam așa în primul rând, procedura în care a fost întocmit acest buget. Nu știu, eu m-am obișnuit, dar sunt sigur că lumea și marea majoritate a publicului nu cunoaște faptul că această propunere de buget ne-a fost înaintată cu o oră înainte să înceapă plenul și votul. Bineînțeles că unii de aici, din grupurile parlamentare, inclusiv de la putere, nu știu ce votează. Și, da, ați întocmit un buget, eu aș zice, supradimensionat, în care, așa cum ziceau și colegii din opoziție, păstrați toate sinecurile, inclusiv finanțarea celor două institute fantomă, al Levantului și al Revoluției, care ultima oară când am verificat era condus de nimeni altul decât un fost fiu de nomenclaturist, de Petre Roman. Astfel, noi ne dorim un buget suplu, prin care Senatul să renunțe la indemnizațiile speciale, bine-cunoscutele pensii, pe care, deși aveți o majoritate largă, nu mișcați niciun deget, nu. e clar că primiți de undeva ordine, și știm foarte bine de unde, sunteți girați de la cel mai înalt nivel din stat. Mulțumesc. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27164,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 27261,
        "text": " Îl invit la microfon pe domnul senator Marcel Vela.  "
    },
    "21": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 27261,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28267,
        "text": " Mulțumesc, doamna președinte. Onorat Senat, M-am consultat și cu serviciul tehnic de la Secretariatul General, cred că sunteți în asentimentul meu că la capitolul „Active nefinanciare”, la investiții pentru. și aici fac o paranteză  vreau să felicit secretarul general și conducerea Senatului că s-au gândit să investească în panouri fotovoltaice, pentru o independență energetică a Senatului. În acest context, vin și eu cu propunerea ca la Senat să fie amplasate câteva stații pentru încărcarea mașinilor electrice, să dăm un exemplu pozitiv pentru cetățeni, mai ales că aici, în Senat, sunt câteva sute de angajați, sunt parlamentarii, sunt vizitatori. Poate nu vă vine să credeți, dar într-un an sunt câteva sute de mii de vizitatori în Palatul Parlamentului plus alte delegații oficiale, presă. Toți cei care pot să acceseze aceste stații electrice sunt, poate, interesați să fie cuprins în buget și acest lucru, atât de posibil și atât de simplu. Vă mulțumesc. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28267,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 28412,
        "text": " Mulțumesc, domnule senator Marcel Vela. Îl invit la microfon pe domnul senator Bodog, din partea Grupului PSD. "
    },
    "23": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 28412,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28879,
        "text": " Doamnelor și domnilor colegi, Voi face doar o. greu mă abțin să nu spun altceva, dar voi face doar o referire tehnică cu privire la afirmațiile celor doi colegi, de la USR și de la AUR. În momentul în care este o lege în vigoare, legea respectivă trebuie prinsă în buget, altfel încălcăm noi legea. Vă îndemn să citiți cu mare atenție legile statului și să vă abțineți să faceți declarații politice pe o astfel de temă. Mulțumesc. "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28879,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 33744,
        "text": " Mulțumesc. Dacă nu mai există alte observații la capitolul bugetul Senatului, o să vă rog să ne pronunțăm prin vot asupra proiectului de hotărâre.  din Regulamentul Senatului, și urmează să fie transmisă Camerei Deputaților spre dezbatere și adoptare în calitate de primă Cameră sesizată.  * Pe procedură am fost semnalizată de domnul Mîndruță. Doriți să luați cuvântul, domnule senator? Microfonul 3, vă rog. "
    },
    "25": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 33744,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34067,
        "text": " Mulțumesc, doamna președintă. Aș vrea să anunț că, începând de astăzi, voi activa în Grupul parlamentar PSD.  "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34067,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 34150,
        "text": " Doamna senator Șoșoacă, tot pe procedură, vă rog. "
    },
    "27": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 34150,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34490,
        "text": " Da, cred că în curând tot PSD-ul o să-și dea demisia și o să intre în S.O.S. România, la câte cereri sunt. Problema mea este alta. Aș dori să vă întreb, apropo de bugete aprobate vi se pare normal ca domnul ministru al finanțelor să spună că un român poate trăi cu 11 lei pe zi? Vă mulțumesc frumos. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34490,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 34594,
        "text": " Dacă nu mai sunt aspecte. Pe procedură, liderul Grupului PNL, vă rog. "
    },
    "29": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 34594,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35384,
        "text": " Mulțumesc, doamna președintă. Stau și mă gândesc că la fiecare început de sesiune liderul USR ne spunea am intrat 25, suntem 25. Mă gândesc la domnia-sa. Va fi mai complicat în septembrie să. va trebui să schimbe puțin poezia. Lăsând gluma la o parte, eu sunt alături de el, știu ce-nseamnă să-ți plece oamenii și chiar empatizez cu durerea lui internă. * Aș vrea să solicit extinderea, pe complexitate, a L500 și L501, care sunt pe poziția 9 și, respectiv, poziția 13, și să solicit retrimiterea la comisii, cu termen o săptămână. Deci este vorba de poziția 9 și poziția 13, L500 și L501  extinderea perioadei de la 45 la 60 de zile și retrimitere la comisie. Pentru două săptămâni, ca să putem face o treabă bună. Mulțumesc mult.  "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35384,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 35465,
        "text": " Tot pe procedură, liderul Grupului USR, vă rog. "
    },
    "31": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 35465,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35839,
        "text": " Mulțumesc, doamna președintă. Vreau să-i mulțumesc domnului lider de grup de la PNL și sunt foarte bucuros că-i voi putea spune în continuare că USR este partidul cel mai stabil din Parlamentul României și va continua să fie așa. Orice calcule ați face, noi suntem cei mai statornici. Mulțumesc.  "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35839,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 37595,
        "text": " Da, da, o să le accept doar pe cele bune de azi înainte. O să vă rog să ne temperăm puțin umorul, pentru că avem 40 și ceva de puncte pe ordinea de zi astăzi. Voi supune votului dumneavoastră solicitările pe procedură ale liderului Grupului PNL, și anume la punctul 9, Propunerea legislativă pentru modificarea şi completarea Legii nr.272/2004 privind protecţia şi promovarea drepturilor copilului.  Avem 14 octombrie. Am întrebat care este termenul de adoptare tacită, ca să știu dacă are sens să supunem la vot propunerea.  Supun acum votului dumneavoastră propunerea de retrimitere la comisie a acestei inițiative, făcută de liderul Grupului PNL. Rog, vot. Cu 43 de voturi pentru, împotrivă  57, abțineri  3, nu a întrunit numărul necesar de voturi pentru a fi retrimisă la comisie. La punctul 1 al ordinii de zi avem. Vă rog. Da, domnule lider, vă rog. "
    },
    "33": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 37595,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37705,
        "text": " PNL solicită listă cu voturi la cele două amânări și extinderi. Mulțumesc. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37705,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 39390,
        "text": " Vă mulțumesc. Rog secretariatul să pună la dispoziție listele liderilor de grup, conform solicitărilor. * La punctul 1 al ordinii de zi avem Proiectul de lege privind stabilirea responsabilităților biroului unic de legătură și ale autorităților competente în vederea punerii în aplicare a prevederilor art.4, art.5 alin. Raport comun al Comisiei economice, Comisiei pentru agricultură. Este de admitere, cu amendamente admise, a propunerii.  Face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Declar deschise dezbaterile generale. O invit la microfon pe doamna senator Silvia Dinică. Microfonul 2, vă rog să-l deschideți. "
    },
    "35": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 39390,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40779,
        "text": " Mulțumesc frumos. Este vorba de un proiect inițiat de colegi deputați din mai multe partide. E un proiect transpartinic și rațiunea pentru care a fost propus este că, atunci când încercăm să vedem zona asta de risipă alimentară, nici nu avem suficient de multe date și constatăm că nici nu facem suficient, dacă ne uităm la cantitatea de alimente care se aruncă zilnic  și calculele merg undeva la 70 de kilograme de alimente/zi/locuitor sau 300 de camioane de alimente sau 6 000 de tone. Oricum ne-am uita la cifrele astea, e foarte mult, foarte multă risipă alimentară, în condițiile în care avem atât de mulți copii care se culcă flămânzi. Și atunci, propunerea asta de lege nu face decât să ajute în zona asta, de diminuare a risipei alimentare, prin instituirea unei platforme electronice în care să putem avea nu numai date reale despre cantitățile de alimente, dar și cum. planurile pentru diminuarea acestei risipe alimentare. Avem obligație pentru Ministerul Mediului să realizeze o strategie care are și termen de revizuire, adică să ne uităm și să vedem ce am putut să facem după 5 ani. Și este unul dintre proiectele care nu țin cont nici de culoare politică și nici de momentul la care ne aflăm, ci de nevoia pe care o avem la nivel de societate. Grupul parlamentar USR va vota pentru proiectul de lege. "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40779,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40900,
        "text": " Vă mulțumesc, doamna senator, pentru intervenție. Doamna Șoșoacă dorește să intervină. "
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40900,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41992,
        "text": " De fapt, proiectul nu vă dă nicio soluție. E vorba de o propunere pentru măsuri pe care să le instituim, cu un plan de organizare care să fie gata, cu o platformă. până prin 2025. Până în 2025, lumea moare de foame! De fapt, această inițiativă este numai scriptic făcută și este vorba numai de niște măsuri de reorganizare la care să se gândească ministerele implicate, în niciun caz. nimic practic. Adică, mă așteptam de la această lege ca mâine, de exemplu, dacă este votată, să înceapă operatorii economici să distribuie mâncarea respectivă către cei care chiar au nevoie și mor de foame, nu să îmi vină domnul  ministru al finanțelor și să-mi spună că un om trăiește cu 11 lei pe zi. Chiar îl rog să trăiască dânsul cu 11 lei pe zi și să-și plătească și transportul, să vadă cât e un bilet. Deci haideți să nu mai facem atâta demagogie, până în 2025 lumea moare de foame și ce operatori economici mai avem, că nu mai avem mai nimic, pentru că toată această perioadă i-a adus în faliment pe mare parte dintre ei. Mulțumesc frumos. "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41992,
        "end_text": "Domnul George Scarlat:",
        "end_index": 42103,
        "text": " Domnul președinte al Comisiei de agricultură, domnul George Scarlat. Vă rog. "
    },
    "39": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 42103,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43876,
        "text": " Mulțumesc, doamna președintă. Nu aș fi luat cuvântul, dar, cu drag față de colega noastră, doamna senator, trebuie să-i spun că România ocupă locul 9 dintre țările din cadrul Uniunii Europene la risipa alimentară. Ne-am angajat  și suntem a treia țară, din punct de vedere legislativ, din Uniunea Europeană  cu privire la faptul că ne dorim ca aceste obiective să ni le atingem. De cel puțin trei ani de zile Ministerul Agriculturii desfășoară și monitorizează această risipă alimentară făcută atât. în primul rând, de fapt, de către consumatorul final, dar și de operatorii economici. Vreau să spun că am fost. România a fost dată de puține ori ca exemplu pozitiv, dar acesta este unul din aceste exemple prin care, din punct de vedere al legislației, România a făcut pași concreți cu privire la risipa alimentară. Obiectivele pe care trebuie să le respecte atât operatorii economici din industria alimentară, dar și consumatorii sunt trecute astăzi în legislație. Ceea ce spune dânsa  și are dreptate , în ianuarie 2025 este termenul limită prin care autoritatea cu rolul de monitorizare a risipei alimentare, în speță, Ministerul Agriculturii și Dezvoltării Rurale, împreună cu Autoritatea Națională Sanitară Veterinară, să asigure normele de aplicare a acestei legi. Am făcut pași concreți, România a făcut pași concreți cu privire la acest lucru și sunt deja zece operatori receptori de produse care au termenul minimal de valabilitate a produselor care primesc aceste produse și redistribuie fie către case de bătrâni, fie către case de copii. E o încercare timidă, dar sunt pași făcuți în acești trei ani. Vă mulțumesc, doamna președintă. Grupul Partidului Național Liberal va susține această inițiativă legislativă. "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43876,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 44003,
        "text": " Mulțumesc frumos pentru precizări.  Nemaifiind alte înscrieri la cuvânt, punctul. "
    },
    "41": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 44003,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44065,
        "text": " Turos Lóránd. "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44065,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 44179,
        "text": " Liderul Grupului UDMR. Vă rog frumos să deschideți, pentru lider, microfonul 2. "
    },
    "43": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 44179,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44235,
        "text": " Vă mulțumesc, doamna președinte. "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44235,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 44282,
        "text": " Vă mulțumesc. "
    },
    "45": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 44282,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44659,
        "text": " Dat fiind faptul că după intervenția domnului lider de la USR, deși am cerut cuvântul, nu l-am primit, permiteți-mi acum să am o mică reacție. UDMR face parte din Legislativ din 1990. Cred că suntem cea mai stabilă formațiune politică. E drept că nimeni din alte grupuri nu s-a alăturat UDMR, dar nici nu a plecat de la noi. Vă mulțumesc.  "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44659,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 44963,
        "text": " Mulțumesc, domnule lider. O să rog secretarii de ședință să fie mai atenți la solicitarea dumneavoastră de intervenție pe viitor. Proiectul rămâne la vot final, la punctul 2. Pe procedură, îl invit pe liderul Grupului UDMR. USR! V-am făcut astăzi.  "
    },
    "47": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 44963,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45305,
        "text": " Aproape că voi crea premiera să.  Mulțumesc, doamna președintă. Referitor la voturile pentru prelungirea termenului și retrimiterea la L501, din păcate, am avut probleme în cadrul Grupului USR, au fost probleme la vot și am vrea să solicităm reluarea votului pe aceste două puncte. Mulțumesc. "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45305,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 45614,
        "text": " Mulțumesc. Aprecierea de retrimitere și prelungire a termenului la punctul 13, domnule lider Fenechiu, dumneavoastră ați făcut solicitarea, sunteți de acord? Consemnez.  Domnule lider al Grupului AUR, vă rog. Vă rog frumos, pe procedură, vă ascult cu interes. "
    },
    "49": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 45614,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46312,
        "text": " Eu, în principiu, și cu Grupul AUR am votat totdeauna pentru retrimiterea la comisii, pentru că dezbaterile nu sunt niciodată suficiente, dar sunt și proiecte atât de limpezi în textul lor și în alcătuirea lor, încât nu mai ai ce să dezbați pe ele prea mult. Acum, voiam să mă refer pe procedură. Mi se pare un precedent, cel puțin de când am intrat eu în Parlament, foarte interesant să ceri să votezi. să revotezi. Păi, ar trebui să revotăm într-o mulțime de alte cazuri până când ar ieși votul cum vrem noi sau până când ar ieși cum am negociat. Cum?! Așa?! Eu cred că nu e prea corect să se supună din nou la vot ceva ce toți am votat deja. Mulțumesc. "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46312,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 46404,
        "text": " Mulțumesc. Îl invit la microfon pe domnul senator Mazilu. "
    },
    "51": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 46404,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47295,
        "text": " Mulțumesc, doamna președinte. Așa cum spunea și liderul AUR, s-ar crea un precedent extrem de periculos. În primul rând, pentru că nu înțeleg de ce trebuie să reluăm un vot. Dacă ar exista niște argumente de ordin tehnic n-au funcționat cartelele, n-au funcționat tabletele, s-a întâmplat ceva care sigur că a împiedicat o parte dintre colegii parlamentari să-și exercite votul, e de înțeles. Dar, așa, sigur că putem relua votul în fiecare zi pe orice propunere legislativă, nu mai are sens să mai votăm aici când. stabilim că votăm de mai multe ori. De câte ori să putem vota? Eu cred că nu există niciun argument pentru care să fie reluat votul. Sigur că nu-i un capăt de țară, se poate vota, n-avem nicio pasiune din punctul ăsta de vedere, domnule lider, sincer, dar chiar nu e. chiar se creează un precedent și cred că nu este cazul. Mulțumesc. "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47295,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 49300,
        "text": " Mulțumesc. Precedentul este creat de mult. Și atunci, ca să evităm orice fel de discuție, supun votului dumneavoastră propunerea de reluare a votului. Nu este un vot pe lege, este strict pe prelungire și pe retrimitere la comisie, deci o procedură care ține de administrativ, nu de procesul în sine de vot. Ca atare, rog, vot pentru propunerea de retrimitere. Dați drumul la vot.  47 de voturi pentru, 48 împotrivă, o abținere. Propunerea de reluare a votului nu a fost aprobată de dumneavoastră. * Ca atare, voi trece la următorul punct al ordinii de zi, și anume la punctul 3  avem Propunerea legislativă pentru modificarea și completarea Legii nr.53/2003 privind Codul muncii.  Raportul Comisiei de muncă este de respingere. Propunerea face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Începem dezbaterile generale. Domnule senator Darău, aveți cuvântul. "
    },
    "53": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 49300,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51169,
        "text": " Mulțumesc, doamna președintă. Aflăm din expunerea de motive a acestei inițiative că, în România „Salariul mediu al cadrelor didactice este printre cele mai scăzute din Europa. Acest lucru se datorează faptului că punctul de  plecare al salariului mediu de început de carieră al cadrelor didactice din România se află printre cele mai scăzute din Europa.” Incontestabilă observație, care ne arată foarte clar ce avem de făcut să creștem salariul la intrarea în sistem și, implicit, pe al tuturor cadrelor didactice, așa cum a propus USR PLUS încă de acum ceva vreme. După această introducere, inițiatorii de la PSD și PNL ajung însă la o altă concluzie că trebuie crescute salariile inspectorilor. Mai propun și niște sporuri salariale  de 15% în Ministerul Educației, pentru complexitatea muncii și de 10% pentru personalul contractat din inspectorate, pentru suprasolicitare neuropsihică. De reținut că vorbim despre sporuri ca și cum natura activității s-a schimbat, a devenit mai complexă și mai solicitantă. În realitate, vorbim despre ceva mult mai grav  și toată lumea o știe nu despre cadrele didactice este vorba în această inițiativă, ci despre o nouă campanie de fidelizare a funcționarilor numiți sau contractați din învățământ. Din păcate, numiți din pix. Dacă pozițiile controlate politic nu sunt mult mai bine plătite decât catedrele normale, nu le mai vrea nimeni, iar PSD și PNL pierd o sursă ilegitimă de putere, de care profită de 30 de ani. De aceea, inițiativa a și primit raport de respingere, pentru că este și inechitabilă, și ilogică. USR PLUS va vota pentru acest raport de respingere și facem un apel haideți să mărim salariile cadrelor didactice! Fără inspectori poate ne mai descurcăm, fără educatori, învățători, profesori, sigur nu.  "
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51169,
        "end_text": "Domnul Cosmin-Marian Poteraş:",
        "end_index": 51249,
        "text": " Domnul senator Poteraș. Microfonul 2, vă rog. "
    },
    "55": {
        "start_text": "Domnul Cosmin-Marian Poteraş:",
        "start_index": 51249,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51565,
        "text": " Mulțumesc, doamna președintă. O să fiu foarte scurt. Un profesor grad I, 25 de ani vechime are 5 500 de lei. Un inspector, conform propunerii pe care o dezbatem astăzi, ar avea 11 000 de lei. Eu m-aș bucura să manifestați cel puțin aceeași grijă și față de profesori. Mulțumesc. "
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51565,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 52115,
        "text": " Nemaifiind alte înscrieri la cuvânt, proiectul va rămâne la vot final. * Punctul 6, Propunerea legislativă pentru modificarea art.26 alin.  Raportul Comisiei de muncă e de respingere. Propunerea face parte din categoria legilor organice. Suntem primă Cameră sesizată. Declar deschise dezbaterile generale. Tot domnul senator Darău deschide dezbaterile. Vă rog. "
    },
    "57": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 52115,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54095,
        "text": " Mulțumesc, doamna președintă. Inițiativa prevede o modificare privind concediile și indemnizațiile de asigurări sociale de sănătate, în sensul extinderii vârstei până la care se poate acorda concediul și indemnizația pentru îngrijirea copilului bolnav de la 7 ani, cât este în prezent, până la 12 ani. Colegii inițiatori din USR PLUS, senatorul Robert Zob și colegul deputat Radu Panait, au subliniat că există astăzi o dublă discriminare  între părinți și între copii, în funcție de vârsta copilului și că psihologii opinează că un copil poate fi lăsat singur pentru câteva ore doar după vârsta de 12 ani. Vreau să vă atrag atenția asupra unui alt punct din care trebuie privită inițiativa. Propunerea vrea să modifice un alineat care este neschimbat încă de la intrarea în vigoare, din 2006. S-a schimbat sau nu copilăria de atunci și până acum? În câte gospodării intrase în 2006, atunci, internetul? Câte dispozitive de acces online erau atunci? Câte canale aveați la televizor și câte rețele sociale se dezvoltaseră? Mai sunt copiii de astăzi în siguranță în casă la o vârstă fragedă, când sunt foarte influențabili, fără prezența unui adult? Dar economia s-a schimbat ca dinamică? Ce produs intern brut avea România în 2006? Cât de aglomerate erau orașele mari atunci? Cât de departe de casă trebuia să își caute un om de muncă și cât de repede ajungea acasă în comparație cu ziua de azi? Adevărul este că părinții pot să plece mai greu de la muncă astăzi și fac mult mai mult pe drum, copiii sunt mai expuși la un mediu, uneori, toxic, chiar și când sunt în casă. De la 1 ianuarie 2006, când România nici nu era încă în Uniunea Europeană, noi nu am mai revăzut nevoia copiilor bolnavi de susținere și supraveghere din partea părinților strict pe acea perioadă a bolii. E momentul să o facem acum. De aceea, vă rog să votați împotriva raportului de respingere și pentru adoptarea acestei legi. Mulțumesc. "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54095,
        "end_text": "Domnul Cosmin-Marian Poteraş:",
        "end_index": 54273,
        "text": " În regulă. Dați-mi voie, doamna Șoșoacă, să îi dau cuvântul domnului Poteraș. Aveți cuvântul.  Le împart echilibrat la neafiliați. "
    },
    "59": {
        "start_text": "Domnul Cosmin-Marian Poteraş:",
        "start_index": 54273,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54771,
        "text": " Mulțumesc frumos, doamna președintă. Apreciez. Pe mine m-a impresionat punctul de vedere al Guvernului, în care ni se spune că un copil de 7 ani poate să se îngrijească singur într-o oarecare măsură. Eu aș întreba membrii Cabinetului dacă vreunul dintre dumnealor și-ar lăsa un copil de 7 ani să-și administreze tratamentul, de exemplu. Eu cred că este nevoie să creștem această vârstă, pentru ca părinții să-și poată îngriji copiii cum se cuvine. Mulțumesc. "
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54771,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 55263,
        "text": " În regulă, și punctul 6 va rămâne la vot final. * Punctul 7, Propunerea legislativă pentru modificarea Ordonanței de urgență a Guvernului nr.158/2005 privind concediile și indemnizațiile de asigurări sociale de sănătate.  Raportul Comisiei de muncă este de respingere. Propunerea face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Dezbateri generale. O invit pe doamna senator Șoșoacă la microfonul 3. "
    },
    "61": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 55263,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56740,
        "text": " Da, văd că are aceeași. este aceeași ca la inițiativa anterioară. Problema se pune în felul următor poate doar dacă nu ai copii, nu știi despre ce este vorba, poate doar dacă nu ai copii bolnavi, nu știi despre ce este vorba sau nu ai lucrat în astfel de cazuri. Dumneavoastră. sau, mă rog, Guvernul nu dorește  și cei care au dat raport de respingere , nu cunoaște ce se întâmplă după ce treci de vârsta de 7 ani a copilului bolnav. El rămâne bolnav. Ești obligat să angajezi o persoană care să acorde îngrijiri, un străin pe care trebuie să-l și plătești. Din ce să-l plătești, când economia este cum este?! Mai mult decât atât, copiii cu handicap. Handicapul efectiv. Sunt copii care nu își vor mai reveni niciodată. Măcar până la vârsta de 18 ani ar trebui să beneficieze de îngrijirea părinților, nu să fie lăsați de izbeliște, în mâna unor străini, pentru că nimeni nu-și poate îngriji copilul mai bine decât mama sau tatăl. Astea sunt chestiuni de la natură, nu le inventăm noi acum.  Iar dacă Guvernul României nu înțelege că un copil nu se poate întreține nici măcar, singur, la 12 ani, înseamnă că avem un Guvern care nu este angrenat în realitățile naturale ale esenței umane. Și tare aș vrea să văd, într-adevăr, și eu ce ministru își lasă un copil de 7 ani, de 12 ani singur în casă. Poate dânșii au pază și protecție de la SPP, nu toată România are pază și protecție de la SPP. Vă mulțumesc frumos. "
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56740,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 57296,
        "text": " Nemaifiind alte înscrieri la dezbateri generale, punctul 7 va rămâne la vot final. * Punctul 8, Propunerea legislativă privind modificarea şi completarea Legii nr.263/2010 privind sistemul unitar de pensii publice și a Legii nr.127/2019 privind sistemul public de pensii.  Raportul Comisiei de muncă este de respingere a propunerii legislative. Propunerea face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Începem dezbaterile cu domnul senator Darău, din partea Grupului USR. "
    },
    "63": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 57296,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59719,
        "text": " Mulțumesc, doamna președintă. Înainte să intru pe fondul inițiativei, să știți că aceasta, pe care am lucrat-o împreună cu colegii, a pornit de la un caz din circumscripție  un domn aflat la pensie, cu 17 ani și un pic de grupa I, care, fiindcă n-a ajuns la baremul de 20 de ani, avea o pensie foarte mică în comparație cu foști colegi de-ai dânsului. Și spun acest lucru înainte de argumentare, fiindcă în comisie am primit tot felul de așa-zise argumente, dar nicăieri în ele, în special în cele venite de la minister, nu era vorba despre oameni, era vorba despre cu totul și cu totul altceva. De aceea, această inițiativă repară o mare nedreptate. Cum arată legea astăzi? Se prevede o reducere a stagiului complet de cotizare pentru cei care au muncit în condiții speciale. Acum ea scade de la 35 de ani cu 15 ani pentru cei care au muncit cel puțin 20 de ani în mină, de exemplu, și scade cu 20 de ani pentru cei care au lucrat cel puțin 15 ani în zona întâi de expunere la radiații. Cheia nedreptății este acest „cel puțin”, în legea de astăzi. O persoană care a lucrat în mină 20 de ani primește o pensie aproape dublă față de una care a lucrat în mină 19 ani și 11 luni. Am propus, de aceea, ca reducerea stagiului complet de 35 de ani să se aplice continuu, indiferent de perioada de activitate în grupa I, adică proporțional, odată cu acumularea activității în acea grupă. Am aflat în Comisia de muncă de la secretarul de stat că Guvernul pregătește îmbunătățiri la Legea pensiilor, dar că nu înțelege cum s-ar putea particulariza pentru fiecare persoană în parte. De ani  de zile nu vrea să înțeleagă. Noi am oferit o soluție echitabilă, universal aplicabilă și proporțională, însă nu înțeleg de ce Guvernul, prin PSD, PNL și UDMR, a ales să respingă propunerea în comisie și de aceea avem astăzi un raport de respingere. Au votat împotriva oamenilor simpli tocmai cei care-și acordă lor înșiși pensie specială după cel mai mic și mai ușor stagiu posibil  4 ani de mandat. Pentru 19 ani în mină, un om nu primește nimic, dar primește parlamentarul după doar 4. Cum îndrăznește să vină Guvernul să ne spună că nu sunt bani pentru o pensie justă?! Printre altele, poate tăiem într-o zi pensiile speciale și sinecurile și sigur o să fie bani și pentru acești oameni. USR PLUS va vota împotriva raportului de respingere. Mulțumesc.  "
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59719,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 59784,
        "text": " Doamna senator Șoșoacă, vă rog. "
    },
    "65": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 59784,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61238,
        "text": " Vă mulțumesc frumos. Problema nu e de echitate sau inechitate, ci de inechitatea tuturor legilor pensiilor și modificărilor acestora de-a lungul a 32 de ani, pentru că fiecare a ieșit în avantaj sau în dezavantaj, în funcție de legea pensiilor care a fost adoptată și care nu mai este unitară. Din tot ceea ce am discutat cu avocați și cu judecători specializați pe dreptul de pensie, vă spun că toți sunt de acord că ar trebui revenit la Legea pensiilor de pe vremea lui Ceaușescu. A fost cea mai echitabilă. N-are nicio legătură cu comunismul, atenție! Totuși, comunismul nu a fost eminamente rău, a avut și părțile lui bune, o mare parte dintre noi ne-am născut și am trăit, și am fost educați în acea perioadă, nu putem să ștergem cu buretele și nu putem să anulăm lucruri bune, dar cred că ar trebui să revenim cu toții asupra legii pensiilor, să uniformizăm astfel încât să nu existe aceste diferențieri. Pentru că nici măcar această inițiativă nu va repara, pentru că sunt oameni care nu o să beneficieze de aceste facilități și de această așa-zisă echitate pe care o spuneți, pentru că au ieșit cândva la pensie altfel, iar legea nu retroactivează. Deci părerea mea e că ar trebui discutat, trecut peste tot ceea ce înseamnă chestiuni politice și reluată Legea pensiilor cea din perioada comunistă, bineînțeles, adaptată la aceste. la realitățile contemporane. Vă mulțumesc frumos. "
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61238,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 62277,
        "text": " Nemaiexistând alte înscrieri dezbaterile generale, proiectul de la punctul 8 rămâne la vot final. Punctul 9 a fost retrimis la comisie.  * La punctul 10, Propunerea legislativă pentru completarea Legii nr.448/2006 privind protecţia şi promovarea drepturilor persoanelor cu handicap.  Raportul Comisiei de sănătate e de respingere, cu amendamente respinse. Propunerea face parte din categoria legilor ordinare. Senatul e primă Cameră sesizată. Intervenții din plen? Domnule senator, aveți cuvântul. "
    },
    "67": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 62277,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 63599,
        "text": " Mulțumesc, doamna președintă de ședință. La inițiativa aceasta, în Comisia de sănătate, au fost aduse amendamente pentru că existau nelămuriri și, bineînțeles, se dorea îmbunătățirea ei. Uimirea mea e totuși, de ce inițiatorii amendamentelor n-au venit nici în Comisia de sănătate? Și nu văd nici acum să existe așa un mare aplomb în a le susține sau a susține legea. Pe de altă parte, nu știu de ce, nu știu dacă și colegii de la PSD s-au uitat cu mare atenție pe lege sau pe expunerea de motive a proiectului și dacă sunt convinși că au în față un proiect bun pentru țară, inițiat inclusiv de colega mea deputat USR, și invit să privească spre inițiatorii proiectului și să-și roage și colegul de partid să explice. Dumneavoastră, colegi de la PSD, ați vota împotriva propriului dumneavoastră proiect așa cum ați făcut în Comisa de sănătate? O să am o rugăminte, să nu picați pe fenta ministrului sănătății, care, decât să accepte să fie puși la treabă în a lămuri problemele existente pe care ar trebui să le rezolve această lege, își dă silința să înăbușe din fașă, prin recomandările pe care le-a făcut, să existe un astfel de proiect. Și atenție mare! Indolența ministrului Rafila față de problemele românilor poate deveni contagioasă. Vă mulțumesc.   "
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 63599,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 63662,
        "text": " Domnul senator Bodog. Vă rog. "
    },
    "69": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 63662,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64244,
        "text": " Mulțumesc, doamna președintă. Procedural, domnule coleg, vreau să vă amintesc că legile se votează pentru conținutul lor și nu pentru inițiatorul lor asta este procedura în Parlament și cred că orice senator responsabil face acest lucru. În al doilea rând, ați participat la dezbateri și știți, cu subiect si predicat, care sunt neajunsurile acestei legi și care sunt problemele la care expune România, adoptarea unei astfel de legi. Așa că am să vă rog să lăsați politicianismul și declarațiile politice pentru ședința de miercuri. Mulțumesc. "
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64244,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 65297,
        "text": " Mulțumesc. Dacă mai există alte intervenții. Dacă nu, proiectul va rămâne la vot final. * Punctul următor, Propunerea legislativă pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.155/2001 privind aprobarea programului de gestionare a câinilor fără stăpân.  Raportul Comisiei pentru comunicații și cea pentru tineret este de respingere a propunerii legislative, cu amendamente respinse. Propunerea face parte din categoria legilor ordinare. Senatul e primă Cameră sesizată. Dezbateri generale. Domnule președinte, vă rog. Aveți cuvântul.  "
    },
    "71": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 65297,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67812,
        "text": " Mulțumesc frumos, doamna președinte. Astăzi avem o inițiativă legislativă despre jocurile electronice ce se dorește să fie introdusă în Legea educației fizice și sportului. Jocurile electronice reprezintă astăzi un fenomen în România, în Europa, dar și în lume un fenomen pe care trebuie să-l tratăm cu maximă seriozitate. Însă nu putem să acceptăm astăzi în România ca jocurile sportive electronice să modifice Legea sportului și astfel, prin sport sau practicarea unei ramuri sportive să înțelegem jocuri sportive electronice. Stimați colegi, Practicarea exercițiului fizic sau practicarea unei ramuri sportive în timpul liber de către copiii noștri dispare pe zi ce trece. Dacă vom vota o astfel de inițiativă legislativă, cu siguranță că tot ceea ce am realizat în această sesiune parlamentară vom anula, stimați colegi. Adică ceea ce ați susținut dumneavoastră, stimați colegi de la USR, deschiderea unităților școlare pentru practicarea exercițiului fizic, astăzi anulăm, pentru că veți veni cu o modificare legislativă în care să adăugăm monitoare în curțile școlilor pentru a se juca copiii, ce? Jocuri electronice. Stimați colegi ai Partidului Național Liberal, ați avut o inițiativă legislativă pentru Ziua natației. Felicitări! Prin încurajarea acestei inițiative legislative o vom sărbători în fața plasmei. Stimați colegi ai partidului AUR, ați avut inițiative legislative de încurajare a practicării exercițiului fizic, creșterea numărului de ore de educație fizică în școli. Ce vă doriți acum? Utilarea sălilor de sport cu plasme pentru jocuri electronice? Cred că nu. Stimați colegi, Sportul din România a pierdut pe zi ce trece, pentru că jocurile electronice ne-au ținut captivi copiii noștri ca într-o cușcă, o cușcă a luminilor, o cușcă a jocurilor, o cușcă a victoriilor imaginare pentru copiii noștri. Este un fenomen periculos pe care sper ca noi, astăzi, în această zi să nu-i dăm credit în România. Stimați colegi, Sportul din România a avut capacitatea să câștige o singură dată meciul cu jocurile electronice, la Montreal, când marea noastră campioană, Nadia Comăneci, a obținut nota 10, iar tehnologia a fost învinsă pentru că nu a știut să afișeze nota 10. De atunci și până astăzi, sportul românesc pierde întotdeauna meciul la masa verde. Vă rog să nu susțineți un astfel de demers legislativ astăzi în România. Partidul Social Democrat va vota pentru raportul de respingere. Vă mulțumesc frumos.  "
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67812,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 67938,
        "text": " Îl invit la microfon pe președintele Comisiei juridice, domnul senator Ţâgârlaş.  "
    },
    "73": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 67938,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70099,
        "text": " Doamna președintă, Stimați colegi, Încep prin a aprecia discursul aproape impecabil al domnului profesor, al domnului senator, doar că el este cumva ancorat în Antichitate.  Să știți, domnule profesor, că avem și alte mijloace, și societatea a evoluat foarte mult. Avem, de exemplu, un sport al minții. Să știți că în momentul în care jucați șah, mișcarea dumneavoastră de mână nu este semnificativă, dar aveți o mișcare a circumvoluțiunilor, a creierului. Dacă jucați GO, și știu că jucați GO în timpul liber, o să vedeți că poate acel exercițiu de forță intelectuală este poate la fel de mare ca și cel al unui fotbalist. Există o evoluție pe care trebuie să o respectăm. Acum câteva sute de ani, dumneavoastră și cu mine, am fi scris cu stiloul și cu pixul. Acum avem tablete și le folosim, avem calculatoare și le folosim, și avem capacitatea de a evolua, pentru că tehnologia face acest lucru din noi. Și nu ne putem opune unei normalități, a unui progres. La nivelul structurilor și al Comunităților Europene se discută, în momentul de față, exact de această capacitate de dezvoltare a tinerilor noștri. Nimeni nu-i împiedică să joace fotbal în curtea școlii, dar în același timp, să practice un joc al minții într-o variantă electronică. Discutăm de inteligență artificială și dumneavoastră îmi spuneți că nu există e-sport sau nu există un sport al minții? Eu cred că sunteți într-o gravă eroare de abordare. Nu elimină sportul intelectual al minții, nu elimină sportul fizic și nu o va face niciodată, dar este un drept de opțiune și, orice om, conform Constituției, are dreptul la o opțiune pe care dumneavoastră nu o puteți lua. Iar federațiile și modul de constituire trebuie să fie respectate. În cadrul Comisiei juridice am modificat propunerea inițială. Am creat o anumită structură, astfel încât legea să fie îmbunătățită mă refer la proiectul de lege. Și de aceea noi vom susține, liberalii, un vot împotriva rapoartelor de respingere și vom rediscuta, probabil, această lege într-o comisie care să analizeze judicios și corect. Vă mulțumesc. "
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70099,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 70336,
        "text": " Bun. Domnule președinte, suntem la dezbateri generale. O să-i dau cuvântul doamnei Șoșoacă, după care veți avea și dumneavoastră dreptul, care nu-i la replică, dar, mă rog, vreți să mai comentați ceva. "
    },
    "75": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 70336,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 73036,
        "text": " Mulțumesc.  Chiar îmi pare bine că sunt localizată aici pentru că sunt lângă domnul profesor doctor Streinu Cercel cu care, departe de toate dezbaterile noastre contradictorii cu privire la vaccinarea COVID și mască, am avut nenumărate discuții în același sens, cu privire la sănătatea oamenilor. Eu chiar mi-aș închipui, cum Dumnezeu aș fi putut eu la 9 ani, când făceam eu atletism fond 5 000, în loc să alerg pe pistă, să mă fi uitat la mine, cumva așa, ca într-o utopie kafkiană, alergând pe televizor. Nu vă supărați, sportul e sport. Ceea ce vorbiți dumneavoastră, discutăm despre afaceri, despre bani și despre distrugerea sănătății. Circumvoluțiunile alea, despre care vorbeați, se mișcă într-un mod normal dacă au și oxigenare. Oxigenarea se realizează prin mișcare, nu a mâinilor, a butonării, ci o mișcare antrenată de musculatura corpului, într-o mișcare antrenată pe drum, pe pistă, și așa mai departe. Cum este posibil să modificați Legea sportului? Și am văzut că există un cadru medical acolo, domnul deputat Nelu Tătaru, care, fiind medic, mă așteptam să știe care este fiziologia umană și cum ar trebui să funcționeze un corp uman. Pentru aceia care nu sunt atât de specializați pe medicină, vă rog frumos, luați biologia, cartea de a VII-a, a VIII-a, ce se mai face acum, de anatomie și o să vedeți cum funcționează sistemul unui copil. Sistemul imunitar nu se poate întări pe jocuri de calculator, ci doar dacă există o mișcare, de a ieși afară, de a inhala aer, de a alerga, de a te implica. Sportul minții, șahul, e cu totul altceva. Noi, aici, discutăm despre activitate fizică. Or, ceea ce faceți dumneavoastră, în primul rând afectează oftalmic copilul, pentru că a sta în fața unui ecran non-stop și a juca aceste jocuri, care mai mult afectează circumvoluțiunile, sunt studii, nu le spun eu din capul meu, și atunci îi provocați pe acești copii și le dați apă la moară să stea non-stop pe jocuri și să nu se mai miște. În curând. Și așa avem o societate afectată de obezitate la copii și la adolescenți, ceea ce faceți dumneavoastră acum este un grav atentat la sănătatea publică. Mens sana in corpore sano. Să știți că în Antichitate nu existau televizoare, existau oameni care alergau, mergeau, nu discutăm despre. Probabil că v-a plăcut foarte mult la Antena 3 când, la război, au dat în loc de imagini, imagini cu niște gloanțe zburând pe acolo din nu știu ce film. E interesant. Nu puteți să modificați o astfel de lege ducând în derizoriu actul fizic, cu tot respectul! Și mai aveți și un medic care a semnat un astfel de proiect. Eu voi vota pentru raportul de respingere. Mulțumesc frumos. "
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 73036,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 73152,
        "text": " Vă rog, din partea Grupului USR, îl invit pe domnul senator Berea la microfonul 2. "
    },
    "77": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 73152,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 73666,
        "text": " Vă mulțumesc, doamna președintă.  Nu intenționam să intervin, doar că am observat o fractură de logică. În momentul în care vorbim despre sporturile electronice, asta nu înseamnă că se suprapun mișcării fizice. Va exista în continuare mișcare fizică, va exista în continuare ore de sport pentru copii. Sportul electronic este o găselniță a secolului 21 și, practic, se întâmplă oriunde în lume. La fel cum a spus și colegul de la PNL, suntem pro lege. Mulțumesc. "
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 73666,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 73814,
        "text": " În regulă. Din partea Grupului AUR, domnul Dăneasă. Vă rog, microfonul 3. Vă invit. Microfonul 3. V-am invitat. "
    },
    "79": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 73814,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75417,
        "text": " Vă mulțumesc, doamna president. Pentru că colegul de la USR a vorbit de o fractură logică, haideți să precizăm ce înseamnă fractura asta logică în cazul legii de față. Definiția sportului se referă la conexiunea psihosomatică, în cazul așa-ziselor sporturi electronice nu putem vorbi de nicio somatică, este vorba doar de un exercițiu al neuronilor și în cele mai multe cazuri, aș zice un exercițiu idiot dar e firesc să se întâmple acest lucru, întrucât pentru omul modern viața începe să devină, din ce în ce mai mult, un imens monitor. Problema care se pune ar fi de echilibrare a preocupărilor legate de folosirea calculatorului și problematica vieții în general, care, în mersul ei, este agresată de evoluția necontrolată a softurilor. Și efectul acestor softuri este greu previzibil într-un viitor apropiat, nu mai vorbesc de un viitor îndepărtat. Sigur că da. S-a vorbit și despre inteligență electronică mai înainte. Nu știm ce impact va avea asupra biologicului această evoluție. Nu tot ce este nou este bun. Un tânăr scriitor și-a adus cândva manuscrisul la un critic. L-a citit criticul și i-a spus „Tinere, în manuscrisul dumitale sunt lucruri bune și lucruri noi. Problema este că lucrurile bune nu sunt noi, iar lucrurile noi nu sunt bune.” Noi excelăm, o anumită parte a Parlamentului excelează, în accelerația până la podea pe lucrurile noi. Așa că v-aș ruga să avem răbdare și să lăsăm lucrurile să evolueze normal. O evoluție forțată ca aceasta de a introduce sportul electronic în viață și în școală este periculos. Vă mulțumesc. "
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75417,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 75716,
        "text": " Îl invit pe domnul președinte la dreptul. Domnule președinte, vă supărați? Vă dau dreptul la replică.  Era liderul de la UDMR pe care secretarii mei. Au ceva cu dânsul, nu știu ce se întâmplă azi. Dar voi fi cu ochii pe dumneavoastră eu acum personal. "
    },
    "81": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 75716,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77090,
        "text": " Mulțumesc frumos. Am să fiu foarte scurt. Stimați colegi, Domnule președinte, Sper ca de data aceasta să fiu ancorat în 2022 și nu în Antichitate. Ceea ce ne spuneți dumneavoastră, apăsarea pe un buton se numește act motric și puteți să-l faceți fără niciun fel de problemă. Ceea ce ne dorim noi să continuăm în bazele sportive se numește acțiune motrică. E cu totul și cu totul diferit. Însă, revenind la cel de al doilea subiect, de legiferare pe care ni-l menționați dumneavoastră șah, GO, navomodelism și alte ramuri sportive ce astăzi se regăsesc în România, se fac prin acreditarea Ministerului Tineretului și Sportului, astăzi Ministerul Sportului. Procedura durează 3 ani de zile, iar ramura sportivă devine oficială în România. N-o să regăsiți niciodată, stimate domnule președinte, aceste ramuri sportive distinctiv în Legea educației fizice și sportului. Astăzi regăsim distinctiv doar Comitetul Olimpic Sportiv Român. Atât. În rest, ramurile sportive se acreditează printr-o procedură specifică de către Ministerul Sportului. Nu avem nimic împotriva jocurilor sportive electronice. Suntem ancorați în 2022, dar nu distinctiv în lege, ci prin procedura stabilită de statul român. Și închei, să știți că au mai încercat, dar n-au reușit. Sper să nu reușească nici de data asta. Mulțumesc.  "
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77090,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 77161,
        "text": " Îl invit la microfon pe liderul UDMR. "
    },
    "83": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 77161,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77680,
        "text": " Vă mulțumesc, doamna președinte. Libertatea ta nu-mi îngrădește cu nimic libertatea mea.  Nu e un joc, ori-ori! Eu sunt convins că dacă reglementăm sportul electronic, nu o facem în detrimentul sportului clasic care necesită un efort fizic. Și încă o remarcă. Să nu credem că dacă nu reglementăm și avem o politică de struț, copiii noștri nu o să stea ore întregi în fața calculatorului. Nu reglementarea sportului electronic cauzează această situație. Vă mulțumesc.  "
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77680,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 79709,
        "text": " Mulțumesc frumos. Stimați colegi, Această industrie a gaming-ului, mai devreme sau mai târziu, și în România va trebui legiferată, în ciuda polemicii noastre astăzi, aici. Vă mulțumesc pentru dezbaterile constructive. Proiectul va rămâne la vot final. * La punctul 14, Propunerea legislativă pentru completarea și modificarea Legii nr.263/2010 privind sistemul unitar de pensii publice.  Raportul comun al Comisiilor de apărare, buget și cea de politică externă e de admitere, cu amendamente admise, a proiectului de lege privind aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Intervenții, vă rog, din partea grupurilor parlamentare. Domnule senator, aveți cuvântul. "
    },
    "85": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 79709,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 80607,
        "text": " Mulțumesc, doamna președintă. O intervenție foarte scurtă, mai degrabă ceva ce ține de procedură. Precizez că Grupul USR va vota pentru proiectul de lege. Dar aș vrea să atrag atenția asupra acestei practici, așa-numita ordonanță trenuleț în care amestecăm lucruri complet diferite pentru a le aduce la un singur vot. În cazul de față avem aprobarea plății cotizațiilor pentru OCDE, combinat cu măsuri privind modalități de achiziție de către SRI, MAPN și MAI, adică două lucruri complet diferite și absolut distincte și credem că ar fi normal să se facă un act normativ separat pentru fiecare subiect, repet, care este complet diferit de celălalt. Sperăm ca pe viitor să nu mai vedem atât de des această practică, care uneori duce la a ascunde diverse șmecherii puse la un loc cu lucruri foarte bune și necesare. Vă mulțumesc. Repet, Grupul USR va vota pentru. "
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 80607,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 81432,
        "text": " Îi mulțumesc domnului senator Bordei. Mai există alte intervenții? Dacă nu, mulțumesc. Proiectul rămâne la vot final. * 18, Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.23/2022 pentru completarea Ordonanței Guvernului nr.41/1994 privind autorizarea plății cotizațiilor la organizațiile internaționale interguvernamentale la care România este parte, precum și pentru aprobarea plății cotizațiilor anuale ale României pentru Grupul Consultativ Comun CFE și Comisia Consultativă Cer Deschis.  O invit pe doamna Crețu la microfonul central, spunându-vă că raportul Comisiei de buget, finanțe este de admitere a proiectului de lege.  Proiectul face parte din categoria legilor ordinare. Senatul e primă Cameră sesizată. Vă invit, doamna senator. "
    },
    "87": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 81432,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82725,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Este o observație mai curând procedurală. Vom vota această lege, dar este o altă lege din lungul șir a celor care sunt elaborate pe principiul  să dăm Parlamentului de treabă ca să pară că lucrează. Cu stupoare observ că și Guvernul nostru își caută în treabă, pentru că n-aș vrea să cred că Ministerul Afacerilor Externe al României are așa mică capacitate administrativă încât nu știe că aderarea României la Tratatul Cer Deschis a fost aprobată prin Legea nr.23/1994. Ca urmare, ne-am asumat de atunci toate drepturile și obligațiile care decurg din aderarea noastră la acest tratat și, drept urmare, de fiecare dată, în fiecare an când își face bugetul, Ministerul Afacerilor Externe trebuie să-și treacă în buget la capitolul „Cotizații” plata noastră la organismele care decurg din acest tratat. Regret că ministrul, pentru relația cu Parlamentul, nu e niciodată în Parlament că vorbim singuri, de fapt, când spunem aceste lucruri. Vom vota de data aceasta, dar așa cum am făcut noi că s-a prezentat astăzi bugetul și am trecut acolo  plătim cotizația la COSAC. Uite așa trebuie să facă și ei în fiecare an la tratatele care deja au trecut prin Parlament și sunt ratificate. Mulțumesc din suflet. "
    },
    "88": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82725,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 84263,
        "text": " Mulțumesc doamnei senator Crețu. Nemaifiind alte înscrieri la cuvânt, trecem la punctul 19, lăsând punctul anterior la vot final. * Proiectul de lege pentru aprobarea Ordonanţei Guvernului nr.27/2022 privind reglementarea unor măsuri financiare prin instituirea schemei de ajutor de minimis în vederea tranziției către economia circulară.  Raportul comun al Comisiei pentru buget și a Comisiei pentru administrație publică este de admitere a proiectului de lege pentru aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. La dezbateri generale din partea grupurilor există intervenții? Da există. Îl invit pe domnul senator PSD la microfon. "
    },
    "89": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 84263,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 85074,
        "text": " Mulțumesc, doamnă președintă. Proiectul de lege se referă la posibilitatea administrațiilor publice locale, în speță, primăriilor, de a solicita înainte cu trei luni de zile prelungirea contractelor de finanțare pentru Programul național de dezvoltare locală 1. Vreau să vă informez că din cele 4 000 și ceva de obiective de investiții, 1 065 de obiective de investiții nu au fost încă finalizate, de aceea trebuie să le dăm posibilitatea ca, în perioada următoare, să solicite această prelungire. Totodată, proiectul de lege prevede faptul că pentru administrațiile publice locale care nu au solicitat transferuri de la bugetul de stat până în momentul de față, nu se pot prelungi aceste contracte de finanțare. Vă mulțumesc. Noi vom vota pentru raportul de admitere. "
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 85074,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 85194,
        "text": " Mulțumesc domnului senator Cristescu. Îl invit la microfon pe domnul senator Poteraș. "
    },
    "91": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 85194,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 85749,
        "text": " Mulțumesc, doamna președintă. Constat că din 4 500 și ceva de proiecte, peste 1 000 nu au fost finalizate. Eu cred că cineva ar trebui să le amintească primarilor faptul că din 2015 și până acum trebuiau să mai și finalizeze proiectele astea și nu doar să ceară prelungiri peste prelungiri.  Aceste proiecte sunt făcute în beneficiul cetățenilor și cetățenii trebuie să se bucure de ele. Dacă un proiect de 2-3 ani durează zece, n-ar trebui să ne mai mirăm că suntem în situația în care suntem. Mulțumesc. "
    },
    "92": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 85749,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 88221,
        "text": " Nu mai sunt înscrieri la dezbateri generale. Ca atare, punctul 20 va rămâne la vot final. * Punctul 21, Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.29/2022 pentru modificarea şi completarea Legii nr.672/2002 privind auditul public intern.  Raportul Comisiei de muncă este de admitere a propunerii. Propunerea face parte din categoria legilor ordinare. Senatul e primă Cameră sesizată. Domnule senator Mureșan, aveți cuvântul. "
    },
    "93": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 88221,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 90011,
        "text": " Vă mulțumesc frumos, doamna președinte. Doamnelor și domnilor senatori, În ultimii cinci ani s-au înregistrat peste 50 000 de persoane la administrația financiară ca practicând profesii liberale. Aceștia plătesc taxe și impozite, iar acum, în baza legilor actuale, nu beneficiază de vechime în muncă și, după caz, vechime în specialitate. Să nu mai spunem că din același motiv, și anume lipsa vechimii, aceste persoane nu pot accesa locuri de muncă în sistemul public din cauza faptului că aceasta este o condiție importantă cerută la concursurile organizate în companii de stat, în instituții de stat, și așa mai departe. Deși nu există nicio diferență practic între munca prestată în temeiul unui contract de muncă și munca prestată de către o persoană fizică independentă, cele două nu sunt considerate egale în privința recunoașterii vechimii în muncă și în specialitate. Acest proiect  și mă refer la L552/2022  vizează o mare și importantă categorie de persoane, încurajându-i să profeseze în domeniul în care au studiat, domeniu, evident, pentru care s-au pregătit. Statul trebuie să înceteze să discrimineze persoanele din România și mă refer în special la cei care își văd de treabă, care își plătesc taxele și impozitele ca toți ceilalți, dar nu beneficiază de un drept esențial. Obligațiile trebuie să vină, dragi colegi, la pachet cu drepturile, iar acest proiect, considerăm noi, va face dreptate din acest punct de vedere. Sper că votul de astăzi să confirme raportul de admitere dat în Comisia pentru muncă și folosesc acest prilej pentru a le mulțumi celor care au votat pentru acest proiect al USR.  USR va vota, evident, pentru și sper din suflet că o veți face și dumneavoastră. Vă mulțumesc.  "
    },
    "94": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 90011,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 90935,
        "text": " Nemaifiind alte intervenții la punctul 24, declar dezbaterile închise. Rămâne la vot final. * 25, Propunerea legislativă privind măsurile necesare pentru realizarea de operațiuni pentru exploatarea energiei eoliene offshore.  Comisia de agricultură are un raport de respingere a propunerii legislative. Face parte din categoria legilor ordinare și suntem primă Cameră sesizată. Domnule senator Neagu, aveți cuvântul. Domnul senator Neagu. "
    },
    "95": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 90935,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 91707,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, AUR își respectă promisiunile și vine cu această inițiativă legislativă în sprijinul producătorilor locali ai micilor întreprinzători și propune ca administratorii piețelor să pună la dispoziția acestora, să pună la dispoziție spații frigorifice unde să-și depoziteze produsele. Astfel producătorul are de câștigat, dar și consumatorul. Va crește siguranța alimentară. În schimb, legea a primit un raport negativ de la Comisia pentru agricultură și nu știm de ce, pentru că argumentele nu sunt valide. Mai mult decât atât, Guvernul emite un aviz favorabil și susține acest proiect de lege. Totuși, noi vom vota pentru și sper ca și celelalte partide să susțină acest proiect de lege. Mulțumesc. "
    },
    "96": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 91707,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 91807,
        "text": " Mulțumesc. Alte intervenții?  Doamna senator Șoșoacă. "
    },
    "97": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 91807,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 92483,
        "text": " Doamna președintă, cu tot respectul, e o problemă de procedură. În condițiile în care înainte de intrarea în ședință s-a dat o altă numerotare a acestor inițiative față de ceea ce aveam eu înainte, eu nu mai știu acum, având în vedere că nu ne merge internetul, nu merge site-ul Senatului să pot să deschid să văd și eu a cui este inițiativa, pentru că, sincer, nu le am notate după numărul respectiv, pentru că s-ar putea să fie  vorbesc de cele două, una după alta  o inițiativă a domnului deputat Ciprian Ciubuc, pe care și eu i-am semnat-o că am susținut-o. Și vreau să știu și eu, în condițiile în care nu merge acest internet. "
    },
    "98": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 92483,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 92548,
        "text": " Doamna senator, haideți să fim. "
    },
    "99": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 92548,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 92617,
        "text": " Cum pot eu să văd aceste lucruri? "
    },
    "100": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 92617,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 92871,
        "text": " Simplu, ordinea de zi nu s-a modificat, este cea stabilită, cea pe care o aveți printată este cea stabilită, nu s-a adăugat, nu s-a modificat nimic. Un singur punct a fost retrimis la comisie, conform votului din plen. "
    },
    "101": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 92871,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 92975,
        "text": " Eu nu contest, dar numerotarea este alta față de ceea ce am avut eu. "
    },
    "102": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 92975,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 93037,
        "text": " Este identică cu ce am avut. "
    },
    "103": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 93037,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 93159,
        "text": " Nu, față de ce am avut eu este alta. Dar trecând la ordinea de zi, doamna președintă. "
    },
    "104": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 93159,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 93353,
        "text": " Vă spuneți e-mail-ul și vă ajută colegii din secretariat să vă spună la ce poziție sunteți dumneavoastră interesată, care este L-ul.  "
    },
    "105": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 93353,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 93543,
        "text": " Nu, pe asta o am și eu. Bun. Deci ideea. Nu. Asta o am și eu. Mulțumesc frumos! Mie îmi trebuie cu totul altceva. Eu vreau să vă întreb cu totul altceva. "
    },
    "106": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 93543,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 93596,
        "text": " Vă rog.  "
    },
    "107": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 93596,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 94915,
        "text": " Vreau să vă întreb, de ce dați rapoarte de respingere la inițiative legislative care ajută dezvoltarea sectorului agricol? Chiar am vorbit inclusiv cu senatori și de la PSD și de la PNL care se întrebau de ce există acest raport de respingere. Înțeleg, nu trebuie să existe internet, nu trebuie să mai vedem absolut nimic, trebuie să votăm totul pe neve, am înțeles și asta de un și jumătate. Dar nu înțeleg un lucru. De ce se dau rapoarte de respingere pentru tot ceea ce sprijină sectorul agricol? Pentru ce nu vreți să ajutați micul producător, țăranul? Să poată să aibă și el acces la a-și vinde produsele! Pentru ce nu permiteți să existe un lanț întreg care să ajute micul producător, în condițiile în care în celelalte țări din Uniunea Europeană aceștia sunt ajutați de către guvernele lor? Nu mai există nici opoziția Uniunii Europene, nici a Comisiei Europene, numai la noi există această opoziție, mai ales din Parlamentul României. Aceeași problemă o avem tot timpul. Micul producător, țăranul, tot ceea ce înseamnă piață de desfacere a acestor oameni, care muncesc efectiv zi de zi, nu sunt ajutați cu absolut nimic, din contră, li se pun piedici. Cu ce deranjează aceste inițiative legislative? Cui îi strică afacerile?  "
    },
    "108": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 94915,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 95015,
        "text": " La dezbateri generale îl invit pe domnul senator Cernic la cuvânt. "
    },
    "109": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 95015,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 95915,
        "text": " Mulțumesc, doamna președinte. În completarea celor spuse mai devreme, USR a arătat de cele mai multe ori că suntem pentru fermierii români. Am făcut, am trimis o solicitare și către Comisia pentru agricultură și îl așteptăm pe domnul Daea în comisie să ne spună ce a făcut cu acel PNS, să ne spună de ce cele 17 miliarde de euro sunt în pericol, pentru că nici până acum prim-ministrul nu a reușit să răspundă întrebărilor Comisiei Europene. Au fost 386 de observații în dreptul PNS-ului. Îl așteptăm pe domnul ministru Daea. Sperăm să nu facă la fel cum a făcut predecesorul lui, anume Chesnoiu, nu a venit la solicitarea USR-ului, nu a venit în comisie niciodată, și l-am chemat de foarte multe ori. Îl așteptăm în comisie. Domnule Daea, să veniți cu răspunsurile pe care le așteaptă toți românii. 17 miliarde de euro sunt în pericol. Mulțumesc mult.  "
    },
    "110": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 95915,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 96066,
        "text": " Doamna senator, aveți cuvântul, vă rog, și. Dăm prioritate doamnelor.  Microfonul 3, vă rog.  "
    },
    "111": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 96066,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 96579,
        "text": " Domnule senator Cernic, mai bine ar veni domnul fost ministru Ghinea să ne spună de ce nu a fost prins în PNRR niciun sistem de irigații pentru agricultura românească, înainte de a-l convoca pe domnul ministru Daea care a demonstrat că pentru agricultura românească poate face lucruri concrete. Deci înainte de a vă da explicații domnul ministru Daea, cred că are de dat explicații USR-ul cu privire la ceea ce înseamnă finanțarea agriculturii în România. Mulțumesc. "
    },
    "112": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 96579,
        "end_text": "Domnul George Scarlat:",
        "end_index": 96740,
        "text": " Domnul președinte al Comisiei de agricultură, aveți cuvântul. Vă rog, la microfon, când vi-l dau eu, că altfel nu-l mai aveți. "
    },
    "113": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 96740,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 98725,
        "text": " Mulțumesc, doamna președintă. Ce bine e să lași câteodată o doamnă să ia cuvântul înainte? Jumătate din intervenția mea mi-a epuizat-o doamna senator. Însă totuși, în glumă vorbind, venim la ordinea de zi. cu doamna colegă, a mea prietenă de pe rând de acolo, doamna senator Șoșoacă și, clar, inițiatorilor acestui proiect de lege cu privire la aceste spații de depozitare frigorifice în piețe. Sunt încă președintele Comisiei de agricultură și am votat pentru acest proiect în cadrul comisiei. Au fost câteva amendamente admise în cadrul Comisiei de agricultură, a tuturor colegilor. Noi suntem, credeți-mă, transpartinici în Comisia de agricultură, însă votul a fost de abținere al majorității. De ce? Pentru că există în legislația subsecventă toate acele condiții și legea încă are. Și am spus-o de atunci, și am spus-o și colegului senator, domnul Cioromelea, că ne dorim împreună, Comisia sau chiar inițiatorii să fie invitați, să fie o. Trebuia modificat 90% din lege pentru a fi funcțională. Astăzi, administrațiile publice ale piețelor și administrația publică locală nu poate susține cu bani. Și dacă vreți să vorbim direct și transparent, acele spații care în anumite piețe există și astăzi sunt pe mâna samsarilor. Nu vor ajunge în partea producătorilor acel mic producător care dorește să-și ia mica producție s-o depoziteze peste noapte în acele spații. Iar din punct de vedere al autorizării acestor spații de vânzare există legislație și, clar, Autoritatea Națională Sanitară Veterinară, când discutăm de produse agroalimentare trebuie să verifice inclusiv administrația piețelor pentru aceste, pentru deținerea acestor spații atunci când autorizează o activitate de comercializare a produselor. În acest sens, colegii mei din comisie mi-au spus că este o lege imperfectă și au dat un vot de abținere. Din păcate, astăzi avem un raport de respingere, chiar cu amendamente admise.  Vă mulțumesc. "
    },
    "114": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 98725,
        "end_text": "Domnul George Scarlat:",
        "end_index": 98784,
        "text": " În regulă. Vă mulțumesc. "
    },
    "115": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 98784,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 99661,
        "text": " Zece secunde. Cu privire la ceea ce a spus domnul senator, doamna președintă. Da, noi, Comisia de agricultură din Senatul României, am făcut o adresă domnului ministru și l-am invitat săptămâna viitoare la comisie. Sper să-i permită programul dânsului. Sunt convins că domnul Daea este transparent în tot ceea ce face și, clar, pentru informarea colegilor din Comisia de agricultură, senatori și nu numai, și pentru măsurile în termen, pe viitor apropiat, pe care dorește să le ia dânsul cu privire la acest an greu agricol, pe care dânsul deja, parte din ele, le-a făcut publice, domnule senator Cernic, credeți-mă că s-a trimis adresa și sperăm ca dânsul să ne dea curs invitației noastre și, clar, vom rezolva problemele. Știu că n-ați avut noroc și n-am avut noroc cu domnul Chesnoiu. Sunt convins că domnul Daea este mult mai comunicativ. "
    },
    "116": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 99661,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 99722,
        "text": " Da, aveți drept la replică. "
    },
    "117": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 99722,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 99969,
        "text": " Scurt. USR, prin ministrul Ghinea, a trimis un PNRR cu notă maximă. În schimb, domnul Chesnoiu, cu PNS-ul trimis la comisie, a primit 386 de observații. Doar pentru informarea dumneavoastră. Mulțumesc mult.  "
    },
    "118": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 99969,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 100487,
        "text": " 26 rămâne la vot final. * Punctul 27, Propunerea legislativă privind stabilirea unor măsuri de organizare și de funcționare a piețelor volante în orașe, destinate comercializării produselor agricole și alimentare.  Raportul comun al Comisiei pentru agricultură, industrie alimentară şi dezvoltare și Comisiei pentru administrație publică e de respingere a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Senatul e primă Cameră sesizată. "
    },
    "119": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 100487,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 100540,
        "text": " Șoșoacă. "
    },
    "120": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 100540,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 100617,
        "text": " Doamna Șoșoacă, aveți cuvântul.  "
    },
    "121": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 100617,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 103231,
        "text": " Aceleași probleme de început, nu le mai reiterez. Dar aș vrea să privim un pic către celelalte țări spre care mulți dintre dumneavoastră tindeți, cu care doriți să semene România. O Românie, o țară ca afară. Nicăieri nu o să vedeți hipermarketuri în mijlocul orașelor. De ce? Pentru că atunci clasa de mijloc nu va mai exista. Micii producători, micii antreprenori, clasa aceasta de mijloc n-o să mai aibă unde să își vândă toate produsele. Întotdeauna, măcar în weekend, se dă posibilitatea producătorilor, țăranilor, să aibă acces la piețe volante în orașe, astfel încât să poată să își vândă produsele și oamenii sunt îndreptați către aceste produse inclusiv în Canada e la fel, văzut de mine. Toate hipermarketurile sunt în afara orașelor. La noi sunt în mijlocul orașelor. Piețele, deja am văzut Piața Obor față în față cu Piața Obor, hipermarket. Nicăieri în lume nu accepți așa ceva, decât dacă vrei să distrugi micul producător și piețele. În acest context atunci, ar trebui ca aceste hipermarketuri să se închidă măcar în weekend, iar sâmbăta să aibă o oră rezonabilă, astfel încât să lași Dumnezeului și țăranii să poată să își vândă marfa. Vorbeați de tot felul de intermediari. Păi, cine le permite? Oare cine sunt cei care păzesc totul în piață? Oare cine sunt administratorii pieței? Că dacă-i iei pe toți la bani mărunți, fiecare are o adeziune la un partid politic și are în spate o pază politică. Cu tot respectul, dumneavoastră, partidele, ați dat această posibilitate. Acum, opriți-o. Că tot voi, dacă ați făcut-o, opriți-o! Dar nu distrugeți producătorul. Deja nu prea mai avem clasă de mijloc, nu că am fi avut-o vreodată dezvoltată. Este infim, aproape dispare și, mai ales după acești doi ani de așa-zisă pandemie plină de restricții, deja nu prea mai avem nimic. Cum e posibil să dați un raport de respingere pentru o inițiativă care ar ajuta și fermierii, și țăranii și așa mai departe? Știți cum e chestia asta? Exact cum puneți polițiștii care nu fac absolut nimic să prindă niciun infractor, dar îi puneți să ridice băbuțele de pe marginea drumului care-și vând un mănunchi de mărar și de pătrunjel. Acolo e evaziunea fiscală. Noroc cu polițiștii ăștia care ridică amărâtele de femei în vârstă, că altfel România ar fi extrem de bogată. Chiar nu vedem care este realitatea? Chiar nu vreți să avem și noi o comunitate de producători și de țărani, și de fermieri, mici, nu mari, care să poată să susțină un pic economia? În schimb, evident, probabil că vreți să mâncați viermi, lăcuste, la prăjit. Mulțumesc. "
    },
    "122": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 103231,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 103337,
        "text": " Domnule senator Genoiu, aveți cuvântul. Microfonul central.  "
    },
    "123": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 103337,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 105968,
        "text": " Mulțumesc, doamna președintă. Și vreau să apreciez foarte multe din punctele puse în discuție de către colega noastră, pentru că, într-adevăr, realitatea este foarte dură vizavi de aceste supermarketuri și hipermarketuri și nu neapărat față de ele ca și puncte de desfacere a produselor agroalimentare, ci mai ales față de conceptul în sine, pentru că dacă o mare problemă legată de cea a risipei alimentare am discutat-o în cadrul unui punct anterior, această risipă alimentară o găsim tocmai în conceptul de hipermarket și supermarket de acolo pleacă, pentru că tot ceea ce este făcut în industria comerțului hipermarket și supermarket e făcut pentru imagine, pentru imaginea creată de produs, imaginea vizuală și nu are nicio legătură cu calitatea produsului care este comercializat, ci numai și numai cu aspectul. Și din cauza asta cumpărătorul este de multe ori înșelat. Se duce și cumpără vizual, este tentat de produsul respectiv și de abia acasă descoperă altceva decât ceea ce a căutat și de aici apare o mare parte din risipa alimentară. Dar aș reveni, pentru că viața mi-a dat posibilitatea să fiu de cele două părți ale fileului, să fiu și producător, să fiu și conducător de UAT. Și vă spun că soluția cu obligarea autorităților locale de înființare a acestor piețe volante nu este corectă, nu e fiabilă. De ce am făcut acest lucru, am ținut neapărat să fac acest lucru? L-am văzut în străinătate. În primul și-n primul rând nu l-aș lega, dacă ar fi vreo situație de felul acesta, de weekend, ci fiecare localitate are un specific al ei și-l leagă într-un anumit mod, pentru că am văzut piețe volante în fiecare zi a săptămânii, am văzut piețe volante în alte zone miercurea, marțea, vinerea, sâmbăta sau duminica, deci în absolut orice perioadă a săptămânii. Dar nu poți să obligi autoritatea locală, consiliul local, primarul să facă acest lucru, pentru că ești pus în situația să fii obligat de lege să faci ceva care de multe ori nu funcționează, pentru că am avut marea surpriză să constat că nu funcționează. Nu există o educație în sensul ăsta al producătorilor, nu vin. Dacă ar trebui să-i sprijinim cu ceva și pe producători, și pe autoritățile locale, ar trebui să-i sprijinim în facilități de punere la dispoziție a domeniului public în astfel de situații, dar nu prin obligarea UAT-ului, pentru că nu rezolvi nimic obligând UAT-ul să facă aceste piețe volante, le faci ca muzeu de multe ori și nu funcționează. Alta este soluția  facilități date și cât mai multe restricții vizavi de aceste supermarketuri în anumite perioade. Vă mulțumesc. "
    },
    "124": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 105968,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 106073,
        "text": " Îi mulțumesc domnului senator Genoiu. Domnule Dăneasă, aveți cuvântul. "
    },
    "125": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 106073,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 106751,
        "text": " Doamna president, Colegul care a vorbit anterior mi-a dat o idee și îi mulțumesc.  Sigur că da, e greu să obligi primăriile să facă un lucru care poate să fie neviabil, dar se pot face parteneriate public-privat încât primăria să-i ajute pe cei care au disponibilitatea să își vândă produsele și se justifică acest ajutor, pentru că primăria încasează niște impozite de la acești bani și trebuie să fie interesată, trebuie să existe o cointeresare din partea primăriei și din partea producătorilor, iar rezultatul va fi unul care va avea succes și se evită acest eșec de care spunea domnul senator anterior. Vă mulțumesc. "
    },
    "126": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 106751,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 107036,
        "text": " În regulă. Nemaifiind înscrieri la cuvânt, punctul 27 rămâne la vot final. * Este ora 17.00. O să vă rog să-mi comunicați dacă terminăm, mai sunt două inițiative până la. o singură inițiativă până la COM-uri. Liderul Grupului PNL, aveți cuvântul. "
    },
    "127": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 107036,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 107200,
        "text": " Mulțumesc. În numele Grupului PNL, propun să facem și COM-urile ca să avansăm și să facem votul final după COM-uri. Mulțumesc. "
    },
    "128": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 107200,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 107953,
        "text": " Voi supune la vot propunerea dumneavoastră. Rog, vot. Cu 90 de voturi pentru, 6 împotrivă, o singură abținere, programul de lucru  cu 96  programul de lucru a fost prelungit până la epuizarea ordinii de zi. * La punctul 28, Propunerea legislativă privind introducerea disciplinei „Istoria Revoluției din 1989 și a schimbării de regim din România”.  Raportul Comisiei de învățământ e de admitere. Propunerea face parte din categoria legilor organice. Senatul e primă Cameră. Senatul, scuzați-mă, este Cameră decizională. Dacă există intervenții din partea grupurilor. Domnule senator Adrian Hatos, aveți cuvântul. Se pregătește domnul Trifan și am văzut că și doamna senator Șoșoacă.  "
    },
    "129": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 107953,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 110945,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Dacă un Guvern democratic prost poate fi înlăturat ușor prin vot, nu același lucru este valabil pentru un regim totalitar, și cum s-a întâmplat într-o dictatură precum cea care a umbrit istoria noastră națională în secolul trecut. La fel ca mulți dintre cei prezenți astăzi aici, eram doar un tânăr care tocmai a împlinit vârsta majoratului și care credea în libertate și în drumul țării mele către occidentalizare atunci când a izbucnit revoluția anticomunistă de la Timișoara. Pentru mine, trebuie să recunosc că revoluția care a început la Timișoara a fost o lecție dură, a trebuit să trăiesc acel moment istoric și să-mi dau seama cât de dificil este să înlături un dictator atunci când el și-a consolidat o rețea de putere în toată țara, cât de mult sânge a trebuit să se verse atunci. Votul de astăzi, pentru introducerea în curriculum la decizia școlii, a disciplinei dedicate studierii Revoluției de la 1989 este o garanție în plus că adolescenții din zilele noastre vor fi echipați cu competențe necesare pentru a distinge democrația de totalitarism și discernământul de a alege mereu democrația în detrimentul regimurilor autocrate, care astăzi încă există pe glob. Colegul nostru liberal, domnul deputat și rector al Universității de Vest din Timișoara, Marilen Pirtea, a avut inspirația de a realiza această inițiativă legislativă și-mi doresc ca toți politicienii prezenți astăzi în sala Senatului, indiferent de formațiunea politică din care fac parte, să voteze pentru adoptarea ei. Celor care se grăbesc să afirme că nu este de bun augur ca noi, parlamentarii, să încărcăm planurile-cadru cu discipline inutile, ar zice ei, le aduc aminte că proiectul vizează introducerea acestei discipline în componenta curriculumului, la decizia școlii. Școlile nu vor fi obligate să organizeze acest curs, fiind opțional. Așadar, nu se pune problema supraaglomerării planurilor de învățământ. Haideți, așadar, să recunoaștem că cea mai bună cale de a preveni apariția unor noi totalitarisme este educația. Haideți să dăm dovadă de responsabilitate și în acord cu faptul că Parlamentul a votat pentru condamnarea regimului comunist încă din 2006, să venim cu acest proiect legislativ care să ofere consistență dimensiunii educaționale. Sunt convins că introducerea acestei discipline va avea efectul de a nu mai avea. va avea parțial efectul, bineînțeles, de a nu mai avea tineri care să fie influențați atât de ușor de discursul populist care nu cade pradă măsurilor protecționiste promovate de partidele extremiste și care se raportează critic la ceea ce este cunoscut în popor drept „Epoca de aur”. Comunismul a însemnat  izolare, teroare, moarte, dictatură, nicidecum occidentalizare, egalitate, deschidere, democrație, libertăți, iar tinerii generației Z trebuie să cunoască acest lucru. Mulțumesc frumos. "
    },
    "130": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 110945,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 111018,
        "text": " Domnule senator Trifan, aveți cuvântul. "
    },
    "131": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 111018,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 111565,
        "text": " Mulțumesc, doamnă președinte interimar. Sunt de acord că tinerii trebuie să învețe despre ceea ce s-a întâmplat la Revoluție, mai ales că acele evenimente, în prezent, sunt tratate pe o singură pagină din manualul de istorie. Poate așa o să aflăm și noi ce s-a întâmplat atunci. Și, apropo, un mesaj pentru ministrul justiției. Cel mai probabil că această materie va fi implementată în curriculă înainte ca dosarul Revoluției să fie gata. Grupul USR va vota pentru această inițiativă. Mulțumesc.  "
    },
    "132": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 111565,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 111644,
        "text": " Doamna senator, aveți cuvântul. Microfonul 3. "
    },
    "133": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 111644,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 114198,
        "text": " Sunt mai multe chestiuni de discutat aici. Unul la mână, nu se știe dacă a fost revoluție sau lovitură de stat. Eu cred că primul lucru ar trebui să spuneți „Istoria Revoluției furate de către o lovitură de stat”. Schimbare de regim? Pe bune? Nu sunt, de fapt, moștenitorii celor de atunci care s-au dus în FSN și FSN-ul sunt toate partidele care vin la putere de 32 de ani? Pe bune, regim schimbat? Deci înseamnă că peste câțiva ani o să învățăm despre istoria schimbării de regim din anii 2020, sistem totalitar, care a impus niște restricții care au încălcat Constituția României, ăsta este adevărul. Mai mult decât atât, de când Parlamentul se substituie Ministerului Învățământului? A, OK, având în vedere c-avem numai miniștri care fură drepturi de proprietate intelectuală și nu sunt în stare să-și redacteze nici măcar o lucrare de doctorat, înțeleg că Parlamentul a trebuit să preia din atribuțiile unui ministru de educație și să facă el proceduri de disciplină, introduceri de disciplină. Cu tot respectul, nu avem competență. S-a mai discutat chestia asta când ați votat istoria evreilor, istoria Holocaustului. De Holocaust se învață în școală de nu știu când. De când noi, Parlamentul, trebuie să decidem care sunt materiile pe care trebuie să le studieze copiii? Mai mult, îmi spuneți dumneavoastră că o să aibă efecte. Care efecte? Dacă spuneți că nu-i obligatoriu și este lăsat la latitudinea școlilor să introducă o astfel de disciplină. Unii învață, alții nu  învață. Oare cine o să scrie manualele, v-ați pus întrebarea? PSD? PNL? UDMR? USR? AUR? Sau cine, PMP? Cine o să scrie? Domnul Iliescu? Cred că dânsul o să ne îngroape pe toți. Deci are tot timpul să scrie această disciplină. Deci de ce veniți cu astfel de inițiative care n-au nicio legătură și nu pot să aducă nicio schimbare? Deci nu știu procurorii ce s-a întâmplat la așa-zisa revoluție. De fapt, o revoluție în care au murit oameni nevinovați și pe ale căror cadavre s-au suit alții. Ăsta este adevărul, dacă vreți să spunem ce înseamnă revoluția. Deci procurorii nu știu, dar Parlamentul României știe. Chiar vă rog frumos să ne spuneți și nouă ce va scrie în acest manual al „Istoriei Revoluției din '89 și a schimbării de regim din România”, pentru că, dacă vreau. Am auzit de sistem totalitar și v-ați referit la acest sistem al comuniștilor de parcă nu ar fi fost nimic bun în el. Vă anunț că Parlamentul României funcționează în Casa Poporului construită de regimul comunist. Mulțumesc. "
    },
    "134": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 114198,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 114291,
        "text": " Nemaifiind al. Domnule Dăneasă, aveți cuvântul. Scuzați-mă! "
    },
    "135": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 114291,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 115390,
        "text": " Vă mulțumesc. Stimați colegi, Partidul AUR va vota pentru această lege. Eu aș fi votat pentru această lege dacă punctul 8 de la Timișoara ar fi fost pus în practică, dacă Legea lustrației ar fi fost pusă în practică la timpul cuvenit. Noi am putea, eventual, astăzi să vorbim despre o democrație. De fapt, am văzut că s-a vorbit colegul de la PNL a vorbit despre democrație. Eu nu consider că trăiesc într-o democrație, trăiesc într-un sistem postcomunist care nu a făcut decât să distrugă ce a fost bun în vechiul sistem și bineînțeles că ce a fost de criticat este criticat, îl critic și eu, însă mai întâi ar trebui să avem adevărul istoric și o istorie corectă a evenimentelor din 1989, decembrie, după aceea să vorbim despre un manual de istorie al acestei perioade care a produs trecerea de la comunism la postcomunism. Acum, eu nu știu exact în ce stadiu suntem, pentru că perspectivele globalismului nu au nimic de a face cu democrația, iar noi suntem sub presiunea globalistă, fără a mai avea posibilitățile sau pârghiile de a reacționa. Vă mulțumesc. "
    },
    "136": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 115390,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 115568,
        "text": " În regulă. Declar dezbaterile închise. Trecem la punctele.  Poftim! Doriți să luați cuvântul, doamna Sbîrnea?  Vă rog. "
    },
    "137": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 115568,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 115758,
        "text": " Mulțumesc mult. Doar ca să mai potolesc un pic spiritele, aș vrea să adaug că disciplina este opțională și nu este obligatorie în programele școlare. Mulțumesc. "
    },
    "138": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 115758,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 115964,
        "text": " Vă mulțumesc pentru precizări. Punctul 28 va rămâne la vot final. Punctele 29  42.  Domnule Genoiu, doriți să luați cuvântul pe procedură? Vă rog, vă invit. "
    },
    "139": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 115964,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 116549,
        "text": " Pentru secretarul general  Secretariatul General ale Senatului, să transmitem totuși operatorului STS proasta funcționare, sunt în rezonanță cu doamna senator Șoșoacă, și a site-ului Senatului și a tabletelor care. Tabletele funcționează execrabil, în condițiile în care le-am dat girul pentru cloud-ul guvernamental și pentru platforma națională de interoperabilitate, lucru de o anvergură fantastică față de cele două probleme pe care le avem noi la nivelul Senatului și nu funcționează. Să li se atragă atenția vizavi de proasta funcționare. "
    },
    "140": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 116549,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 118788,
        "text": " Vă mulțumesc, domnule senator. * Punctele 29  42, Proiecte de hotărâre privind exercitarea controlului de subsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona, respectiv Proiecte de hotărâre privind consultarea parlamentelor naţionale conform Protocolului nr.1 din Tratatul de la Lisabona. Se regăsesc afișate pe pagina de internet a Senatului, astfel La punctul 29, Proiectul de hotărâre referitoare la Propunerea de Directivă a Consiliului privind stabilirea normelor referitoare la o indemnizație pentru reducerea favorizării îndatorării și privind limitarea deductibilității dobânzii în scopul impozitului pe profit  COM 204 final. Comisia pentru afaceri europene, raport. Dezbateri. Doamna Șoșoacă, vă invit la cuvânt. "
    },
    "141": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 118788,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 120595,
        "text": " Doamna președintă, Îmi cer scuze că vă întrerup din expozeul dumneavoastră fără întrerupere  și vă felicit pentru debitul verbal și corect pe care-l aveți , dar totuși suntem Parlamentul României, trebuie să ne exercităm controlul de subsidiaritate și proporționalitate. A merge pe repede înainte, nimeni să nu ia atitudine împotriva acestor COM-uri, pentru că unele depășesc dispozițiile protocolului respectiv și ale tratatului pe care l-am semnat, nu se poate Comisia Europeană, nu se poate nici Parlamentul European, nimeni să fie mai presus de Parlamentul României, de Constituția României.  Noi le luăm ad litteram, le dăm. le turuim până la capăt și toată lumea votează „pentru”. Știe cineva de aici ce votează, în afară de câțiva care au citit, dar, în rest, toți au primit pe o fițuică ce trebuie să voteze? Cu tot respectul, știți ce implicații aduc aceste COM-uri? Oare știți că în momentul ăsta cedați suveranitatea țării voastre, a Constituției noastre? Chiar așa, votăm pe repede înainte, nimeni nu se opune acestor COM-uri? Chiar nimeni nu vă spune că încalcă Constituția României și că ei nu pot să se pronunțe pe aceste aspecte pe care avem exclusivitate ca țară suverană care a semnat, în calitate de țară suverană, Tratatul de aderare la Uniunea Europeană?! Cum e posibil să le votați, să le admiteți?! Încălcați tot ceea ce-și dorește poporul român. Cum e posibil să acceptați să votați împotriva poporului român, doar că vă spune Uniunea Europeană?! Uniunea Europeană nu-i în stare să-și vadă de treburile ei și are grijă de problemele României. Noi trebuie să avem grijă de problemele României și să luăm atitudine împotriva acestor excese legislative. Nu-mi poate impune mie Uniunea Europeană ce să votez în țara mea. "
    },
    "142": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 120595,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 120641,
        "text": " E în regulă. "
    },
    "143": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 120641,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 120721,
        "text": " .acesta este atributul exclusiv al României! "
    },
    "144": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 120721,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 120855,
        "text": " Mulțumim. La punctul 33 al ordinii de zi. Aveți intervenție la 32? Domnule senator Bodog, vă rog. "
    },
    "145": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 120855,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121058,
        "text": " Mulțumesc, doamna președintă. Doar vreau să fac o precizare. Aceste puncte sunt pe ordinea de zi cred că de două sau trei săptămâni, mai mult de două sau trei săptămâni. "
    },
    "146": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121058,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 121119,
        "text": " Cred că toată lumea le are. "
    },
    "147": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 121119,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121491,
        "text": " Toți colegii au avut posibilitatea să le citească. Vă rog să nu ne suspectați, doamnă, că nu ne informăm cu privire la ceea ce votăm. Dacă doriți să votați împotrivă, n-aveți decât să votați, dar încetați odată să mai insultați Parlamentul României, vă rog frumos!   "
    },
    "148": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121491,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 123390,
        "text": " 32 rămâne la vot final. * Proiectul de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului de instituire a unui cadru pentru stabilirea cerințelor în materie de proiectare ecologică pentru produsele sustenabile și de abrogare a Directivei 2009/125/CE  COM 655 final. Comisia pentru afaceri europene a dat raport.  Dezbateri generale. Doamna. Cine dintre dumneavoastră? Domnule senator Radu Mihail, aveți cuvântul. "
    },
    "149": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 123390,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 124535,
        "text": " Mulțumesc, doamna președintă. În trei sectoare economice Uniunea Europeană beneficiază de contribuția lucrătorilor mobili. În absența unei reglementări clare, aceștia se pot regăsi în situații în care li se pot încălca drepturile. Și această propunere, ca și cea de la punctul anterior, este necesară, se îmbunătățește protecția resortisanților țărilor terțe împotriva exploatării prin muncă. Totuși, așa cum ne asigurăm că cetățenilor din țări terțe le asigurăm protecție în Uniunea Europeană, trebuie să ne asigurăm că și cetățenii mobili din Uniunea Europeană, românii care lucrează în străinătate, beneficiază și ei de o protecție sporită. Cadrul legislativ european trebuie îmbunătățit și implementarea legislației europene în toate țările care beneficiază de aportul lucrătorilor români trebuie urmărită cu atenție, de unde nevoia ca noi, parlamentarii români, în toate forurile în care acționăm, să urmărim cu atenție acest subiect. Și vă rog să o faceți și, în afară de această comunicare și hotărâre pe care le adoptăm, să fim vigilenți, să ne apărăm românii. Mulțumesc.  "
    },
    "150": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 124535,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 124608,
        "text": " Aveți cuvântul, doamna senator Șoșoacă. "
    },
    "151": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 124608,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 124915,
        "text": " Mulțumesc. Schimbi locul, schimbi norocul! Având în vedere că ne interesează atâtea persoane care vin în Europa, de aici, de la tribuna Senatului, eu vă solicit să ne intereseze și să solicităm să ni se înapoieze Bucovina de Nord, Herța și Bugeacul. Mulțumesc frumos. "
    },
    "152": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 124915,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 126049,
        "text": " 36 rămâne la vot final. * 37, Proiectul de hotărâre referitoare la Propunerea de Regulament al Parlamentului European şi al Consiliului de modificare a Regulamentului  233 final. Intervenții din plen? Domnul Radu Mihail. Vă rog. "
    },
    "153": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 126049,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 128275,
        "text": " Mulțumesc, doamna președintă. Documentul Comisiei Europene stabilește modul de gestionare a eforturilor internaționale de reconstrucție care vor ajuta Ucraina să iasă la lumină în urma daunelor după acest război necruțător. În acest context, am propus și colegii din Comisia de politică externă și din Comisia pentru afaceri europene au susținut propunerea de a insista în propunerea de hotărâre a Senatului ca, în procesul anunțat de reconstrucție, Comisia Europeană să susțină și să stimuleze implicarea statelor din vecinătatea geografică a Ucrainei care s-au aflat în prima linie în gestionarea crizei refugiaților  Polonia, Slovacia și, bineînțeles, România, care au făcut eforturi deosebite și care trebuie să fie apreciate pentru acest lucru. Este momentul ca solidaritatea europeană, despre care vorbim atât, să se manifeste foarte clar și simplu. Am susținut acest lucru și în alte instanțe, în Adunarea Parlamentară a OSCE, unde am reușit să introducem în Rezoluția de anul acesta privitoare la războiul din Ucraina un paragraf special, care menționează statele România, Slovacia și contextul în care noi suntem în apropierea Ucrainei. Pe de altă parte, problemele de reconstrucție a Ucrainei trebuie să fie conexe cu modul în care autoritățile ucrainene își respectă angajamentele asumate pe plan internațional în ceea ce privește tratamentul minorităților, respectarea dreptului acestora, în special dreptul utilizării limbii materne. Limba română este sub asediu în Ucraina, știm cu toții, după legislația care a intrat în vigoare acum, în  anul școlar 2022  2023. Ea limitează posibilitatea elevilor români să studieze în limba română. Și, atunci, eforturile de reconstrucție depuse de Uniunea Europeană și de comunitatea internațională trebuie să vină cu garanții solide și măsuri concrete din partea Ucrainei în ceea ce privește drepturile minorităților naționale, inclusiv ale etnicilor români. În această comunicare veți regăsi aceste două elemente pe care le-am menționat și este un bun prilej să transmitem la nivel european că amplul proces de reconstrucție a Ucrainei trebuie să aibă și România ca un actor principal. Mulțumesc.  "
    },
    "154": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 128275,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 128373,
        "text": " Doamna senator Crețu, aveți cuvântul. Domnule Neagu, permiteți. "
    },
    "155": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 128373,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 129837,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Observațiile colegului sunt corecte, dar această comunicare are probleme mult mai grave. O dată, Comisia Europeană cred că trebuia să ne trimită întâi comunicarea politică cu privire la pacificarea Ucrainei, pentru că n-am văzut niciun investitor care să se ducă să reconstruiască o țară care se află în război. Doi. Această comunicare e o declarație foarte frumoasă, care spune așa că săracii sunt solidari cu Ucraina, dar bogații nu. De ce? Pentru că nu există nicio sursă de venit suplimentară la bugetul Uniunii Europene din care să se finanțeze toate cheltuielile legate de Ucraina, ci se ia de la Fondul de Coeziune și de Fondul Social European, adică cele două surse prin care trebuia să mai reducem inegalitățile din interiorul Uniunii. Nu se precizează, de asemenea, cum se finanțează reconstrucția Ucrainei, în măsura în care auzim cifre fabuloase, de genul 800 de miliarde de euro  ceea ce e o sumă comparabilă cu bugetul Uniunii Europene pe cei șapte ani, adică cu cadrul financiar multianual. Din acest punct de vedere, sunt și eu foarte de acord cu cei care au făcut observația că poate ar trebui să discutăm mai serios. Noi, la Comisia de afaceri europene luăm fiecare act și-l discutăm cu maximă seriozitate, dar poate că aici e un loc în care am putea să avem un ecou al lucrurilor pe care le spunem la Comisia de afaceri europene. Mulțumesc.  "
    },
    "156": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 129837,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 129909,
        "text": " Domnule senator Neagu, aveți cuvântul. "
    },
    "157": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 129909,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 130528,
        "text": " Mulțumesc, doamna președintă. Remarc discursul populist al unui partid de aici, din plenul Senatului, care plânge, mai nou, de mila etnicilor români din Ucraina, dar acum un an de zile, pe data de 15 septembrie, aveau director numit în Departamentul pentru Românii de Pretutindeni și am fost în audiență la acest director și a refuzat să semneze acordarea celor 2 000 de burse. Din 6 000 de dosare, erau depuse 2 000 de dosare și a refuzat acest lucru. Deci, ce să mai vorbim, acum toți suntem solidari și cu Ucraina, și cu etnicii români, însă faptele spun altceva. Mulțumesc.  "
    },
    "158": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 130528,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 132890,
        "text": " Punctul 39 rămâne la vot final. * La punctul 40, Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul European, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor  Planul UE „Economii de energie”  COM 211 final. Comisia pentru afaceri europene are raportul. Intervenții din partea plenului. Nu există. Punctul 42 rămâne la vot final.  * Stimați colegi, Am epuizat ordinea de zi. Continuăm lucrările și trecem la exprimarea votului final asupra inițiativelor legislative. Conform art.111 din Regulamentul Senatului, vom supune unui singur vot raportul în întregime și inițiativa legislativă. Vă amintesc că votul se exercită prin intermediul sistemului de vot electronic hibrid. În timpul ședinței de vot electronic, în cazul în care senatorul e înregistrat în aplicație sau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În situația în care, din eroare, senatorul prezent în sala de plen exercită același vot prin modalități diferite de exprimare, în mod automat se va înregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului din sala de plen. Având în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot electronic hibrid, urmează să derulăm un vot test. Vă rog să introduceți cartelele. Rog, vot. 56 de voturi pentru, 4 împotrivă, 44 de abțineri, 9 „nu votez”. Vă rog să precizați dacă mai există vreun coleg fără cartelă. "
    },
    "159": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 132890,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 132938,
        "text": " Nu. "
    },
    "160": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 132938,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 139150,
        "text": " Bun. Trecem atunci la punctul 1, Proiectul de lege privind stabilirea responsabilităților biroului unic de legătură și ale autorităților competente în vederea punerii în aplicare a prevederilor art.4, art.5 alin. Da, făceam socoteala să văd. n-a trecut respingerea la vot. Văd că, pe procedură, liderul UDMR dorește să ia cuvântul înainte de a merge mai departe. Aveți cuvântul, domnule lider. Microfonul 2 o să vă rog să-l deschideți. "
    },
    "161": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 139150,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 139380,
        "text": " Vă mulțumesc. Doamna președinte, Dat fiind faptul că raportul de respingere a fost respins, să nu treacă tacit, eu propun retrimiterea și prelungirea termenului.  Vă mulțumesc. "
    },
    "162": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 139380,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 139672,
        "text": " Rog liderii să facă o discuție, pentru a nu intra într-o dezbatere inutilă dacă mergem pe propunerea respectivă la vot sau nu. Dacă se poate, două minute, să vă aliniați un pic propunerile. Mulțumesc.  Domnule președinte Bodog, aveți cuvântul. "
    },
    "163": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 139672,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 139811,
        "text": " Mulțumesc, doamnă președinte. Am să vă rog să supuneți la vot respingerea inițiativei legislative și vedem. "
    },
    "164": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 139811,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 139908,
        "text": " A fost supusă la vot respingerea, pot cel mult să supun la vot. "
    },
    "165": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 139908,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 139995,
        "text": " Admiterea! Să supuneți la vot admiterea. Îmi cer scuze! "
    },
    "166": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 139995,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 140058,
        "text": " Admiterea, sigur. În regulă. "
    },
    "167": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 140058,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 140128,
        "text": " Rectific, să supuneți la vot admiterea. "
    },
    "168": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 140128,
        "end_text": "",
        "end_index": 140128,
        "text": ""
    },
    "169": {
        "start_text": "",
        "start_index": 140128,
        "end_text": "",
        "end_index": 140128,
        "text": ""
    },
    "170": {
        "start_text": "",
        "start_index": 140128,
        "end_text": "",
        "end_index": 140128,
        "text": ""
    },
    "171": {
        "start_text": "",
        "start_index": 140128,
        "end_text": "",
        "end_index": 140128,
        "text": ""
    },
    "172": {
        "start_text": "",
        "start_index": 140128,
        "end_text": "–",
        "end_index": 140297,
        "text": "Doamna Alina-Ștefania Gorghiu Asta a fost concluzia liderilor, da? Mulțumesc frumos. Vă supun acum votului dumneavoastră propunerea legislativă. Rog, vot. Pentru "
    },
    "173": {
        "start_text": "–",
        "start_index": 140297,
        "end_text": "–",
        "end_index": 140297,
        "text": ""
    },
    "174": {
        "start_text": "–",
        "start_index": 140297,
        "end_text": "–",
        "end_index": 140297,
        "text": ""
    },
    "175": {
        "start_text": "–",
        "start_index": 140297,
        "end_text": "–",
        "end_index": 140297,
        "text": ""
    },
    "176": {
        "start_text": "–",
        "start_index": 140297,
        "end_text": "–",
        "end_index": 140297,
        "text": ""
    }
}