{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 11 aprilie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 11 aprilie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 63,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 63,
        "end_text": "S T E N O G R A M A",
        "end_index": 6345,
        "text": " 1. Aprobarea ordinii de zi și a programului de lucru. 4-5 22 2. Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei 5 iniţiative legislative. 3. Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 6, 7 și 5 9 aprilie 2022, a unor iniţiative legislative. 4. Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de 6 62 urgenţă a Guvernului nr.23/2022 pentru completarea art.43 din Legea nr.411/2004 privind fondurile de pensii administrate privat.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6345,
        "end_text": "şedinţei Senatului din 11 aprilie 2022",
        "end_index": 6366,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 11 aprilie 2022",
        "start_index": 6366,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6632,
        "text": " Şedinţa a început la ora 15.09. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnii Ion-Narcis Mircescu și Sorin Lavric, secretai ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6632,
        "end_text": "De la prezidiu:",
        "end_index": 9705,
        "text": " Doamnelor și domnilor senatori, Dați-mi voie să declar deschisă ședința plenului Senatului de astăzi, 11 aprilie 2022. Vă rog să luați loc în scaune. Rog secretarii de ședință să aibă amabilitatea să mă însoțească în conducerea acestei ședințe. Vă anunț că, din totalul de 136 de senatori, până în acest moment și-au înregistrat prezența la lucrări un număr de 74 de colegi senatori. Ședința o conduc eu astăzi, în calitate de vicepreședinte al Senatului, asistată de domnii secretari Narcis Mircescu și Eugen Pîrvulescu. Ordinea de zi pentru ședința plenului de astăzi v-a fost distribuită. Stimați colegi, Dacă nu sunt comentarii, voi supune votului dumneavoastră ordinea de zi. Stimați colegi, Vă rog să vă introduceți cartelele în console, pentru că votăm ordinea de zi în următoarele 10 secunde. Mulțumesc.  Supun votului dumneavoastră la ședința de vot final. "
    },
    "7": {
        "start_text": "De la prezidiu:",
        "start_index": 9705,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9728,
        "text": " Acum. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9728,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 11232,
        "text": " Supun acum, atunci, votului dumneavoastră aprobarea prelungirii termenului de dezbatere și adoptare. Vă rog, vot. 73 de senatori prezenți pentru  38, contra  zero, abțineri  35, „nu votez”  zero. Solicitarea a fost aprobată. * La punctul 2 avem o notă privind adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 6, 7 și 9 aprilie 2022, a unor iniţiative legislative. Această notă este afișată pe pagina de internet a Senatului. Inițiativele legislative se consideră adoptate prin împlinirea termenului, în conformitate cu art.75 alin. N-avem Guvern. Declar deschise dezbaterile generale asupra proiectului de lege. Invit reprezentantul Comisiei de muncă, familie și protecție socială, pentru prezentarea raportului. Din partea Comisiei de muncă ne prezintă cineva raportul? Domnul președinte Rotaru? Este punctul 1, Proiect de lege privind aprobarea Ordonanţei nr.23/2022. "
    },
    "9": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 11232,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11688,
        "text": " Mulțumesc, doamna președinte. Este vorba de raportul privind Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.23/2022 pentru completarea art.43 din Legea nr.411/2004 privind fondurile de pensii administrate privat. Urmare a discuțiilor care au fost făcute în cadrul Comisiei de muncă, proiectul de lege a primit un raport de admitere. Legea este organică. Senatul este primă Cameră sesizată. Mulțumesc. "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11688,
        "end_text": "Domnul Lucian Ovidiu Heiuș – secretar de stat la Ministerul Finanțelor:",
        "end_index": 12450,
        "text": " Vă mulțumesc, domnule președinte, pentru prezentarea raportului. Declar deschise dezbaterile pentru reprezentanții grupurilor parlamentare. Dacă din partea partidelor politice parlamentare există dorințe de a interveni. Dacă nu, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * La punctul 2 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.24/2022 privind aprobarea și finanțarea unor programe de garantare în domenii prioritare pentru economia românească.   Din partea Ministerului Finanțelor, îl avem prezent în sală pe domnul ministru secretar de stat Lucian Heiuș. Microfonul 8, o să vă rog să-i dați cuvântul. "
    },
    "11": {
        "start_text": "Domnul Lucian Ovidiu Heiuș – secretar de stat la Ministerul Finanțelor:",
        "start_index": 12450,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13082,
        "text": " Doamna președinte de ședință, Doamnelor și domnilor senatori, Prin Ordonanţa de urgenţă a Guvernului nr.24/2022 au fost aprobate patru programe de garanții guvernamentale, respectiv Programul IMM Prod, Programul Rural Invest, Programul Garant Construct și Programul Innovation. Programele vor fi implementate sub formă de scheme de ajutor de stat în baza cărora vor fi acordate garanții și granturi care vor acoperi o parte din costurile de finanțare a creditelor contractate de beneficiari. Vă rugăm să adoptați acest proiect de lege. Vă mulțumesc. "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13082,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 13432,
        "text": " Mulțumesc, domnule secretar de stat. Comisia buget, finanțe, activitate bancară, piață de capital, Comisia economică, industrii și servicii și Comisia pentru antreprenoriat, turism au elaborat un raport comun. Îl invit pe domnul Eugen Țapu Nazare să ne prezinte pe scurt acest raport. Vă rog, domnule președinte. "
    },
    "13": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 13432,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 14705,
        "text": " Mulțumesc, doamna președintă. Raport comun asupra Proiectului de lege privind Ordonanţa de urgenţă a Guvernului nr.24/2022 privind aprobarea și finanțarea unor programe de garantare în domeniile prioritare pentru economia românească. Proiectul de lege are ca obiect de reglementare aprobarea programelor de garantare în domenii prioritate pentru economia românească sub formă de scheme de garantare și componență de ajutor de stat, care au ca obiect deblocarea accesului la finanțare al beneficiarilor care se confruntă cu dificultăți generate de pandemia de COVID-19, în vederea realizării proiectelor de investiții și asigurarea continuității în desfășurarea activităților acestora. Astfel, se propune aprobarea unui număr de patru programe de garantare în domenii prioritare Programul IMM Prod, Programul Rural Invest, Programul Garant Construct și Programul Innovation. Consiliul Legislativ a avizat favorabil. Consiliul Economic și Social  aviz favorabil.  Membrii celor trei comisii au hotărât, în unanimitate de voturi, să adopte raport comun de admitere, fără amendamente. Supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere și proiectul de lege. Vă mulțumesc. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 14705,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 14938,
        "text": " Mulțumesc, domnule președinte. Îi dau cuvântul la dezbateri generale liderului Grupului PSD, domnul senator Radu Oprea, la microfonul central. Aștept intervențiile dumneavoastră. Vă rog, domnule. "
    },
    "15": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 14938,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15821,
        "text": " Mulțumesc, doamnă președintă. Programul IMM Prod, Programul Rural Invest, Programul Garant Construct, Programul Innovation sunt programele care răspund unei nevoi, nevoie pe care antreprenorii de astăzi din România o au  aceea de lichiditate, de a avea acces la bani, de a avea acces la finanțare. Alături de IMM Invest, alături de Agro Invest, vor fi peste 17 miliarde de lei la dispoziția antreprenorilor, pentru ca aceștia să poată finanța afacerile și locurile de muncă. Pentru că, până la urmă, cea mai bună măsură de protecție socială o reprezintă stabilitatea locului de muncă. Grupul senatorilor PSD va vota această inițiativă și mai spun încă o dată, pentru ca toți antreprenorii din această țară să audă Programul IMM Prod, Programul Rural Invest, Programul Garant Construct și Programul Innovation vă așteaptă. "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15821,
        "end_text": "Domnul  Vasile-Cristian  Roman  –  secretar  de  stat  la  Ministerul  Investițiilor  și",
        "end_index": 16456,
        "text": " Mulțumesc, domnule lider de grup. Dacă din partea celorlalte grupuri parlamentare nu există alte înscrieri la cuvânt, declar încheiate de zbaterile. Inițiativa legislativă va rămâne la vot final. * La punctul 3 al ordinii de zi este înscris Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.25/2022 privind unele măsuri în domeniul fondurilor europene.   "
    },
    "17": {
        "start_text": "Domnul  Vasile-Cristian  Roman  –  secretar  de  stat  la  Ministerul  Investițiilor  și",
        "start_index": 16456,
        "end_text": "Proiectelor Europene:",
        "end_index": 16546,
        "text": " "
    },
    "18": {
        "start_text": "Proiectelor Europene:",
        "start_index": 16546,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17471,
        "text": " Vă mulțumesc, doamnă președinte. În vederea eficientizării depunerii și evaluării proiectelor aferente fondurilor europene nerambursabile și rambursabile, este necesar ca sistemul informatic integrat IMM Recover, dezvoltat de Serviciul de Telecomunicații Speciale în anul 2020, să fie utilizat și la nivelul Ministerului Investițiilor și Proiectelor Europene. Astfel, prezenta ordonanță prevede desemnarea MIPE ca administrator operațional al măsurilor dezvoltate în sistemul informatic integrat IMM Recover. În acest context, Serviciul de Telecomunicații Speciale poate beneficia de finanțare din fonduri externe, nerambursabile sau rambursabile, pentru dezvoltarea, mentenanța și securitatea cibernetică a sistemului, pe toate componentele sale. Având în vedere cele expuse, propunem adoptarea proiectului de lege în forma propusă de Guvern. Vă mulțumesc. "
    },
    "19": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17471,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 17805,
        "text": " Mulțumesc, domnule ministru. Comisia pentru apărare, ordine publică și siguranță națională și Comisia pentru afaceri europene au elaborat un raport comun. O invit pe doamna președintă Nicoleta Pauliuc, președinta Comisiei pentru apărare, să prezinte raportul. Microfonul 7. "
    },
    "20": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 17805,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19292,
        "text": " Mulțumesc, doamna președintă. În conformitate cu prevederile art.70 din Regulamentul Senatului, republicat, cu modificările ulterioare, prin adresa L149/2022, Comisia pentru apărare, ordine publică și siguranță națională și Comisia pentru afaceri europene au fost sesizate în vederea întocmirii unui raport comun asupra Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.25/2022 privind unele măsuri în domeniul fondurilor europene. Inițiator  Guvernul României. Proiectul de lege are ca obiect de reglementare instituirea unor măsuri în domeniul fondurilor europene. Se preconizează că Serviciul de Telecomunicații Speciale poate beneficia de finanțare din fonduri externe, nerambursabile sau rambursabile, pentru dezvoltarea, mentenanța și securitatea cibernetică a sistemului informatic integrat IMM Recover, pe toate componentele sale. Consiliul Legislativ a dat aviz favorabil. Comisia pentru comunicații a avizat favorabil.  Comisia pentru antreprenoriat  aviz favorabil. Membrii celor două comisii au dezbătut proiectul de lege, au analizat avizele, punctele de vedere și au hotărât, cu majoritate de voturi Comisia pentru afaceri europene și. unanimitate Comisia pentru afaceri europene și majoritate Comisia pentru apărare. cele două comisii supun astăzi plenului Senatului un raport comun de admitere împreună cu proiectul de lege. Textul de lege se înscrie în categoria legilor ordinare. "
    },
    "21": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19292,
        "end_text": "Domnul Constantin Ștefan – secretar de stat la Ministerul Energiei:",
        "end_index": 20108,
        "text": " Există înscrieri la cuvânt din partea dumneavoastră? Neexistând solicitări, declar încheiate dezbaterile. Inițiativa legislativă va rămâne la vot final. * La punctul 4 al ordinii de zi este înscris Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.27/2022 privind măsurile aplicabile clienților finali din piața de energie electrică și gaze naturale în perioada 1 aprilie 2022  31 martie 2023, precum și pentru modificarea și completarea unor acte normative din domeniul energiei.  Începem dezbaterile generale asupra proiectului de lege prin luarea de cuvânt a domnului Constantin Ștefan, ministru secretar de stat în cadrul Ministerului Energiei. Microfonul 10 o să vă rog. Microfonul 10 îl deschideți pentru domnul ministru? Vă rog. "
    },
    "22": {
        "start_text": "Domnul Constantin Ștefan – secretar de stat la Ministerul Energiei:",
        "start_index": 20108,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20585,
        "text": " Mulțumesc, doamna președintă. Doamnelor și domnilor senatori, Măsurile de sprijin prevăzute în proiectul de lege vor atenua creșterile de prețuri la energia electrică și gazele naturale, atât pentru consumatorii casnici, cât și pentru consumatorii noncasnici. Astfel, Ministerul Energiei susține proiectul de lege în forma adoptată în comisia de Senat, cu amendamentele admise și respinse. Mulțumesc. "
    },
    "23": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20585,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 20886,
        "text": " Mulțumesc frumos, domnule ministru secretar de stat. Din partea Comisiei de energie, infrastructură energetică și resurse minerale, domnul președinte Loránt Antal va prezenta raportul. Vă dau cuvântul, domnule președinte, vă rog. Microfonul 7 e deschis.  "
    },
    "24": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 20886,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22297,
        "text": " Vă mulțumesc mult, doamna președinte de ședință. Stimate colege, Stimați colegi, În urma dezbaterilor care au avut loc în ședința Comisiei pentru energie, infrastructură energetică și resurse minerale din data de 5 aprilie 2022, în prezența majorității senatorilor, membrii comisiei au hotărât, cu majoritate de voturi, să adopte raport de admitere, cu amendamente admise și amendamente respinse, care se regăsesc în anexele nr.1 și 2, ce fac parte integrantă din prezentul raport. Consiliul Legislativ a avizat favorabil proiectul de lege, cu observații și propuneri. Consiliul Economic și Social a avizat favorabil, cu propuneri de modificare a proiectului de lege. Consiliul Concurenței a avizat proiectul de lege. Comisia pentru antreprenoriat și turism, Comisia pentru buget, finanțe, activitate bancară și piață de capital, Comisia pentru comunicații și tehnologia informației, Comisia pentru muncă, familie și protecție socială și Comisia economică, industrii și servicii au transmis avize favorabile. Propunerea legislativă face parte din categoria legilor ordinare. Senatul este prima Cameră sesizată. Față de cele prezentate, Comisia pentru energie, infrastructură energetică și resurse minerale supune plenului Senatului pentru dezbatere și adoptare raportul de admitere, cu amendamente admise și amendamente respinse, și proiectul de lege. "
    },
    "25": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22297,
        "end_text": "De la prezidiu:",
        "end_index": 22516,
        "text": " Mulțumesc, domnule președinte. Dau cuvântul colegilor noștri din grupurile parlamentare. Există înscrieri la cuvânt? Îl invit pe domnul senator Cristian Bordei la microfonul central. "
    },
    "26": {
        "start_text": "De la prezidiu:",
        "start_index": 22516,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22552,
        "text": " Și Claudiu Târziu. "
    },
    "27": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22552,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 22701,
        "text": " Și domnul Târziu. da, sigur, domnule președinte. Vă rog să deschideți microfonul domnului senator Bordei. lateral. "
    },
    "28": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 22701,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23038,
        "text": " Mulțumesc, doamna președintă de ședință. Aș vrea să recitesc o parte din amendamentele pe care le-am depus în cadrul ședinței Comisiei pentru energie, infrastructură energetică și resurse minerale, în ideea că poate în votul plenului rezultatul va fi de admitere, și nu de respingere.  "
    },
    "29": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23038,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 23275,
        "text": " Dați-mi voie numai o secundă, să caut exact proiectul, să văd raportul cu respinsele. Vă ascult, domnule senator. Indicați-mi marginalul, vă rog, la respinse, ca să știu despre ce amendamente discutăm. "
    },
    "30": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 23275,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23587,
        "text": " Marginal 1, art.1. Forma pe care am propus-o este următoarea  introducerea unui nou alineat, alin., cu următorul text „maximum 1 leu/kWh, cu TVA inclus, în cazul clienților casnici al căror consum mediu lunar realizat la locul de consum în anul 2021 este mai mare de 300 kWh”. "
    },
    "31": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23587,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 23997,
        "text": " Mulțumesc pentru susținerea amendamentului respins. O să vă rog, stimați colegi, să dăm vot cu vot pe fiecare amendament respins. Vă supun votului dumneavoastră marginal 1 de la tabelul cu amendamente respinse. Vă rog, vot. Mulțumesc. 77 prezenți 27 pentru, contra  50, abțineri  zero, „nu votez”  zero. Amendamentul dumneavoastră rămâne respins. Următorul, vă rog. "
    },
    "32": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 23997,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25674,
        "text": " Următorul este marginal 4, tot la art.1. Alin., precum și în cazul clienților casnici și noncasnici racordați începând cu data de 1 ianuarie 2022, furnizorii emit în luna februarie 2023 facturi de regularizare a consumului facturat anterior aferent perioadei de aplicare a prezentei ordonanțe de urgență, utilizând prețul final conform tranșei aferente de consum, și facturează consumul înregistrat după data reîncadrării la prețul final corespunzător tranșei de consum.  În cazul schimbării furnizorului în perioada de aplicare a prevederilor prezentei ordonanțe de urgență, regularizarea se face de către furnizorul actual doar pentru perioada aplicării contractului de furnizare încheiat cu acesta.” "
    },
    "33": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25674,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 25804,
        "text": " Mulțumesc. Mai aveți și altele, domnule senator, în afară de marginal 4? O să mai aveți altele? "
    },
    "34": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 25804,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25872,
        "text": " Marginal 5 și 6  am solicitat abrogarea. "
    },
    "35": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25872,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 26048,
        "text": " OK, e în regulă. Atunci, o să supun votului dumneavoastră amendamentul aflat la marginal 4. Vă rog, vot.  "
    },
    "36": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 26048,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26082,
        "text": " Pentru. "
    },
    "37": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26082,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 26229,
        "text": " 81 prezenți pentru  27, contra  54, abțineri  zero, „nu votez”  zero. Amendamentul rămâne respins. Vă rog. "
    },
    "38": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 26229,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26304,
        "text": " Deci la marginal 5 am solicitat abrogarea art.5. "
    },
    "39": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26304,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 26481,
        "text": " Vă rog, vot, stimați colegi. 85 prezenți 27 pentru, contra  58, abțineri  zero, „nu votez”  zero. Nici acest amendament n-a fost aprobat. "
    },
    "40": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 26481,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26543,
        "text": " Și, la marginal 6, abrogarea art.6. "
    },
    "41": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26543,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 26753,
        "text": " Vă rog, vot. 91 prezenți pentru  28, 63 contra, abțineri  zero, „nu votez”  zero. Amendamentul este respins. Nu e ziua dumneavoastră norocoasă, domnule senator. Vă rog. "
    },
    "42": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 26753,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26827,
        "text": " Nu-i nimic, mai încercăm.  Mulțumesc. "
    },
    "43": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26827,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 27115,
        "text": " Din partea Grupului UDMR, de asemenea la dezbateri generale, îl invit la cuvânt pe domnul președinte Loránt Antal pe susținerea punctului de vedere. Și știu că se mai înscrisese liderul de grup AUR, domnul Laurențiu Târziu. Vă rog, domnule președinte. "
    },
    "44": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 27115,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28296,
        "text": " Vă mulțumesc, doamna președinte. Stimate colege, Stimați colegi, Aș vrea o scurtă intervenție. Această ordonanță de urgență este o dovadă clară a Guvernului nu numai de o intenție, ci de o acțiune în sprijinul consumatorilor. Din 1 noiembrie anul trecut a început să intre în vigoare acele măsuri care veneau în ajutorul consumatorilor casnici, și nu numai  și pentru consumatorii industriali, adică pentru IMM-uri. Din 1 noiembrie 2021, Guvernul a avut clar în vedere de a ajuta consumatorii în plină criză energetică. Cum am spus la începutul intervenției mele, această Ordonanță de urgență nr.27, practic, vine în continuare din 1 aprilie 2022 până în 2023, 1 aprilie, în ajutorul consumatorilor casnici și în ajutorul consumatorilor industriali, adică al IMM-urilor. Noi, bineînțeles, vom vota Proiectul de aprobare a Ordonanței de urgență nr.27. Și cred că, da, este bine să avem în vedere interesele consumatorilor în această criză, unde piața în continuare rămâne una volatilă. Deci, prin puterea Executivului, prin puterea Parlamentului, trebuie să venim cu măsuri foarte clare în interesul consumatorilor. Vă mulțumesc mult. "
    },
    "45": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28296,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 28441,
        "text": " Mulțumesc, domnule președinte. Îl invit pe domnul Claudiu Târziu, liderul Grupului AUR, la microfonul central. "
    },
    "46": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 28441,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30072,
        "text": " Mulțumesc, doamna președinte de ședință. În mod evident, acest proiect de lege este semnificativ mai bun față de ordonanțele anterioare date de Guvern în ultimele luni, de iarnă, dar este încă departe de ceea ce ne-am fi dorit noi și credem că și-ar fi dorit majoritatea românilor pentru a ieși cu adevărat din criza prețurilor la energie. Considerăm că puteau fi soluții mai bune, cum este aceea privind revenirea cât mai grabnică la piața  reglementată. Desigur, pe o perioadă determinată, până atunci când condițiile de piață ar fi permis reglarea prețurilor prin mecanismele pieței și nu ar fi lăsat aceste prețuri la îndemâna unor speculanți. Trebuie să avem în continuare în vedere faptul că, până când nu vom crea condițiile de concurență reală de pe piața de energie, între acestea fiind și construirea de noi capacități de producție, nu vom putea ieși din această criză și vom acorda tot felul de ajutoare, care nu sunt decât cârpeli. De aceea, considerăm noi, Grupul AUR, că ar fi bine să existe o comisie de monitorizare  o comisie parlamentară, evident , de monitorizare a problemelor majore din sectorul energetic și de verificare a eficienței reale a prevederilor prezentei OUG, pe care o aprobăm prin lege, pentru a nu mai fi lăsat la mâna jucătorilor din piață sau a unor instituții care nu par să funcționeze potrivit cu interesul național. Neavând de ales, în acest moment Grupul AUR votează, desigur, proiectul de lege, dar ne vom bate în continuare pentru a ieși cu adevărat din criză, așa cum am arătat mai înainte. Vă mulțumesc. "
    },
    "47": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30072,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 30294,
        "text": " Vă mulțumesc, domnule lider al Grupului AUR. Îl invit la microfon, din partea Grupului USR, pe domnul senator Cristian Bordei. Urmează domnul senator Sorin Bumb, din partea Grupului PNL. "
    },
    "48": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 30294,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33534,
        "text": " Mulțumesc din nou, doamna președintă de ședință. În primul rând, acest act normativ este unul dintre cele mai alambicate și întortocheate emise vreodată de Guvernul României și rămân la părerea că articolele a căror abrogare am cerut-o sunt aproape imposibil de înțeles. Și-mi mențin rugămintea pe care am adresat-o domnului secretar de stat în cadrul ședinței Comisiei pentru energie, că aș vrea să cunosc fizic persoana care a întocmit această ordonanță de urgență, pentru a înțelege mai bine misterele gândirii sale. În al doilea rând, Ordonanța nr.27 generează o serie de noi probleme într-o piață a energiei care este deja bulversată. Și am remarcat, în primul rând, discriminarea pe care o produce în ceea ce privește consumatorii casnici al căror consum mediu lunar, raportat la nivelul anului 2021, depășește 300 kWh. Pentru aceștia nu se aplică nicio măsură, nici de plafonare, nici de compensare, în timp ce pentru consumatorii noncasnici, indiferent de consumul înregistrat de aceștia la nivelul anului 2021, se aplică o plafonare a prețului la energie electrică la 1 leu/kWh. Este ceea ce am propus în primul amendament, care a fost respins la vot și în plen, și anume aplicarea acestei plafonări și pentru acești consumatori casnici care depășesc acel nivel de 300 kWh mediu lunar, pentru a avea o simetrie de aplicare exact în logica în care este gândită această ordonanță de urgență.  De asemenea, altă problemă este că în continuare nu se recunosc o parte din costurile furnizorilor și ale operatorilor de sistem, care deja sunt într-o situație extrem de gravă și asistăm la falimente în serie din partea acestora. Și o altă problemă este cu acei consumatori care, la nivelul anului 2021, nu se încadrează în plafoanele calculate de consum mediu lunar și a căror regularizare se va face abia în 2023, în cazul în care, pe parcursul anului 2022, se vor încadra în acele plafoane de consum mediu lunar. Și am propus, prin al doilea amendament care a fost respins, ca această recalculare să se facă mai repede, și anume în luna iulie 2022, pentru a evita inclusiv problemele cu o eventuală regularizare după mai bine de un an de zile. USR, după cum ne-am mai exprimat, nu este un susținător al plafonării și compensării, dar pentru că acestea sunt singurele măsuri care sunt în momentul de față puse în practică de către Guvern, considerăm că acestea ar trebui să fie aplicate în mod coerent și fără să creeze discriminări. Aceasta a fost, încă o dată, rațiunea pentru care am venit cu acel amendament. Având în vedere toate aceste considerente, USR se va abține de la votul pentru această. la votul pentru această ordonanță de urgență. Nu vom fi împotrivă, pentru că, repet, sunt singurele măsuri care sunt puse în practică și trebuie să existe ceva, dar, din motivele enunțate, ne vom abține. Și o ultimă observație. Pentru domnul secretar de stat, aș vrea să fac o mică corecție măsurile din această ordonanță diminuează costurile din facturile clienților finali, dar nu diminuează în niciun fel creșterea prețurilor, pe piața reglementată OPCOM sau, respectiv, la Bursa Română de Mărfuri, pentru gaze. Mulțumesc. "
    },
    "49": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33534,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 33698,
        "text": " Mulțumesc, domnule senator. Îl invit la microfon pe domnul senator Sorin Bumb, din partea Grupului PNL. Vă rog, domnule senator. "
    },
    "50": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 33698,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34338,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, L151, care aprobă Ordonanța de urgență nr.27/2022, este o lege bună atât pentru consumatorii casnici, cât și pentru IMM-uri. Cred că într-o piață liberă a energiei electrice și a gazelor, dar o piață, deocamdată, nefuncțională în România, era singura soluție pentru a opri creșterile nejustificate, uneori, de prețuri atât la gaze naturale, cât și la energie electrică. Cred că singura soluție este soluția plafonării prețurilor la consumatorii finali, de aceea PNL va vota pentru legea de aprobare a Ordonanței nr.27/2022.  Mulțumesc. "
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34338,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 34453,
        "text": " Mulțumesc, domnule senator. O invit la microfon pe doamna senator Diana Șoșoacă. "
    },
    "52": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 34453,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36301,
        "text": " Mulțumesc frumos. Deci să înțeleg că dumneavoastră ați adus România în faliment și acum veniți cu ordonanțe de acest gen. dumneavoastră și celelalte guverne și partidele dumneavoastră, și acum veniți cu astfel de ordonanțe care  să ce?  aruncă praf în ochi oamenilor. Nu protejați pe nimeni! Aveți în interiorul partidelor membri care v-au adus la cunoștință că nu sunt de acord cu ceea ce faceți. Nu i-ați ascultat, ba, mai mult, i-ați marginalizat, pe unii i-ați dat afară, altora le-ați trimis controale, pe alții i-ați amendat, altora le-ați închis afacerile. Asta este răzbunarea pe care o faceți asupra membrilor dumneavoastră de partid, din absolut toate partidele, care iau atitudine.  Vin și îmi spun. Stați liniștiți, că știu ce se întâmplă! Ați permis transnaționalelor ca să distrugă tot ceea ce înseamnă industria României. România, la acest moment, a intrat în faliment și niciunul dintre dumneavoastră nu are curaj să spună. Pe cine protejați? Dumneavoastră plafonați consumul de electricitate, de gaze? Pentru ce? Când consumatorii casnici, cei care plătesc salariile dumneavoastră și întreținerea tuturor instituțiilor statului, sunt cei care ar trebui să aibă parte de un consum normal, la prețuri minime. Acum, vreți să mai listați și Hidroelectrica la bursă, să o vindeți și p-asta! Constantin Cojocaru, unul dintre cei mai mari economiști ai României, spunea că, în 27 de ani, transnaționalele au scos din România de 3,3 ori mai mult decât au scos în 460 de ani Imperiul Otoman, Imperiul Habsburgic și Imperiul Țarist la un loc. Veniți acum să aruncați praf în ochi oamenilor și, mai ales, vă bateți joc de firmele românești, care nu mai au nici măcar capital, le-ați adus în faliment. Ați distrus o țară și veniți să ne aruncați acum aceste. "
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36301,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 36398,
        "text": " Mulțumim. Ați depășit timpul, vă rog să vă apropiați de final. "
    },
    "54": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 36398,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36593,
        "text": " .pomeni, de parcă dumneavoastră ați face vreo concesie poporului român! Nu toți suntem proști, stimați domni, și nu toți permitem să vă bateți joc de România! "
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36593,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 36657,
        "text": "  .vă mulțumim. "
    },
    "56": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 36657,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36742,
        "text": " Rușine.   "
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36742,
        "end_text": "Domnul Mihai Pașca – secretar de stat la Ministerul Justiției:",
        "end_index": 37345,
        "text": " Vă rog, nu intrați în dialog cu doamna. E periculos! Dați-mi voie să închid dezbaterile generale pe acest punct al ordinii de zi, să las inițiativa legislativă la vot final. * La următorul punct, punctul 5 al ordinii de zi, este înscris Proiectul de lege pentru modificarea și completarea Legii nr.85/2014 privind procedurile de prevenire a insolvenței și de insolvență și a altor acte normative.  Îl invit pe domnul ministru secretar de stat Mihai Pașca, la microfonul 9, să ia cuvântul pentru a ne prezenta proiectul de lege. Vă rog, domnule Pașca. "
    },
    "58": {
        "start_text": "Domnul Mihai Pașca – secretar de stat la Ministerul Justiției:",
        "start_index": 37345,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41791,
        "text": " Vă mulțumesc, doamna președinte de ședință. Într-adevăr, este vorba de Proiectul de lege pentru modificarea și completarea Legii nr.85/2014 care transpune Directiva privind restructurarea și insolvența, instrumentul european ce propune o armonizare a standardelor reglementărilor din statele membre în materia procedurilor destinate a preveni insolvența. Directiva europeană și, pe cale de consecință, și proiectul de lege de transpunere au ca obiectiv să faciliteze accesarea măsurilor de restructurare la primele semne de dificultate, pentru a preveni ieșirea din circuitul economic a companiilor viabile și pentru a stimula reluarea activității economice a companiilor care întâmpină dificultăți financiare, îndepărtând astfel stigmatul eșecului. În contextul actual, când multe companii experimentează dificultăți punctuale sau sectoriale pe fondul pandemiei, transpunerea directivei în legislația națională este o oportunitate pentru însănătoșirea mediului de afaceri românesc. Proceduri mai clare, mai flexibile, cu o largă marjă de negociere a debitorului cu creditorii săi, sub umbrela unei suspendări de maximum 4 luni a executărilor silite, instrumente procedurale adaptate unei stări de dificultate incipientă vor veni în sprijinul antreprenorilor afectați de pandemie. În același timp, creditorii companiilor vor beneficia de un grad mai mare de recuperare a creanțelor, prin apelarea la mecanisme de restructurare încă de la primele semne de dificultate. În plus, noua legislație va încuraja acordarea de finanțări în procedură și va cuprinde prevederi care încearcă să elimine blocajele care tergiversează actualmente, în procedurile de insolvență, aprobarea unui plan de reorganizare. Urmând standardele prevăzute de directivă pentru armonizarea legislațiilor statelor membre, dar și spiritul acesteia de eficientizare și flexibilizare a instrumentelor de redresare, proiectul de lege  propune introducerea unei noi proceduri pre-insolvență  acordul de restructurare preventivă, și modificarea substanțială a procedurii concordatului preventiv. Noua procedură a fost concepută a se adresa debitorilor aflați într-o fază incipientă a stării de dificultate, în care nu se resimte încă presiunea creditorilor, dar în care indicatorii de natură financiară sau nonfinanciară semnalează deja nevoia de a interveni pentru a preveni o situație de insolvență. Procedura este, în cea mai mare parte, extrajudiciară, negocierile debitorului cu creditorii fiind desfășurate out of court, fără existența unor constrângeri de timp sau procedurale, instanța fiind sesizată abia la final, când acordul de restructurare a fost aprobat de creditori cu majoritățile prevăzute de directivă. Dacă starea de dificultate este mai serioasă, fiind previzibilă declanșarea urmăririi de către creditori sau au fost deja începute executări silite individuale, debitorul are la dispoziție o procedură de restructurare mai complexă  concordatul preventiv, în cadrul căreia, în vederea facilitării negocierii unui plan de restructurare, debitorul beneficiază de o suspendare a executărilor silite individuale pe o perioadă de trei luni, cu posibilitatea prelungirii în condiții limitativ prevăzute de lege și cu garanții adecvate pentru creditori. Sunt corectate în proiectul de lege elementele ce împiedicau funcționarea concordatului identificate de practică, doctrină sau semnalate de mediul de afaceri inclusiv pe durata consultării publice. Proiectul de lege încurajează folosirea mijloacelor electronice în realizarea demersurilor procedurale pentru a facilita ajungerea, în termen cât mai scurt, la un rezultat favorabil în negocierea acordului de restructurare sau a planului de restructurare. În încheiere, vreau să vă spun că proiectul a fost dezbătut în Comisia juridică și Comisia economică și o parte din propunerile formulate de membrii parlamentari, comunitatea bancară, Uniunea Practicienilor în Insolvență au fost incluse în tabelul de amendamente admise. Susținem adoptarea proiectului de lege pentru a asigura transpunerea directivei privind restructurarea și insolvența în conformitate cu standardele obligatorii ale acesteia și cu respectarea termenului de transpunere, solicitându-vă un vot favorabil. Vă mulțumesc. "
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41791,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 42155,
        "text": " Mulțumesc, domnule ministru secretar de stat. Din partea Comisiei juridice, numiri, disciplină, imunități și validări și Comisiei economice, industrii și servicii, care au elaborat un raport comun, o invit pe doamna președintă Iulia Scântei să vă prezinte raportul pentru această inițiativă. Doamna președintă, aveți cuvântul. "
    },
    "60": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 42155,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46368,
        "text": " Vă mulțumesc, doamna președintă.  Cu permisiunea colegului meu senator, domnule președinte Daniel Zamfir, voi prezenta raportul comun asupra Proiectului de lege pentru modificarea și completarea Legii nr.85/2014 privind procedurile de prevenire a insolvenței și de insolvență, precum și a altor acte normative. Cele două comisii raportoare, Comisia economică și Comisia juridică a Senatului, au fost sesizate de Biroul permanent cu întocmirea raportului comun asupra acestui proiect de lege care transpune Directiva nr.1023 din 2019 privitoare la procedurile de restructurare și insolvență, cunoscută ca Directiva „șansei a doua” pentru mediul de afaceri. În conformitate cu Regulamentul Senatului, am inițiat, la nivelul celor două comisii raportoare, dezbateri pe parcursul mai multor ședințe, care au debutat în luna martie, 22 martie, la care au participat atât reprezentanți ai Ministerului Justiției, ai Comisiei de experți constituite la nivelul Ministerului Justiției pentru elaborarea acestui proiect de lege necesar transpunerii directivei sus-menționate, precum și reprezentanți ai comunității bancare, Uniunii Naționale a Practicienilor în Insolvență, Uniunii Naționale a Executorilor Judecătorești. Toți au transmis observații și propuneri de amendamente care au fost dezbătute atât în Comisia economică, cât și în Comisia juridică și au fost identificate acele soluții legislative care răspund deopotrivă exigențelor din directivă, precum și normelor de tehnică legislativă și exigențelor constituționale. De ce a fost nevoie de o directivă la nivel european și  de ce?  de legea de transpunere, evident, a acestei directive? Pentru că, așa cum rezultă din studiul de impact care însoțește această directivă, datele concrete din economie evidențiază următoarele 43% dintre europeni nu ar demara o afacere de teama eșecului, jumătate din societăți supraviețuiesc mai puțin de 5 ani, zilnic 600 de firme europene intră în faliment, iar anual 200 000 de firme ies din economie, în timp ce trei milioane de noi locuri de muncă ar putea fi create prin acordarea celei de-a doua șanse  lucru pe care directiva, și împreună cu ajutorul dumneavoastră și cu votul dumneavoastră, și legea de transpunere a directivei în legislația națională îl vor realiza. Vreau doar atât să vă punctez în cadrul dezbaterilor, am scos în evidență și am urmărit să protejăm acele soluții legislative care vor ajuta mediul economic. Am auzit mai devreme că România este în stare de faliment. Vreau să vă garantez că, odată adoptat acest proiect de lege cu votul dumneavoastră, mii de firme mici și mijlocii, IMM-uri, vor putea evita procedura insolvenței, tocmai datorită acestei proceduri de restructurare, de prevenire a insolvenței. Procedura va fi una confidențială, va proteja compania și debitorul de stigmatul eșecului, de asemenea, va fi doar parțial extrajudiciară și nu va aglomera instanțele, nu va împovăra debitorul cu taxe și cheltuieli judecătorești suplimentare și, în fine, va crea ceea ce cu toții ne-am dorit o mai mare libertate de negociere între firmele debitoare și creditorii lor.  Vreau să mulțumesc în mod expres membrilor celor două comisii raportoare, e vorba de Comisia economică și Comisia juridică, pentru timpul și răbdarea cu care au parcurs sutele de amendamente primite la comisie și, de asemenea, să mulțumesc colegilor noștri din Ministerul Justiției și, vă rog, cu permisiunea dumneavoastră, celor șapte experți care au transpus un obiectiv legislativ național în redactarea acestui proiect de transpunere a Directivei nr.1023, este vorba de doamna judecător Mihaela Sărăcuț, judecător la Curtea de Apel Cluj, domnul judecător Flavius Moțu, Tribunalul Specializat Cluj, Sergiu Golub, lector universitar Universitatea „Babeș-Bolyai” din Cluj, Stan Tîrnoveanu, Vasile Godîncă, Alina Popa și Cristina Ienciu, toți avocați și practicieni în insolvență. Cele două comisii raportoare supun votului plenului Senatului un raport de admitere asupra proiectului de lege, cu amendamente admise și amendamente respinse. Vă mulțumesc. "
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46368,
        "end_text": "Domnul Lucian Ovidiu Heiuș:",
        "end_index": 46921,
        "text": " Mulțumesc, doamna președintă. Dacă din partea grupurilor parlamentare, colegii parlamentari doresc să intervină pe acest proiect de lege. Nu există intervenții, va rămâne inițiativa legislativă la vot final. * Punctul 6 al ordinii de zi, este înscris Proiectul de lege pentru modificarea și completarea Legii nr.126/2018 privind piețele de instrumente financiare.  Îl invit la microfon pe domnul ministru secretar de stat Lucian Heiuș pentru prezentarea proiectului de lege. Microfonul 8, vă rog. "
    },
    "62": {
        "start_text": "Domnul Lucian Ovidiu Heiuș:",
        "start_index": 46921,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47249,
        "text": " Prin acest proiect de lege se asigură transpunerea prevederilor Directivei Uniunii Europene nr.2177/2019, ale Directivei nr.1504/2020 și ale Directivei nr.338/2021. Guvernul susține acest proiect de lege inițiat de către noi și v-am ruga să-l aprobați în forma în care a fost adoptat de Guvern. "
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47249,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 47545,
        "text": " Mulțumesc, domnule ministru. Îl invit pe domnul președinte al Comisiei de buget, finanțe, activitate bancară și piață de capital să ne prezinte raportul comun elaborat cu Comisia economică, industrii și servicii. Domnule președinte Nicu Neagu, aveți cuvântul. "
    },
    "64": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 47545,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49030,
        "text": " Mulțumesc, doamna președintă.  Comisia economică, industrii și servicii  și îi mulțumesc domnului președinte Zamfir  și Comisia pentru buget, finanțe, activitate bancară au fost sesizate pentru raport comun asupra Proiectului de lege pentru modificarea și completarea Legii nr.126/2018 privind piețele de instrumente financiare. Așa cum ne-a explicat și domnul secretar de stat, proiectul de lege are ca obiect modificarea și completarea Legii nr.126 a pieței de instrumente financiare, punându-se în acord legislația națională cu prevederile mai multor directive. O să fac doar o singură mențiune suplimentară. Potrivit expunerii de motive, intervențiile legislative preconizează, vizează soluționarea unor aspecte identificate în activitatea curentă de autorizare și supraveghere a societăților de servicii de investiții financiare, și anume introducerea de prevederi aplicabile entităților cărora li s-a retras autorizația de funcționare SSIF, prin care să permită accesul ASF la înregistrările prevăzute conform art.54 din lege. Consiliul Legislativ a avizat favorabil, Consiliul Economic și Social  favorabil, favorabil și de la comisiile permanente sesizate pentru aviz. Membrii celor două comisii au analizat proiectul de lege  propun, pentru dezbatere și vot, raport comun de admitere, fără amendamente. Obiectul reglementat de lege face parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată. "
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49030,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 50260,
        "text": " Mulțumesc, domnule președinte. Dau cuvântul colegilor noștri din grupurile parlamentare pentru intervenții. Nu există intervenții, proiectul rămâne la vot final. * Stimați colegi, Dat fiind faptul că este ora 16.00, dați-mi voie să vă fac o propunere, dacă aveți amabilitatea să o și votați. În urma discuției cu liderii grupurilor parlamentare, v-aș propune să prelungim dezbaterile generale până la epuizarea ordinii de zi. Vă supun la vot această propunere. Vă rog, vot. 84 de voturi pentru, niciun vot împotrivă, o singură abținere, „nu votez”  zero. Ca atare, vom merge cu dezbaterile mai departe, până la epuizarea ordinii de zi. * La punctul 7 al ordinii de zi avem Proiectul de lege pentru modificarea și completarea Ordonanței Guvernului nr.29/2015 privind gestionarea și utilizarea fondurilor externe nerambursabile  și a cofinanțării publice naționale, pentru obiectivul „Cooperare teritorială europeană”, în perioada 2014  2020.  Declar deschise dezbaterile generale. Invit reprezentantul Comisiei de buget, finanțe, activitate bancară și piață de capital să prezinte raportul. Domnule președinte Nicu Neagu, vă rog. "
    },
    "66": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 50260,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50867,
        "text": " Mulțumesc. Raportul Comisiei de buget, finanțe pentru Proiectul de lege privind modificarea și completarea Ordonanței Guvernului nr.29 privind gestionarea și utilizarea fondurilor externe nerambursabile și a cofinanțării publice naționale, pentru obiectivul „Cooperare teritorială europeană, în perioada 2014 2020” este un raport de admitere și vă rugam, în consecință, să fiți de acord să supuneți aprobării și dezbaterii atât raportul de admitere, cât și proiectul de lege. Face parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată. "
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50867,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 51389,
        "text": " Mulțumesc, domnule președinte. Din partea grupurilor parlamentare există înscrieri la cuvânt? Proiectul legislativ rămâne la vot final. * Punctul 8, Propunerea legislativă pentru anularea unor obligații fiscale.  De asemenea, dați-mi voie să declar deschise dezbaterile generale, dând cuvântul reprezentantului Comisiei pentru buget, finanțe, activitate bancară, piață de capital pentru prezentarea raportului. Domnule președinte Neagu, aveți cuvântul și la acest punct. "
    },
    "68": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 51389,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52649,
        "text": " Mulțumesc, doamna președinte. Raport asupra Propunerii legislative privind anularea unor obligații fiscale.  Vă precizăm că propunerea legislativă vizează anularea obligațiilor fiscale principale și obligațiile fiscale accesorii stabilite de organul fiscal prin decizie de impunere emisă și comunicată contribuabilului ca urmare a reîncadrării, din categoria veniturilor din „alte surse” în categoria veniturilor din „salarii și asimilate salariilor”, a veniturilor din tichetele cadou obținute de către persoanele fizice de la alte persoane decât angajatorii acestora, pentru perioada fiscală de până la 31.12.2020 inclusiv și neachitate până la data intrării în vigoare a prevederilor acestei legi. Consiliul Legislativ, Consiliul Economic și Social avizând favorabil, Comisia juridică și Comisia pentru muncă, familie și protecție socială, de asemenea, favorabil.  Comisia a analizat propunerea și, cu unanimitate de voturi, a adoptat un raport de admitere, motiv pentru care vă rugăm să supuneți spre dezbaterea și adoptarea plenului raportul de admitere și propunerea legislativă. Face parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată. "
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52649,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 52865,
        "text": " Mulțumesc, domnule președinte. Din partea grupurilor parlamentare îl invit la microfon pe domnul vicepreședinte Robert Cazanciuc. Aveți cuvântul, domnule vicepreședinte. "
    },
    "70": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 52865,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54400,
        "text": " Stimați colegi, Nu am văzut de mult atât de multe companii care să ceară Parlamentului o intervenție. Inițiativa de anulare a unor obligații fiscale are un raport de admitere votat în unanimitate în Comisia de buget, după cum ne-a spus domnul președinte Neagu. Astăzi însă, nu este vorba despre buget, despre bani, ci este vorba despre dreptate, despre încrederea pe care firmele, în acest caz, ar trebui să o aibă în statul român. Statul, prin organele fiscale, le-a arătat companiilor cum se impozitează anumite venituri. Ulterior, tot statul, prin aceleași organe fiscale, a spus firmelor că au greșit, dar nu a cerut scuze pentru greșeală, ci a stabilit taxe de plătit cu mult timp în urmă. Ce a făcut statul? Practic, i-a sancționat pe cei care au fost disciplinați, pe cei care au respectat legea. Stimați colegi, Indiferent dacă suntem în stânga, în dreapta sau în centrul acestei săli, nu cred că putem fi indiferenți la, pur și simplu, închiderea unor companii românești doar pentru că au respectat legea. Această inițiativă este consecința dialogului dintre Parlament și mediul de afaceri, dar și o formă de răspuns către acei funcționari care spun „Legea sunt eu!” Nu. Legea nu este făcută să încurce, legea este făcută să ajute. Legea nu este făcută să fie abuzată, ci corectată, dacă ea, la un moment dat, nu mai corespunde unor realități economice sau sociale. Astăzi, încercăm să arătăm companiilor românești că statul este partenerul, și nu dușmanul lor. Mulțumesc. "
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54400,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 54610,
        "text": " Mulțumesc, domnule vicepreședinte. O invit la microfonul central pe doamna președintă din partea Grupului USR, pe doamna Anca Dragu. Vă invit la microfon, doamna președintă. "
    },
    "72": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 54610,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56927,
        "text": " Mulțumesc, doamna președintă.  Stimați colegi, Da, ne aflăm în fața unei inițiative legislative care are un raport favorabil, în unanimitate, de la Comisia buget, pentru că, după cum au spus și antevorbitorii mei, și domnul vicepreședinte Cazanciuc, îndreptăm o situație anormală, în care firmele au beneficiat. sau au aplicat tratamente fiscale diferite pentru impozitarea acestor tichete cadou. Problema este că acest lucru nu s-a întâmplat o zi-două, ci s-a întâmplat câțiva ani și că statul, prin ANAF și Ministerul Finanțelor, a închis ochii, s-a făcut că plouă, astfel încât cine a plătit, să fie bun de plată, cine n-a plătit, găsim o soluție în Parlament. Amnistia, în general, transmite un mesaj foarte prost către societate și împarte societatea între bun-platnici, oameni cinstiți, și rău-platnici care sunt, în cele din urmă, favorizați într-un fel sau altul și devin șmecheri în felul acesta. Este un mesaj foarte prost pentru disciplina financiară și disciplina fiscală. Partea bună este că, prin Ordonanța de urgență a Guvernului nr.130/2021, s-a clarificat pentru viitor regimul fiscal al acestor tichete cadou. Dar, întrebarea mea este către Ministerul Finanțelor și ANAF câte asemenea situații mai sunt în sertarele funcționarilor? În câte cazuri sunt tratamente fiscale diferite, aplicate în mod diferit de firme și, după un număr de ani, atunci când vine perioada scadenței, ANAF-ul se face că muncește și merge peste aceste firme pentru a face colectare, vezi Doamne! L-am invitat pe ministrul finanțelor în Parlament încă de la jumătate lunii februarie, dar nu a avut bunăvoința să ne onoreze cu prezența dumnealui la „Ora ministrului” și fac apel, pe această cale, la colegii de la PSD să încuviințeze venirea dumnealui în Parlament, pentru că avem multe de discutat despre aceste amnistii fiscale , despre strategia economică a României. Încă o dată, da, facem un act de dreptate, îndreptăm o nedreptate, dar am vrea ca aceste amnistii totuși să nu se mai întâmple și ANAF-ul să-și facă treaba din timp, pentru că numai așa vom putea avea banii necesari pentru persoanele cu dizabilități, pentru „masa caldă” și alte proiecte pe care vrem să le implementăm. Mulțumesc. "
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56927,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 57049,
        "text": " Mulțumesc, doamna președintă. Îl invit la microfon pe liderul Grupului PSD, Radu Oprea. "
    },
    "74": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 57049,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57594,
        "text": " Mulțumesc frumos, doamna președintă. Nu aș fi intervenit dacă doamna Dragu nu ar fi pomenit numele ministrului Câciu și faptul că  vezi Doamne!  PSD nu i-ar da voie să vină în Parlament. Din contră, i-am transmis ministrului Câciu faptul că este invitat de către USR în Parlament și mi-a transmis, din prima secundă, că vine pentru că  are un respect profund pentru Parlament, pentru această instituție. Urmează să confirme data la care vine, probabil săptămâna viitoare sau, oricum, cu prima ocazie. "
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57594,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 58536,
        "text": " Mulțumesc pentru precizări domnului Radu Oprea. Mai există din partea grupurilor parlamentare înscrieri la cuvânt? Atunci, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 9, Propunerea legislativă pentru anularea amenzilor contravenționale aplicate în baza art.4 alin. Dați-mi voie să dau cuvântul inițiatorului, în cazul în care este prezent. Inițiator? În calitate de inițiator? La dezbateri generale? În regulă. Atunci, dacă nu avem inițiator prezent, dați-mi voie să dau cuvântul reprezentatului Comisiei juridice, numiri, disciplină și imunități pentru prezentarea raportului, urmând să dăm cuvântul ulterior colegilor noștri senatori. Doamna președinte Iulia Scântei, aveți cuvântul pentru prezentarea raportului. Vă rog. "
    },
    "76": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 58536,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59825,
        "text": " Vă mulțumesc, doamna președintă. Propunerea legislativă are ca obiect de reglementare instituirea unor măsuri referitoare la amenzile contravenționale care au fost aplicate prin procese-verbale de constatare în temeiul art.4 alin. din Ordonanța de urgență a Guvernului nr.129/2021 privind implementarea formularului digital de intrare în România. Cred că știm cu toții acele cazuri în care, în lipsa înregistrării inclusiv din motive tehnice, numeroși români au devenit contravenienți peste noapte, aplicând-se amenzi cu valori cuprinse între 2 000 și 3 000 de lei. Propunerea legislativă a fost dezbătută în cadrul Comisiei juridice și a fost corectată în sensul producerii de efecte juridice constituționale, membrii Comisiei juridice adoptând amendamente prin care, practic, au stabilit cadrul legal astfel încât amenzile contravenționale aplicate până la intrarea în vigoare a legii să nu se mai execute, iar toate sumele de bani achitate până la data intrării în vigoare a legii, la cerere, să fie restituite în termen de 60 de zile contravenienților. Pentru aceste motive vă supunem votului plenului Senatului raportul de admitere asupra inițiativei parlamentare, cu amendamente admise.  Vă mulțumesc. "
    },
    "77": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59825,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 59976,
        "text": " Vă mulțumesc, doamna președintă. Îl invit la microfon pe domnul senator Cristescu. Urmează doamna senator... A! OK. "
    },
    "78": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 59976,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61272,
        "text": " Mulțumesc. Stimați colegi, Este o inițiativă a unor colegi ai Partidului Social Democrat, dar astăzi o putem considera o inițiativă a noastră, a tuturor, este o lege care face dreptate pentru mii de români, zeci de mii de români, care din punctul nostru de vedere au fost sancționați abuziv. Și aici vorbim de obligativitatea prin Ordonanța de urgență nr.129/2021 privind implementarea formularului digital de intrare în România. Știți că foarte mulți români aveau obligația, prin această ordonanță, să se înregistreze și să completeze acest formular. Vreau să vă spun că foarte mulți români n-au fost informați despre acest lucru, dar mai mult decât atât, au fost foarte mulți români care au completat acest formular, dar pentru că au existat probleme tehnice și datele respective n-au ajuns la Direcția de sănătate publică, din păcate, au fost sancționați pe nedrept. Odată cu intrarea în vigoare a acestei legi, vor fi anulate sancțiunile contravenționale. Pe de altă parte, românii care au achitat sancțiunile contravenționale vor putea, în termen de 40 de zile, să solicite plata acestor sancțiuni aplicate. De aceea v-aș ruga să votăm această lege pentru zecile de mii de români care au fost nedreptățiți. Vă mulțumesc.  "
    },
    "79": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61272,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 61458,
        "text": " Mulțumesc domnului senator Cristescu. La microfon îl invit, din partea Grupului AUR, pe domnul senator Mateescu. Aveți cuvântul la microfonul central. "
    },
    "80": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 61458,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62452,
        "text": " Mulțumesc, doamna președinte. Este o inițiativă bună, salutăm astfel de inițiative în care persoanele, cetățenii români sancționați pe nedrept, au dreptul să repare acest prejudiciu creat, atât material, cât și moral, pentru că, vă dați seama, acest proiect de lege repară, în primul rând, ceea ce orice stat democratic ar face pentru binele poporului. Propunerea legislativă repară abuzurile care au stat la baza instituirii obligației de a completa formularul de intrare în țară. Acest formular a fost introdus într-o manieră complet abuzivă, lipsită de  transparență, fără o prealabilă comunicare, pentru că, din decembrie până în prezent, persoanele au intrat în țară fără a cunoaște că vor fi sancționate, pentru o faptă simplă, că au intrat în România. Sunt mii de cazuri. Pe de o parte, degrevăm și instanțele de judecată de procese inutile, iar pe de altă parte, facem dreptate pentru cetățenii sancționați pe nedrept. Vă mulțumesc. "
    },
    "81": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62452,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 62629,
        "text": " Mulțumesc, domnule senator. Îl rog pe liderul Grupului USR, Radu Mihail, să vină la microfonul central pentru punctul său de vedere. Vă rog. "
    },
    "82": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 62629,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 63364,
        "text": " Vă mulțumesc, doamna președintă. Doamnelor și domnilor, Suntem în situația interesantă de a aprecia, în întreaga sa splendoare, un caz de plagiat marca PSD, din seria de inițiative legislative copiate de la USR. Cea mai cunoscută, poate vă amintiți, este cea privind eliminarea pensiilor speciale pentru parlamentari, dar mai sunt și altele preluate cu nonșalanță de către coaliția PNL  PSD  UDMR, circulația pe drumurile publice, amenzile aferente, arderea deșeurilor ca infracțiune, deci putem face un întreg colocviu să arătăm cum ați învățat să copiați. Dar asta e, se pare că plagiatul este parte din ADN-ul FSN, care se transmite din generație în generație, fără greș, din partid în partid. "
    },
    "83": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 63364,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 63414,
        "text": " Și la subiect... "
    },
    "84": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 63414,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 63478,
        "text": " ... din legislatură în legislatură. "
    },
    "85": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 63478,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 63567,
        "text": " Domnule senator, vă rog, treceți la comentarii pe fond. "
    },
    "86": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 63567,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65484,
        "text": " Formularul digital de intrare în România, denumit și PLF, așa cum a fost gândit și implementat, a fost încă o dovadă a incompetenței guvernării PNL  PSD  UDMR. Felul în care a fost implementată ordonanța a fost o aberație și nu a avut nimic de-a face cu combaterea pandemiei. Cetățenii amendați pe nedrept de PSD și PNL, pentru că nu au mai fost găsiți în bazele de date sau pentru că nu au fost informați corespunzător de autorități, au fost nevoiți să achite amenzi de mii de lei. S-a ajuns chiar în situația în care românii care treceau granița, zilnic, pentru a merge la muncă să primească mai multe amenzi de zeci de mii de lei. Amenzile în sine au fost o bătaie de joc pur și  simplu, cuantumul fiecărei amenzi a fost stabilit arbitrar, dar mai întotdeauna către maxim, valori mai mari decât salariul minim pe economie. A fost încă un abuz al statului față de cetățenii onești. A fost o măsură clasică de formă fără fond. Stat care vrea doar să ia cu japca banul din buzunarul oamenilor. De aceea, pentru a repara această nedreptate, USR a depus, la inițiativa colegilor noștri, Silviu Dehelean și Stelian Ion, un text de lege pentru anularea amenzilor aplicate și restituirea banilor deja plătiți. Inițiativă înregistrată deja la Camera Deputaților din 2 februarie. Eu personal am solicitat Comitetului liderilor, aici, să fie trecută în regim de urgență, încât să reparăm această nedreptate cât mai rapid posibil. Ce a făcut PSD? Împreună cu partenerii de coaliție, ne-au respins cererea, pentru că la ceva timp au depus și ei o inițiativă legislativă, aceasta pe care o discutăm, copiată aproape în integralitate după inițiativa USR. Nu ne miră nimic, doar știm cu toții că dumneavoastră, domnilor de la PSD, sunteți extrem de toleranți cu tot ce înseamnă plagiat și furt. Mulțumesc.  "
    },
    "87": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65484,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 65659,
        "text": " Din partea Grupului. imediat, avem. până la epuizarea dezbaterilor, cu toții o să aveți cuvântul. Doamna senator Iulia Scântei are cuvântul. "
    },
    "88": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 65659,
        "end_text": "Din sală:",
        "end_index": 67149,
        "text": " Mulțumesc, doamna președintă. Să știți că răbdarea moldovencelor are o limită. Când veniți să spuneți că ați avut o idee măreață, asigurați-vă că ea reprezintă și adevărul. Când vorbiți și-i acuzați pe colegi, și nu e prima oară când îi critic, că v-au copiat nu știu ce idee, asigurați-vă că așa este. Vă invit, domnule lider USR, să veniți la același pupitru să vă cereți scuze.   "
    },
    "89": {
        "start_text": "Din sală:",
        "start_index": 67149,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67167,
        "text": " Bravo! "
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67167,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 67774,
        "text": " Mulțumesc. Domnule senator, nu v-a pronunțat nimeni numele. Dați-mi voie să am bunul-simț astăzi să respect regulamentul, chiar dacă am zis că epuizăm dezbaterile cu toată lumea.  Cu mare. Dați-mi voie să vă rog ceva. Este extraordinar când Grupul USR, din opoziție, le face pe toate și, la putere, dă din umeri, așa c-o să-i dau cuvântul pe procedură să ne mai zică câte a făcut în opoziție și câte face și pe urmă o să luăm. Colegii noștri să răspundă. "
    },
    "91": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 67774,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67835,
        "text": " Vă mulțumesc, doamna președintă. "
    },
    "92": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67835,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 67925,
        "text": " Și pe procedură, altfel, zău că vă trimit la regulament. "
    },
    "93": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 67925,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 68557,
        "text": " În ceea ce privește modul în care ați gestionat această dezbatere, vă atrag atenția că trebuie să atrageți și dumneavoastră atenția vorbitorului să se rezume la chestiunile de procedură. Faptul că doamna Scântei a venit și a exprimat cu deosebit aplomb niște neadevăruri crase și s-a prevalat de faptul că majoritatea PSD  PNL pot să învârtă procedurile Senatului și Parlamentului cum vor ei, asta nu înseamnă că adevărul se află în partea asta a sălii, ci înseamnă că democrația românească este sub asediu pentru că o majoritate toxică își bate joc de Parlamentul românesc. Mulțumesc.  "
    },
    "94": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 68557,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 69064,
        "text": " Mulțumesc. Îl invit la microfon pe domnul senator Cristescu, din partea Grupului PSD. Domnule senator, înainte, dați-mi voie la o singură replică. Și o să vă rog să vă calmați cu toții, pentru simplul motiv că procedura nu înseamnă adevăr sau neadevăr, înseamnă ceea ce doamna Scântei a spus. Apel la număr de înregistrare, articole din regulament și așa mai departe. Chiar dacă vedeți o stare de asediu, ea nu există, vă liniștesc. Domnule Cristescu, aveți cuvântul. "
    },
    "95": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 69064,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 69940,
        "text": " Da, mulțumesc. Noi vorbeam de o lege bună, pe care s-o votăm pentru români, și ne trezim la microfon cu USR, care vorbește doar gargară, incompetență.  Singurul lucru, nu este nicio copie, stimați colegi, doamna Scântei v-a spus mai devreme cum a fost înregistrată inițiativa noastră legislativă, dar puteți să faceți un lucru, puteți să copiați primarii de la PSD și de la PNL, administrațiile publice locale din țară, astfel încât să nu mai stea pacienții în frig în spitale, ca la primăriile USR, și să nu mai vedem gunoaie pe stradă, așa cum sunt în sectorul 1. Asta puteți să copiați de la noi. Sunt convins că sunteți în stare să faceți lucrul ăsta.  Să vă fie rușine! Noi vorbim de o lege care face dreptate pentru mii de români, și dumneavoastră faceți gargară de un an și ceva de când sunteți în Parlament. "
    },
    "96": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 69940,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 70001,
        "text": " Mulțumesc, domnule senator. "
    },
    "97": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 70001,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70066,
        "text": " N-ați făcut nimic, sunteți zero! "
    },
    "98": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70066,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70066,
        "text": ""
    },
    "99": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70066,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 70280,
        "text": " Mulțumesc, domnule senator.  Doamna Alina-Ștefania Gorghiu Mă bucur că vorbiți toți la subiect. Doamna Șoșoacă, care sigur va fi cea mai pe subiect. Vă rog. "
    },
    "100": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 70280,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72519,
        "text": " Îmi pare rău că totuși nu mai trăiește Caragiale. Foarte bună inițiativă legislativă. Bravo, PSD! Vă felicit din suflet... Cred!  Dar îmi pare rău pentru USR, dacă era un copy-paste, ar fi fost după legea mea de anul trecut cu anularea amenzilor din starea de urgență. Numai că, țin să vă dezamăgesc, toate aceste inițiative, toate aceste legi care anulează sunt la fel. Deci ce copy-paste, așa arată o lege de anulare a unor amenzi abuzive. Întrebarea mea este alta. Sunt siderată s-o văd pe doamna președintă a Comisiei juridice că afirmă ceea ce eu am afirmat când OUG nr.129 era în plen. Există un Dumnezeu, suntem în Postul Paștelui, lumina a căzut în Parlament! Oricum, mulțumesc că ați ajuns la ideea mea. Legea este foarte bună. Problema este alta. Oamenii care s-au apărat în instanță au angajat avocați. Și să știți că avocații nu sunt ieftini, nu toți sunt ieftini, nu toți fac acte pro bono, cum face echipa mea, de exemplu, sunt oameni care au dat și 2 000 de lei pentru a fi reprezentați în instanță pentru o amendă de 3 000 de lei sau 1 000 de lei sau 500 de lei. Sunt oameni care nu-și vor recupera acești bani. Sunt oameni cărora li s-a respins acțiunea, să știți, s-a judecat pe repede înainte. Și vă întreb, dacă o astfel de lege a avut un aviz favorabil de la Comisia de buget, finanțe, de ce acel proiect al meu de anul trecut cu privire la anularea amenzilor din  timpul stării de urgență, așa cum a dispus CCR-ul, nu a avut aviz favorabil și nu a trecut? Chiar o să-i rog pe domnii de la PSD să preia inițiativa mea, că văd că pe a lor o votați, dacă scrie Șoșoacă, nu votați. Deci, domnilor de la USR, cu tot respectul, ați fost la guvernare anul trecut și ați votat, și ați implementat toate aceste amenzi abuzive. Ați fost de acord când, v-am spus aici, că e totul abuziv și încalcă legea, niciunul nu ați luat act de acest lucru. E bine că v-a dat Dumnezeu mintea cea de pe urmă tuturor și ați încercat să reparați, dar să știți că ați făcut. Ați adus mari, mari abuzuri în această țară cu aceste inițiative. E bine, înainte să adoptați astfel de legi, să vă gândiți ce provocați. Vă mulțumesc frumos și felicitări pentru acest demers! "
    },
    "101": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72519,
        "end_text": "Domnul Mihai Pașca:",
        "end_index": 73359,
        "text": " Mulțumesc, doamna senator. Dat fiind faptul că am încheiat dezbaterile generale, o să vă rog să-mi permiteți să las inițiativa la vot final. * La punctul 10 avem înscris Proiectul de lege pentru modificarea art.183 din Legea nr.78/2000 pentru prevenirea, descoperirea și sancționarea faptelor de corupție și pentru dispunerea altor măsuri de transpunere a Directivei  Declar deschise dezbaterile pe acest proiect de lege. Îi mulțumesc, că încă este în sală, domnului ministru-secretar de stat Mihai Pașca pentru prezentarea proiectului de lege. Vă rog, aveți cuvântul. Microfonul 9, vă rog. "
    },
    "102": {
        "start_text": "Domnul Mihai Pașca:",
        "start_index": 73359,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75108,
        "text": " Vă mulțumesc din nou, doamna președinte de ședință. Într-adevăr, acest proiect de lege vine în contextul declanșării de către Comisia Europeană, la data de 2 decembrie 2021, a unei acțiuni în constatarea neîndeplinirii obligațiilor de stat membru, având ca obiect transpunerea directivei despre care dumneavoastră ați făcut vorbire. Și pentru îndreptarea acestei situații venim cu două modificări, respectiv completări propuse. Prima se referă la. În scopul transpunerii complete a art.3 alin. din directivă, și care nu este de natură a impune o modificare a normelor de principiu din Codul penal deoarece vizează o situație particulară, cu caracter de excepție, prin raportare la transpunerea în legislația națională a unui instrument unional, adoptat la rândul său în temeiul art.83 din Tratatul privind funcționarea Uniunii Europene, al cărui obiect de reglementare este bine particularizat. Textul propus va asigura astfel aplicarea acestei norme derogatorii de la principiile aplicării legii penale în spațiu, în cauzele în care normele incidente sunt cele care transpun Directiva UE 2017/1371. Vă mulțumesc și vă solicităm un vot de adoptare. "
    },
    "103": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75108,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 75318,
        "text": " Mulțumesc. Dau cuvântul reprezentantului Comisiei juridice, de numiri, disciplină și imunități pentru prezentarea raportului. Doamna Iulia Scântei, aveți cuvântul. "
    },
    "104": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 75318,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75839,
        "text": " Mulțumesc, doamna președintă. Un proiect clar de transpunere, e drept, târzie, a unor prevederi din Directiva Europeană nr.1371 din 2017. Comisia juridică a avut în dezbatere acest proiect de lege. Consiliul Legislativ a transmis un aviz favorabil. De asemenea, Comisia pentru afaceri europene și Comisia pentru apărare, ordine publică și siguranță națională. Prin urmare, supunem votului plenului Senatului un raport de admitere, fără amendamente, precum și proiectul de lege. "
    },
    "105": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75839,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 76454,
        "text": " Mulțumesc, doamna președintă. Din partea colegilor senatori există vreo solicitare de înscrieri la cuvânt? Dacă nu, vă mulțumesc. Inițiativa va rămâne la vot final. * Punctul 11, Propunerea legislativă privind anularea unor creanţe bugetare, precum şi pentru modificarea art.3 alin. Declar dezbaterile deschise.  Rog, de asemenea, reprezentantul Comisiei juridice, adică pe doamna președintă Iulia Scântei, să ne prezinte raportul. "
    },
    "106": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 76454,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77252,
        "text": " Da, mulțumesc. Așa cum ați văzut în dezbaterea de mai devreme, aceasta este propunerea legislativă a colegilor de la USR, care are același obiect, acela al anulării unor amenzi aplicate în baza Ordonanței de urgență nr.129/2021. Pentru motivele pe care le-am expus și mai devreme, cu prilejul precedentei dezbateri pe proiectul PSD, întrucât este copy-paste, cum a zis liderul de grup, ca urmare a succesiunii de numere de înregistrare la Biroul permanent și întrucât nu a fost amendat de către inițiatori în sensul criticilor de neconstituționalitate aduse de Consiliul Legislativ asupra proiectului, membrii Comisiei juridice au adoptat un raport de respingere, pe care-l supun votului plenului, împreună cu respingerea propunerii legislative. Mulțumesc. "
    },
    "107": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77252,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 77506,
        "text": " Mulțumesc, doamna președintă. Dacă din partea grupurilor parlamentare există doritori. Nu există... Există. Domnul lider al Grupului USR, Radu Mihail, este invitat la microfonul central. Domnule lider, aveți cuvântul. "
    },
    "108": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 77506,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 78730,
        "text": " Vă mulțumesc, doamna președintă. Doamnelor și domnilor, Propunerea legislativă a USR ar fi prevenit abuzuri ale autorităților publice față de cetățeni și ar fi dus la anularea rapidă a amenzilor contravenționale legate de completarea renumitului PLF. De asemenea, propunerea legislativă a USR propune creșterea perioadei de stocare a formularului PLF la șase luni, astfel încât cetățeanul să aibă timp să poată contesta cu șanse de succes o măsură administrativă aberantă, cum au fost foarte multe dintre aceste amenzi. Dar Comitetul liderilor a respins cererea noastră de discutare în regim de urgență, respectiv de eliminare rapidă a amenzilor. Desigur, am putea să spunem, slavă Domnului, bine că reușim să mai și îndreptăm din greșelile Guvernului, chiar dacă printr-o altă metodă. Problema este că, în loc să le îndreptăm imediat, spre beneficiul românilor, a trebuit să mai așteptăm să se gătească, să se ferchezuiască PSD, să iasă să se laude, pentru că au și ei nevoie să spună că fac și ei ceva, nu? Din fericire, cetățenii afectați înțeleg ușor cine i-a căptușit cu amenzi, chiar dacă făptașii, aici de față, încearcă să-și acopere urmele. Mulțumesc.  "
    },
    "109": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 78730,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 78885,
        "text": " Vă mulțumesc, domnule senator. Din partea Grupului AUR, doamna Boancă, doriți să luați cuvântul? Vă mulțumesc. Vă rog. "
    },
    "110": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 78885,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 80419,
        "text": " Mulțumesc, doamna președintă. Onorat prezidiu, Stimați colegi, În primul rând, vreau să fac și un anunț, dacă-mi permiteți, doamna președintă, doar o secundă. Am adus o urnă, chiar la băncuța dumneavoastră am depus-o. O urnă pentru românii din Cernăuți, unde sunt, mă rog. Este o acțiune a asociației „Sfinții români”, sloganul este „Uniți sub tricolor”. Cine dorește să pună umărul și să pună chiar și un bănuț pentru românii din Cernăuți, greu încercați în aceste clipe, cred că va fi apreciat gestul dumneaei sau dumnealui. În cealaltă ordine de idei, referitor la această dihotomie legislativă în care avem două legi pe același fundal, pe același fundament, aș vrea să spun că este oarecum distractiv, acum, văzând deznodământul, pot să spun că-i distractiv să văd cum unii dintre cei mai fervenți susținători ai amendării românilor în perioada pandemiei, și mă refer la colegii din stânga mea, acum au devenit niște vajnici apărători ai celor care au suferit de pe urma votului dumnealor. Nu-mi amintesc să fi intervenit când s-au votat hotărârea de Guvern și ordonanța privind implementarea acestui PLF și introducerea lui ca formă de pedeapsă asupra românilor care îndrăzneau să vină în țară în perioada pandemiei. Așa că haideți să lăsăm ipocrizia și să încercăm măcar să fim obiectivi, pe cât se poate. AUR va vota pentru propunerea PSD și împotriva propunerii USR, care apropo, nici nu prea respectă structura legislativă, că tot ne dădeați lecții nouă. Vă mulțumesc. "
    },
    "111": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 80419,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 80974,
        "text": " Mulțumesc, doamna senator. Dacă din partea celorlalte grupuri parlamentare mai sunt doritori. Nu există. Atunci, voi încheia dezbaterile. Inițiativa legislativă va rămâne la vot final. * Punctul 12 al ordinii de zi este înscrisă Propunerea legislativă pentru modificarea art.23 din Ordonanța Guvernului nr.58 din 21 august 1998 privind organizarea și desfășurarea activității de turism în România.   Dacă avem inițiator în sală, îl rog să ia cuvântul. Nu văd că avem inițiator. Avem inițiator? "
    },
    "112": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 80974,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 81046,
        "text": " Nu, nu. Nazare, comisia. "
    },
    "113": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 81046,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 81287,
        "text": " Nu avem inițiator. Voi da cuvântul domnului președinte Eugen Țapu Nazare, din partea Comisiei pentru antreprenoriat și turism, pentru prezentarea raportului. Domnule președinte, aveți cuvântul. "
    },
    "114": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 81287,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82756,
        "text": " Mulțumesc, doamna președintă. Propunerea legislativă are ca obiect de reglementare modificarea art.2 alin. din Ordonanța Guvernului nr.58/1998 privind organizarea și desfășurarea activității de turism în România. Astfel, Organizația de Management al Destinației se înființează pe baza asocierii unităților administrativ-teritoriale, prin autoritatea publică locală din componența destinației, cu plătitori de taxă specială pentru promovarea turistică, respectiv membri din cadrul destinației, ai confederațiilor, federațiilor patronale reprezentative cu activități în domeniul turismului, organizații patronale, angajatori din cadrul destinației turistice. Consiliul Legislativ a avizat favorabil propunerea. Consiliul Economic și Social, aviz favorabil. Comisia economică, industrii și servicii a transmis aviz favorabil. Comisia pentru administrație publică, aviz negativ. La dezbateri au participat membrii Guvernului, care s-au pronunțat împotriva inițiativei legislative. În ședința din data de 04.04.2022, membrii comisiei au analizat propunerea legislativă și avizele primite și au hotărât, cu majoritate de voturi a senatorilor prezenți, să adopte un raport de respingere. Comisia de antreprenoriat și turism supune spre dezbatere și adoptare plenului Senatului raportul de respingere a propunerii legislative. Este lege ordinară. Senatul este primă Cameră sesizată. Vă mulțumesc. "
    },
    "115": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82756,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 82844,
        "text": " Mulțumesc, domnule președinte. Intervenții la cuvânt. "
    },
    "116": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 82844,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82915,
        "text": " Cristi Berea.  "
    },
    "117": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82915,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 83037,
        "text": " Imediat. Din partea Grupului USR, domnul senator Cristi Berea. Vă rog, aveți cuvântul. "
    },
    "118": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 83037,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 83894,
        "text": " Vă mulțumesc, doamna președintă. Da, la fel cum spunea și domnul președinte, este vorba despre crearea unui cadru pentru organizarea de OMD-uri . La fel cum a spus și domnul președinte, multe comisii au dat aviz favorabil, dar noi, din păcate, în comisia raportoare am venit cu un aviz negativ. Și am venit cu un aviz negativ din cauza faptului că reprezentanții Guvernului au spus că au în lucru o ordonanță care reglementează exact același lucru. Acum nu pot să nu observ faptul că, de multe ori, atunci când Guvernul vrea să blocheze o inițiativă legislativă, vine cu acest tertip. Avem o ordonanță în spate care reglementează. Lucrăm deja la acest aspect. Noi vrem doar să vedem că se întâmplă lucrurile astea. Grupul USR o să voteze împotriva raportului. Mulțumesc. "
    },
    "119": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 83894,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 84108,
        "text": " Mulțumesc. Îl invit pe domnul senator Mihai Genoiu, din partea Grupului USR. USR! PSD  Doamne, ce v-am făcut, domnule senator! Iertați-mă! Aveți cuvântul la microfonul central. "
    },
    "120": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 84108,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 85872,
        "text": " Mulțumesc, doamna președintă. Am avut discuții pe această lege L123, care vine să modifice Ordonanța nr.58/1998. Ea este într-adevăr foarte importantă, pentru că prevede anumite reglementări în privința derulării PNRR-ului, însă așa cum a fost ea inițiată, a fost inițiată cu ceva lacune, motiv pentru care avizul de la Comisia de administrație publică a fost negativ. Și vă rog să verificați că avizul de la Comisia de administrație a fost negativ tocmai datorită faptului că nu a avut un punct de vedere decât din zona antreprenoriatului și nu a avut un punct de vedere nici de la Ministerul Antreprenoriatului și Turismului, deci din partea Guvernului, dar nici din partea AMR-ului sau organizațiilor comunelor și orașelor. În momentul în care ea a fost repusă în discuție la Comisia de antreprenoriat, am avut de data aceasta atât punctul de vedere al AMR-ului, cât și punctul de vedere al Guvernului. Iar punctul de vedere al AMR-ului stabilea foarte clar două observații majore. Una, că în privința acestor organizații manageriale trebuie să fie stabilit foarte clar că participă UAT-urile ca persoană juridică, pentru că nu  putem vorbi de consilii județene sau consilii locale la modul general neavând o personalitate juridică  deci era o lacună foarte mare , dar și acea obligativitate ca procentele deținute de UAT-uri din aceste organizații manageriale să fie de minimum 51%, pentru a apăra interesele patrimoniale ale statului pe care UAT-urile le reprezintă în domenii. Motiv pentru care am luat această hotărâre de respingere în Comisia de antreprenoriat, urmând ca Guvernul să emită o ordonanță de urgență, tocmai pentru a urgenta aceste condiții necesare dezvoltării PNRR-ului.\nVă mulțumesc. "
    },
    "121": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 85872,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 86435,
        "text": " Vă mulțumesc tare mult, domnule senator. Nemaifiind înscrieri la cuvânt, declar încheiate dezbaterile generale.\nInițiativa legislativă rămâne la vot final. * La punctul 13 avem Propunerea legislativă privind înfiinţarea Muzeului Naţional al Revoluţiei Anticomuniste din Decembrie 1989.  Declar deschise dezbaterile generale asupra propunerii legislative și-l invit pe domnul președinte Viorel Badea, din partea Comisiei de cultură și media, pentru prezentarea raportului. Vă rog, domnule președinte. "
    },
    "122": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 86435,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 87648,
        "text": " Mulțumesc, doamna președinte. Comisia pentru cultură și media a fost sesizată pe fond cu Propunerea legislativă privind înfiinţarea Muzeului Naţional al Revoluţiei Anticomuniste din Decembrie 1989. Prezenta inițiativă legislativă are ca obiect înființarea Muzeului Naţional al Revoluţiei Anticomuniste din Decembrie 1989, instituție publică de importanță națională cu personalitate juridică aflată în subordinea Ministerului Culturii. Consiliul Legislativ avizează favorabil propunerea legislativă. Consiliul Economic, în temeiul art.5 lit.a) din Legea nr.248/2013 referitoare la organizarea și funcționarea Consiliului Economic, avizează favorabil prezentul proiect de act normativ. De asemenea, Comisia pentru buget, finanțe, activitate bancară și piață de capital transmite avizul favorabil. Iar în urma dezbaterilor, Comisia pentru cultură și media a hotărât, cu majoritatea voturilor senatorilor prezenți, să adopte raport de admitere, fără amendamente. Potrivit art.75 alin. pct.1 din Regulamentul Senatului, republicat, Senatul este prima Cameră sesizată. Mulțumesc.  "
    },
    "123": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 87648,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 87847,
        "text": " Mulțumesc, domnule președinte. Dacă din partea. Îl invit la microfon pe domnul senator Sorin Lavric, din partea Grupului AUR. Vă rog, domnule secretar de ședință. "
    },
    "124": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 87847,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 89279,
        "text": " Mulțumesc, doamna președintă Alina Gorghiu. Dragi colegi, Știți foarte bine că trăim într-o epocă în care înființarea muzeelor s-a preschimbat într-o modă mai puțin sau mai mult îndoielnică și asta, în situația în care majoritatea muzeelor sunt o colecție de relicve, un soi de incinte goale, al căror prag este trecut de din ce în ce mai puțină lume. Și-atunci, la prima vedere te întrebi dacă un asemenea muzeu mai are rost. Gândiți-vă că există muzee pe hârtie și atât, cum este Muzeul Victimelor Comunismului. Când Dumnezeu va fi el înființat?! Gândiți-vă la Fortul 13 Jilava, care este locul cel mai nimerit pentru înființarea unui muzeu al ororilor comunismului, și totuși acolo nu se întâmplă nimic. Și-atunci, în situația asta de neglijență, de indiferență generală a românilor față de muzee, mai are rost să înființăm încă unul? Răspunsul este „da”. De ce? Pentru că sediul acestui Muzeu al Revoluției Anticomuniste din Decembrie 1989 va fi în Timișoara, iar timișorenii merită un gest de gratitudine și de recunoștință pentru sacrificiul lor. Timișorenii, de 30 de ani, așteaptă un semn de recunoaștere din partea Bucureștiului, iar acest semn de recunoaștere poate sta în această lege. Așadar, vă invit să votați raportul de admitere, pentru că senatorii AUR vor vota pentru raportul de admitere a acestui proiect legislativ. Vă mulțumesc. "
    },
    "125": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 89279,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 89422,
        "text": " Vă mulțumesc, domnule senator. Îl invit la microfon pe domnul senator Raoul Trifan, din partea Grupului USR. "
    },
    "126": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 89422,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 90854,
        "text": " Vă mulțumesc, doamnă președintă de ședință. „Un popor care nu-și cunoaște trecutul e condamnat să îl repete.” Au trecut aproape 33 de ani de la Revoluția Anticomunistă, care a început la Timișoara și care a schimbat destinul țării noastre. Inevitabil, lupta de atunci, cu toate detaliile și evenimentele importante pentru România postcomunistă, începe să se estompeze din memoria colectivă. Noile generații de români învață despre Revoluție preponderent din manualele de istorie, care la rândul lor o tratează  fugitiv și fără a sublinia importanța acestui eveniment definitoriu pentru România în care trăim astăzi, membru al Uniunii Europene și al Alianței Nord-Atlantice. Paradoxal cu situația geopolitică europeană din zilele acestea, trăim într-una dintre cele mai prospere și sigure perioade pentru România de când aceasta există. Iar semințele acestei realități au fost sădite în acele zile friguroase și stropite cu sângele martirilor care au ieșit pe stradă împotriva regimului comunist. Nu trebuie să îngăduim ca ceea ce s-a întâmplat atunci să fie dat uitării. Orice proiect dedicat memoriei Revoluției, eroilor săi și regimului totalitar care a chinuit România timp de mai mult de 40 de ani este deosebit de important și vreau să salut această inițiativă. Sper ca acest muzeu să devină funcțional cât mai repede. Românii merită să-și cunoască trecutul. Vă mulțumesc. "
    },
    "127": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 90854,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 92213,
        "text": " Mulțumesc, domnule senator. Dați-mi voie, atunci, să vă spun și eu două cuvinte despre această inițiativă. Foarte pe scurt. Sunt unul din inițiatori. Am văzut că este un număr foarte mare de inițiatori la acest proiect. E un lucru sănătos. E o tristețe că în 32 de ani de la Revoluție n-am găsit suficient timp să înființăm acest muzeu și este și mai trist că nume precum Lepa Bărbat sau Rozalia Popescu, cele care au fost printre primele victime la Revoluție, sunt din ce în ce mai puțin menționate de noi toți. Mai este, de asemenea, de salutat un demers. Să știți că și la Washington va fi un muzeu dedicat victimelor comunismului. Din păcate, s-ar putea să-l facă mai repede decât îl facem noi acest muzeu dedicat revoluției începute la Timișoara, însă m-aș bucura să ținem pasul cu această dinamică. Îmi doresc tare mult ca acest muzeu să fie cât mai repede înființat și îl asigur pe domnul Lavric că la Timișoara vor fi oameni care să-l viziteze. Sunt foarte mulți care vor să păstreze vie memoria acelor vremuri, pentru că regimul totalitar a marcat pe foarte multă lume, și ar fi păcat să nu facem aceste lucruri cât încă mai sunt oameni care-și amintesc de acele vremuri. Vă mulțumesc și vă asigur că Grupul PNL va vota favorabil acestui proiect.  O invit la microfon pe doamna Diana Șoșoacă. "
    },
    "128": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 92213,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 93225,
        "text": " Mulțumesc. Este salutar. Se vorbește mult despre Revoluție, despre cei care au murit. Pe lângă muzee, trebuie să existe un comportament al întregii clase politice care să aducă o onoare morților de la Revoluție și celor care au luptat. Aș dori doar să vă amintesc, dacă tot facem muzee, că acei oameni au luptat și peste 1 100 au murit nu pentru a vinde industria României, nu pentru a ceda suveranitatea Uniunii Europene, nu pentru a trimite românii peste granițe să muncească, nu pentru a lăsa România în analfabetism  funcțional peste 60%, nu pentru a discrimina cetățenii români la nivel european și nu pentru a discrimina românii săraci față de alte națiuni care într-adevăr au nevoie de ajutor, dar cărora nu poți să le acorzi mai mult ajutor decât săracilor români. Când faceți astfel de proiecte, vă rog să vă gândiți ce au făcut partidele dumneavoastră timp de 32 de ani și câți bani ați dat pe memoria lor! Mulțumesc. "
    },
    "129": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 93225,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 93705,
        "text": " Nemaifiind înscrieri la cuvânt, declar dezbaterile închise. Proiectul rămâne la vot final. * Punctul 14, Propunerea legislativă pentru modificarea art.II din Legea nr.328/2006 pentru aprobarea Ordonanţei Guvernului nr.39/2005 privind cinematografia.  Declar deschise dezbaterile generale. Dau cuvântul reprezentantului Comisiei pentru cultură și media, pentru prezentarea raportului. Domnule președinte Badea, aveți cuvântul. "
    },
    "130": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 93705,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 95878,
        "text": " Mulțumesc, doamna președinte. Comisiei pentru cultură și media a fost sesizată în fond cu Propunerea legislativă pentru modificarea art.II din Legea nr.328/2006 pentru aprobarea Ordonanţei Guvernului nr.39/2005 privind cinematografia. Inițiativa legislativă are ca obiect de reglementare modificarea art.II din Legea nr.328/2006 pentru aprobarea Ordonanţei Guvernului nr.39/2005 privind cinematografia, cu modificările și completările ulterioare, în sensul posibilității transferului unor imobile cu destinația cinematografe din administrarea Regiei Autonome de Distribuție și Exploatare a Filmelor „RomâniaFilm” în domeniul public al unităților administrativ-teritoriale și în administrarea consiliilor locale sau județene. Consiliul Economic și Social ne-a comunicat un aviz favorabil. Propunerea legislativă a primit aviz negativ din partea Consiliului Legislativ, cu argumentul principal că transferul sălilor și grădinilor de spectacol cinematografic, prevăzute la anexa nr.1 din Ordonanța Guvernului nr.39, s-a realizat prin modificarea adusă art.II de pct.8 al articolului unic din Legea nr.303/2008 privind aprobarea Ordonanţei de urgență a Guvernului nr.7/2008. Prin urmare, prin adresa nr.2914/31.03.2022, Guvernul României a transmis un punct de vedere negativ, principalul argument fiind că adoptarea soluțiilor legislative preconizate ar fi de natură să creeze un climat de instabilitate juridică, climat care ar genera o stare de incertitudine în privința subiectelor de drept vizate de aceste măsuri legislative.  Comisia pentru administrație publică ne-a transmis un aviz negativ, iar în urma dezbaterilor, ținând cont de argumentele cuprinse în avizele primite, Comisia pentru cultură și media a hotărât, cu unanimitatea voturilor membrilor prezenți, să adopte un raport de respingere. În raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor organice, urmând a fi dezbătută și adoptată de plenul Senatului. Potrivit art.75 alin. din Constituția României, republicată, prin art.92, Senatul este prima Cameră sesizată. Mulțumesc. "
    },
    "131": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 95878,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 96559,
        "text": " Mulțumesc, domnule președinte. Invit grupurile să-și exprime punctul de vedere. Nu există doritori. Închidem dezbaterile și rămâne la vot final inițiativa. * La punctul 15 avem Propunerea legislativă privind modificarea şi completarea Legii nr.95/2006 privind reforma în domeniul sănătăţii, republicată în Monitorul Oficial al României, Partea I, nr.652 din 28 august 2015, cu modificările şi completările ulterioare.  Declar deschise dezbaterile generale. O să vă rog să-mi permiteți să dau cuvântul reprezentantului Comisiei pentru sănătate, pentru prezentarea raportului. Domnule președinte Streinu Cercel, aveți cuvântul. "
    },
    "132": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 96559,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 98514,
        "text": " Mulțumesc, doamna președintă. Este vorba de Propunerea legislativă pentru modificarea şi completarea Legii nr.95/2006 privind reforma în domeniul sănătăţii, republicată în Monitorul Oficial al României, Partea I, nr.652 din 28 august 2015, cu modificările şi completările ulterioare, practic L130/2022, care are ca obiect de reglementare crearea unor soluții legislative care să încurajeze cabinete de medicină de familie să deschidă puncte secundare și în alte unități administrative. Practic, dacă ne dorim ca medicina de familie să devină placa turnantă a sistemului sanitar, acest act normativ vine tocmai în întâmpinarea acestui deziderat. Consiliul Legislativ a avizat favorabil, cu observații, propunerea legislativă. Consiliul Economic și Social a avizat favorabil inițiativa legislativă. Comisia pentru administrație publică a transmis aviz favorabil.  Ministerul Sănătății a susținut adoptarea propunerii legislative sub rezerva însușirii unor propuneri de care și noi am ținut cont. Practic, în urma dezbaterilor, în ședința din 4 aprilie 2022, membrii Comisiei pentru sănătate au adoptat, în unanimitate de voturi, un raport de admitere, cu amendamente admise, prevăzute în anexa la prezentul raport. Amendamentele admise sunt de competența decizională a Camerei Deputaților. Comisia pentru sănătate supune spre dezbatere și adoptare plenului Senatului raportul de admitere, cu amendamente admise, și propunerea legislativă. În raport cu obiectul de reglementare, proiectul de lege face parte din categoria legilor ordinare și urmează a fi adoptat în conformitate cu prevederile art.77 alin. pct.1 din Regulamentul Senatului, republicat, cu modificările și completările ulterioare, Senatul este prima Cameră sesizată. Vă mulțumesc. "
    },
    "133": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 98514,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 98729,
        "text": " Vă mulțumesc, domnule președinte. Nu există înscrieri la cuvânt.  La următoarea, am înțeles. Doriți să luați cuvântul la acest proiect? Vă rog, domnule senator Negoi. "
    },
    "134": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 98729,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 99632,
        "text": " Mulțumesc, doamna președintă. Foarte scurt. Ne bucurăm că există astfel de inițiative, cu atât mai mult cu cât în Comisia de sănătate am dezbătut foarte pe larg și foarte aplicat amendamentele venite de la Colegiul Medicilor, lucru care dă cu atât mai multă greutate inițiativei. Și aș vrea să menționez un lucru este foarte bine că astfel de inițiative vin în completarea sau, dacă vreți, pe panoplia inițiativelor care reglementează accesul la servicii medicale cât mai larg cu putință. Practic, deschiderea sistemului medical. Și vreau să menționez aici și să vă și mulțumesc, să le mulțumesc și colegilor de la Camera Deputaților, pentru că și în 2020, și în 2021 inițiative ale USR, cele referitoare la Legea caravanelor mobile sau Legea asistenței medicale mobile, au fost votate. Grupul senatorilor USR va vota această inițiativă legislativă. Vă mulțumesc. "
    },
    "135": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 99632,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 99813,
        "text": " Mulțumesc frumos, domnule senator. Îl invit la microfon pe liderul Grupului Partidului Național Liberal, domnul senator Daniel Fenechiu.  "
    },
    "136": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 99813,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 100203,
        "text": " Mulțumesc, doamna președintă. Ceea ce e important la această inițiativă legislativă este aceea că aduce serviciile medicale aproape de români, că permite să existe o diversificare a entităților care prestează servicii medicale și că, aducând sănătatea lângă români, face bine românilor. Partidul Național Liberal va vota proiectul de lege. Mulțumesc. "
    },
    "137": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 100203,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 100616,
        "text": " Vă mulțumesc, domnule senator. Nemaifiind înscrieri la cuvânt, proiectul rămâne la vot final. * La punctul 16 avem Propunerea legislativă pentru modificarea și completarea Legii educației naționale nr.1/2011.  Declar deschide dezbaterile generale asupra proiectului de lege. Dau cuvântul inițiatorului. Îl invit pe domnul senator Poteraș să ia cuvântul. Vă rog. "
    },
    "138": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 100616,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 103861,
        "text": " Mulțumesc, doamna președintă de ședință. Această lege adresează o problemă pe care cu toții o conștientizăm și o întâlnim adesea în viața de zi cu zi, și anume faptul că pregătirea universitară a unei bune părți a absolvenților de facultăți este adesea decuplată de la realitățile economice. Ce vreau să spun cu asta este că se întâmplă în practică faptul că mulți dintre absolvenți se angajează în domenii care nu au nicio legătură cu pregătirea lor universitară. Având în vedere însă autonomia universitară, care lasă la latitudinea universităților să stabilească cum sunt distribuite cifrele de școlarizare pentru fiecare domeniu în parte, și dat fiind faptul că uneori rațiunea după care se distribuie cifrele de școlarizare este mai degrabă subiectivă, am identificat finanțarea universităților ca principal mijloc prin care statul român poate stimula o repartizare a acestei cifre de școlarizare în concordanță cu realitățile economice. Astfel încât, practic, ceea ce-mi doresc să obțin cu acest proces, cu această inițiativă, este să stimulăm universitățile să școlarizeze mai mult în domenii care se regăsesc în zona economică și absolvenții să-și poată găsi cu ușurință locul lor în mediul economic. Astfel, inițiativa propune un set de criterii pentru acordarea finanțării suplimentare  deci nu vorbim de finanțarea de bază, ci doar de cea suplimentară , iar aceste criterii pe care doresc să vi le propun sunt următoarele  - un cuantum de 20% din finanțarea suplimentară să se aloce în funcție de calitatea cercetării, calitatea creației artistice sau performanței sportive - 10%, în funcție de implicarea studenților și masteranzilor în cercetare - 30%, în funcție de gradul de absorbție a absolvenților pe piața muncii în domeniul specializării, în interval de trei ani de la absolvire - și 20%, în funcție de orientarea internațională a universităților - mai rămân niște procente, care, de asemenea, pot fi stabilite prin legislație secundară. Nu în ultimul rând, am propus creșterea ponderii finanțării suplimentare de la 30% la 50%, pentru a da o greutate mai mare acestui instrument. Parcursul legii în comisiile de aviz, respectiv de raport, cu mici excepții, a fost nefavorabil. Argumentele cele mai importante invocate au fost legate de anvelopa bugetară, dar și de reglementări ce țin de legislația secundară. Și voi spune doar atât educația în acest moment este puternic subfinanțată, deci creșterea acestor sume nu cred că ar deranja pe cineva. Dar, chiar și în situația în care nu sunt fonduri pentru această creștere, se pot menține cheltuielile în aceeași anvelopă bugetară prin scăderea finanțării de bază, astfel încât per total finanțarea să se păstreze aceeași, doar că finanțarea suplimentară capătă o greutate suplimentară. În ceea ce privește legislația secundară, aș vrea să spun un lucru Parlamentul legiferează și Guvernul trebuie să-și ajusteze legislația secundară astfel încât să pună legea în aplicare. Atâta timp cât ne ferim de modificarea legii pentru a nu munci la legislația secundară, practic suntem pe principiul reformă  reformă, dar să nu se schimbe nimic. Vă mulțumesc. "
    },
    "139": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 103861,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 104168,
        "text": " Mulțumesc frumos, domnule senator. Comisia de învățământ și Comisia de buget, finanțe, activitate bancară și piață de capital au elaborat un raport comun. O invit pe doamna președintă a Comisiei pentru învățământ, doamna Monica Anisie, să ne prezinte raportul. Vă rog. "
    },
    "140": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 104168,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 105291,
        "text": " Vă mulțumesc, doamna președintă. Stimați colegi, Așa cum a menționat și inițiatorul, propunerea legislativă are ca obiect de reglementare actualizarea modului de finanțare a universităților.  În urma dezbaterilor din cadrul celor două comisii sesizate, membrii Comisiei pentru învățământ și ai Comisiei pentru buget, finanțe, activitate bancară și piață de capital au hotărât, cu majoritate de voturi, să adopte un raport comun de respingere, cu amendamente respinse, pe considerentul că modificările propuse vin în contradicție cu prevederile art.193 alin. din Legea nr.1/2011, care menționează că finanțarea unităților de învățământ superior de stat din surse publice se va face pe baza unor metodologii. Țin să menționez, stimați colegi, că Guvernul nu susține această propunere legislativă, iar Senatul este primă Cameră sesizată. Prin urmare, se supune spre dezbatere și adoptare plenului Senatului raportul comun de respingere, cu amendamente respinse, precum și respingerea propunerii legislative. Mulțumesc. "
    },
    "141": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 105291,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 105461,
        "text": " Vă mulțumesc, doamna președintă. Dacă mai există alte luări. Îl invit pe domnul rector la microfonul central, din partea Grupului PSD. "
    },
    "142": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 105461,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 106926,
        "text": " Doamna președintă, Stimați colegi, Această lege, dacă ar fi aprobată, ar produce un dezechilibru major în finanțarea învățământului superior din România. O creștere a finanțării suplimentare de la 30 la 50%, în aceeași anvelopă salarială, ar însemna, cum bine ați auzit și în fundamentarea legii, o scădere a finanțării de bază. Practic, universitățile se finanțează în primul rând prin finanțarea de bază, pentru că de aceea îi spune „de bază”, și abia apoi din cea suplimentară. Putem să venim cu niște criterii care sunt generoase în formulare, de pildă finanțăm suplimentar internaționalizarea, dar vă dați seama că, dacă ar fi așa, două treimi din finanțe le-ar lua universitățile de medicină, care au cei mai mulți studenți internaționali. Putem să venim cu finanțarea suplimentară a cercetării, dar unde lăsăm universitățile de arte, care nu fac cercetare? Putem să venim cu angajabilitatea, dar, din nou, Politehnica și Medicina ar lua marea parte a banilor care sunt bugetați, astfel încât, prin ricoșeu, ar fi afectate cele mai mari și mai multe universități din România. Ca rector al Universității de Medicină, aș susține din toată inima această lege. Ca om însă care este responsabil de sistemul de învățământ superior la nivel global, în mod cert n-o putem susține. Și eu, și Grupul parlamentar PSD nu vom vota această lege sau, altfel, vom vota raportul de respingere. Vă mulțumesc.  "
    },
    "143": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 106926,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 107047,
        "text": " Îi mulțumesc domnului senator Azamfirei. O invit la microfon pe doamna senator Dinică. "
    },
    "144": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 107047,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 108602,
        "text": " Mulțumesc frumos, doamna președinte de ședință. Da, sistemul de finanțare al universităților apare des ca fiind caracterizat ca fiind ineficient și că nu îndreaptă multe din lucrurile care nu funcționează în sistem. Acum, cred că ar trebui să ne uităm la acest proiect de lege ca la o propunere. O propunere spre a dezbate și spre a discuta cum putem să reducem din abandonul universitar, care știm cu toții că face ravagii, și cum putem să ne uităm la noi ca la o țară competitivă, cu specializări de top, care să ne facă mândri și care mai departe să producă efecte în economie. Pentru că, până la urmă, cele două propuneri ale colegului meu încercau cumva să impulsioneze discuția în direcția aceasta cum facem să ne implicăm studenții mai mult în cercetare-dezvoltare încă de la nivelul universitar și de master și cum putem mai mult și mai bine să fim și noi parte dintr-o poveste de succes, aceea a competitivității și a specializărilor inteligente. Evident că discuția nu este soluționată prin acest proiect de lege, dar poate că ar trebui cumva să începem de undeva. Am văzut că există o propunere a Consiliului Rectorilor de a avea și o lege separată pentru învățământul universitar. Poate vom ajunge, în acest mandat, să discutăm concret despre ce putem face ca să ne asigurăm un viitor mai bun pentru generațiile care vin din urmă și care să nu mai apeleze la soluții de a adopta programe universitare din alte țări. Mulțumesc. Grupul senatorilor USR va vota împotriva raportului de respingere. "
    },
    "145": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 108602,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 108777,
        "text": " Mulțumesc, doamna senator. Nemaifiind înscrieri. Domnule Dăneasă, vă rog, aveți cuvântul. Domnul senator Dăneasă, din partea Grupului AUR. "
    },
    "146": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 108777,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 109557,
        "text": " Vă mulțumesc, doamna președinte. Nu luam cuvântul, dar pentru că am votat în susținerea acestei legi atât în Comisia de știință, cât și în Comisia de buget, vreau să subliniez faptul că nu se observă un lucru important în România învățământul universitar a devenit un învățământ cantitativ, care funcționează doar pe banii de la buget. Stimați colegi,  Universitatea din Tel Aviv este instituția cu cea mai mare cifră de afaceri din Israel. Asta, pentru că are universitari cu creiere creative. Aș vrea ca prin legile care vor fi votate în acest Parlament să avem și noi un învățământ similar cu cel din Israel. Acest proiect de lege aducea un plus de calitate, în sensul unui pas spre învățământul universitar calitativ. Vă mulțumesc. "
    },
    "147": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 109557,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 109671,
        "text": " Mulțumesc frumos, domnule senator. O invit la microfon pe doamna Diana Șoșoacă. "
    },
    "148": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 109671,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 110954,
        "text": " N-aș fi vrut să intervin, dar parcă nu s-a spus tot. Este extraordinar proiectul, colegul Dăneasă are perfectă dreptate. Eu nu cred că nu avem și calitate în universități. Din păcate, pleacă în afară. De ce? Nu avem locuri de muncă pentru ei. De ce? Uitați-vă, cu tot respectul, ce a făcut politica, politicul în 32 de ani! Nu dăm posibilitatea niciunei firme românești să se dezvolte și să creeze locuri de muncă. Cum apare o investiție românească, cum vin 200 de controale peste ea și o anihilează din start sau, dacă apucă un an, doi de zile, intră după aceea în faliment. Problema nu este numai la nivel universitar, problema este în piața muncii. România nu are unde să-i încadreze. Noi nu avem cercetare, noi nu mai avem institute de cercetare, pentru că ușor, ușor le-ați desființat pe toate. Noi avem doar multinaționale care-și bat joc de români și-i plătesc cu niște salarii mult prea mici față de ceea ce se întâmplă în afara granițelor țării, și atunci, evident, acei studenți care chiar au învățat și sunt niște eminențe cenușii este evident că pleacă în străinătate, acolo unde au și locuri de muncă și acolo unde au și salarii care le permit să aibă un statut decent, un trai de viață decent. Mulțumesc. "
    },
    "149": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 110954,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 111805,
        "text": " Mulțumesc frumos. Declar dezbaterile închise pe acest punct. Inițiativa va rămâne la vot final. * La punctul 17 al ordinii de zi, e înscrisă Propunerea legislativă pentru reducerea costurilor facturate la energia electrică şi gaze naturale.  Declar dezbaterile generale deschise. Dacă avem inițiator prezent. Nu avem.  Dați-mi voie să dau cuvântul reprezentantului Comisiei pentru energie, infrastructură energetică și resurse minerale pentru prezentarea raportului. Cineva din partea comisiei? Nu avem niciun membru al acestei comisii? Domnule lider Fenechiu, fac apel la abilitatea dumneavoastră de a convinge pe cineva să prezinte raportul de la Comisia de energie. Sorin Bumb, te invit la microfon. Mulțumesc. Vă rog să deschideți microfonul pentru domnul senator Bumb. "
    },
    "150": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 111805,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 112438,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Această lege de aprobare a. de fapt Legea de aprobare a Ordonanței nr.151 care aprobă Ordonanța nr.27/2022 este o dublă legiferare. De aceea. Deci amândouă legi prevăd aceleași chestiuni care vin în scopul plafonării prețurilor la energie electrică și gaze naturale și al reducerii accizelor și TVA-ului pentru producătorii din piața energiei electrice și gazelor naturale. Având în vedere că legea. este propusă legea care aprobă Ordonanța nr.27  și PNL va vota pentru această lege , propunem un vot de respingere pentru L141. Mulțumesc. "
    },
    "151": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 112438,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 112816,
        "text": " Mulțumesc, domnule Bumb. Fac eu completarea direct din raport Comisia de buget, finanțe, activitate bancară, piață de capital  aviz negativ și comisia de raport are raport de respingere. Domnul președinte Loránt Antal va da o bere și mie, și domnului Bumb. Îl invit la microfon, din partea Grupului USR, pe domnul senator Bordei. Vă rog. "
    },
    "152": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 112816,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 114671,
        "text": " Mulțumesc, doamna președintă de ședință. Această inițiativă legislativă începe cu câteva propuneri care coincid cu ceea ce a propus și USR în vederea controlării prețurilor la energie, și anume e vorba de reducerea TVA. Nu mă leg de faptul că ar fi plagiat, stați liniștiți. Deci este vorba despre reducerea TVA, care era una dintre măsurile propuse și de Comisia Europeană în toolbox-ul pe care l-a propus la momentul declanșării acestei crize, apoi suspendarea taxei de cogenerare, care, în momentul de față, este practic o șmecherie, în sensul că, așa cum arată și raportul Curții de Conturi folosit de inițiatori în motivare, practic, banii încasați pentru această taxă nu  sunt folosiți conform scopului declarat decât în proporție de circa 10%, ei fiind folosiți mai mult ca capital de lucru pentru CET-uri  și este anormal ca toți cetățenii din toată țara să plătească pentru capitalul de lucru al CET-urilor din câteva orașe, deci, evident, ar trebui găsită o altă formulă de subvenționare a acestora , apoi suspendarea plății certificatelor verzi și suspendarea accizei, care cred că se pot face în urma unor discuții cu Comisia Europeană, având în vedere situația excepțională și situația specifică României. Din păcate, ulterior, inițiatorii prevăd și menținerea schemei de compensare și plafonare. Or, toate aceste măsuri împreună ar avea ca rezultat scăderea prețurilor la niveluri chiar și sub nivelul dinainte de creșterea. de explozia prețurilor la energie, ceea ce este total nesustenabil. Iar în final, fac și o eroare care ar produce mare confuzie în piață, în sensul că atribuie niște sarcini care aparțin de fapt furnizorilor de energie electrică către operatorii de sistem. Din acest motiv, Grupul USR PLUS se va abține la această inițiativă legislativă. Mulțumesc. "
    },
    "153": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 114671,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 114908,
        "text": " Mulțumesc, domnule senator. Dacă din partea celorlalte grupuri mai există înscrieri la cuvânt. Domnul senator Daniel Fenechiu, din partea Grupului Partidului Național Liberal. Vă invit, domnule lider. "
    },
    "154": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 114908,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 116105,
        "text": " Mulțumesc, doamna președintă. Ideea de a folosi inițiativa legislativă ca mijloc de propagare a unor idei politice nu este nouă în Parlamentul României, însă constatăm că devine din ce în ce mai întinsă și constatăm că nu facem altceva decât să declanșăm un concurs de propuneri una mai populistă decât alta. Îl auzeam pe antevorbitorul meu care spunea întâi să legiferăm și apoi să vorbim cu Uniunea Europeană să obținem o derogare. Principial, în momentul în care ești responsabil, în primul rând obții derogarea și apoi legiferezi. Ca să nu spun că ideea de a face o ciorbă cu tot soiul de ingrediente reduceri, eliminări de accize, compensări și alte lucruri, nu ar face altceva decât să secătuiască bugetul și să demonstreze că nu avem nicio viziune în zona energetică. Eu cred că trebuie să lăsăm Guvernul și coaliția majoritară să vină cu soluții, pentru că, una peste alta, asta este, în ultimă instanță, funcția de legiferare, majoritatea legiferează și, evident, răspunde. Cred că propunerea legislativă trebuie să-și urmeze parcursul, iar raportul comisiei, de respingere, trebuie votat, ceea ce PNL-ul va face. Vă mulțumesc. "
    },
    "155": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 116105,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 116256,
        "text": " Mulțumesc, domnule senator.  Îl invit la microfon pe liderul Grupului AUR, domnul senator Laurențiu Târziu. "
    },
    "156": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 116256,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 118304,
        "text": " Așa cum deja s-a spus aici, propunerea legislativă nu mai este de actualitate, întrucât suntem pe cale să votăm o variantă mai bună, și anume aceea discutată la punctul 9, dacă nu mă înșel, privind aprobarea Ordonanței nr.27/2022 pe care am dezbătut-o deja. Problemele legate de criza energetică am spus că vor rezista totuși și cu aceste măsuri pe care le comportă ordonanța cu pricina și este absolut de neacceptat pentru mine, ca boboc în Parlamentul României, că oameni cu multă experiență, așa cum sunt și unii dintre inițiatorii proiectului de lege pe care îl discutăm astăzi, nu au cunoștințele elementare economice, dar propun măsuri economice. De pildă, propun reducerea TVA la producătorii de energie, în condițiile în care nu se ține cont de faptul că prețul de producție este cu mult depășit de un profit care nu este ținut de niciun fel de prag, deci nu este plafonat de nimic. Acest preț de producție ar trebui să fie diminuat prin reducerea de TVA și, prin urmare, și prețul final la consumator ar deveni mai mic, dar numai dacă există o limită în sus la profit. Nu există această limită în sus. Nu există o similitudine între cele două proiecte de legi despre care am vorbit și nu există decât două preocupări majore una dinspre arcul guvernamental, să dea senzația că se preocupă de problemele românilor și cârpește câte ceva  să vedem până când, cu ce va mai veni când se termină și prevederile acestei legi , și una dinspre o parte din opoziție, care încearcă să pară și mai preocupată de problemele românilor și să vină cu chestiuni populiste, pe care puțină lume le înțelege. Trebuie să ne racordăm la realitatea economică și să facem ceea ce trebuie făcut de la bun început. Dragilor, colegilor, nu putem merge mai departe în acest stil, până nu introducem o competiție reală în piața de energie, punct. Toate celelalte sunt măsuri paliative, putem să spunem că am făcut ceva. De fapt, nu facem mare lucru, decât să ne furăm singuri căciula. Vă mulțumesc. "
    },
    "157": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 118304,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 118744,
        "text": " Mulțumesc, domnule senator. Dezbaterile sunt finalizate, inițiativa va rămâne la vot final. * Punctul 18 al ordinii de zi, avem Propunerea legislativă pentru modificarea și completarea Legii dialogului social nr.62/2011.  Declar dezbaterile generale deschise. Din partea Comisiei de muncă, familie și protecție socială, domnul președinte Rotaru va prezenta raportul.  "
    },
    "158": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 118744,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 119899,
        "text": " Mulțumesc, doamna președintă. Comisia pentru muncă, familie și protecție socială, în data de 5 aprilie, a avut în dezbatere această Propunere legislativă de modificare a Legii dialogului social nr.62/2011, propunere care vizează, de fapt, o interdicție pentru organele de conducere de la nivelul sindicatelor și patronatelor de a deține calitatea de membru al unui partid politic. În urma dezbaterilor care au avut loc, a fost adoptat un raport de respingere, cu majoritate de voturi, a propunerii legislative. Fac precizarea că există un aviz de respingere a propunerii legislative din partea Consiliului Economic și Social, de asemenea, din partea Consiliului Legislativ. Și nu o ultimă precizare este aceea care vizează faptul că această propunere legislativă de fapt vine în contradicție totală cu art.40 alin. din Constituție care prevede posibilitatea pentru fiecare cetățean al acestei țări de a se asocia liber în partide politice. Pe cale de consecință, supunem votului Senatului raportul de respingere a propunerii legislative. Legea este organică, Senatul este primă Cameră sesizată. Mulțumesc. "
    },
    "159": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 119899,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 120067,
        "text": " Mulțumesc, domnule președinte. Dezbateri, vă rog, din partea grupurilor. Domnul Daniel Fenechiu, liderul Grupului PNL, are cuvântul. "
    },
    "160": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 120067,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121137,
        "text": " Mulțumesc, doamna președintă. Inițiativa este interesantă chiar dacă, într-adevăr, așa cum a spus și domnul președinte al Comisiei de muncă, are aspecte de neconstituționalitate. Inițiativa a pornit de la un caz real, care s-a întâmplat și care, practic, a generat această inițiativă legislativă. Și cred că este o invitație pentru cei care își doresc să separe viața sindicală de viața politică la a găsi o soluție mai fericită. Colegii noștri de la Cameră, de la PNL, au încercat, din nefericire, așa cum am spus, există niște aspecte de neconstituționalitate. Dar, poate, niște prevederi în sensul ca, la momentul alegerii organelor sindicale, sindicaliștii să cunoască împrejurarea că cel pe care îl aleg exercită o calitate politică, deci pe varianta de informare, ar putea să producă efectele scontate. Vom respecta și acum verdictul comisiei de specialitate, pentru că, chiar dacă inițiativa provine de la colegi de-ai noștri, nu vom vota ceva ce intră în coliziune cu Constituția. Vă mulțumesc.  "
    },
    "161": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121137,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 121259,
        "text": " Mulțumesc. Îl invit la microfon, din partea Grupului USR, pe domnul președinte Pălărie. "
    },
    "162": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 121259,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123306,
        "text": " Mulțumesc, doamna președinte. Când am citit prima oară faptul că cineva propune modificarea Legii dialogului social nr.62/2011 și propune  atenție!  incompatibilitatea între starea de a fi lider sindical și a fi membru de partid, iar, în oglindă, incompatibilitatea între a fi un lider patronal și membru de partid, ne-am bucurat. Chiar ne-am bucurat! USR a militat de fiecare dată pentru transparență, pentru depolitizare, pentru incompatibilități. Așa este, inițiativa este semnată. sau inițiată de domnul Sebastian Burduja de la PNL. Ne-am uitat pe lista semnăturilor și am văzut că sunt foarte mulți colegi de la PNL care s-au alăturat inițiativei. La nr.11 ne-a atras atenția faptul că apare ca semnatar domnul George Simion Nicolae de la PSD. Mi s-a părut cel puțin amuzant cum să scrii, în dreptul numelui tău, un alt partid?! Dar probabil că a fost o criză de identitate aici și nu știm încă cum va fi rezolvată în orizontul de timp apropiat. Încă o dată, noi, cei din USR, am votat pentru în comisia de raport. Vom vota pentru această inițiativă sau împotriva raportului de respingere și în plen. Este interesant totuși cum o inițiativă bună PNL este picată, trântită chiar de colegii PNL. Poate PNL își aduce aminte că, odată, de mult, de mult, pe vremea Brătienilor probabil, milita pentru o economie liberă, care să nu fie afectată de interferența unor lideri de sindicat aparținând unor partide. Știm cu toții că nu. de curând, nu de mult timp, am avut la STB o situație în care domnul Marcel Ciolacu ridica din umeri  „Ce pot să-i fac?” Dacă cel care creează o grevă ilegală fără precedent, care paralizează Bucureștiul în plină pandemie. domnul Marcel Ciolacu spunea „Este membru PSD, la noi, dar n-avem ce să-i facem mare lucru.” Uite că acum putea să fie o lege care să ne ferească de astfel de necazuri, însă, în cadrul comisiei, și colegii de la PSD, și cei de la PNL au votat împotrivă. E în regulă. Noi să votăm pentru depolitizări. Mulțumesc.  "
    },
    "163": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123306,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 123967,
        "text": " Mulțumesc, domnule senator. Dacă din partea altor grupuri mai există doritori. N-avem. Vă mulțumesc tare mult. Inițiativa legislativă va rămâne la vot final. Îi rog pe colegii din Biroul permanent ca, după votul final, să rămânem 10 minute, pentru o ședință scurtă de Birou.  * La punctul 19, Propunerea legislativă pentru modificarea și completarea Legii nr.307/2006 privind apărarea împotriva incendiilor.  Dacă există inițiator. Nu există inițiator. Dau cuvântul reprezentantului Comisiei pentru administrație publică pentru prezentarea raportului. Domnule președinte, aveți cuvântul. Vă rog. "
    },
    "164": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 123967,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 124414,
        "text": " Mulțumesc, doamna președinte. În ședința din data de 5 aprilie, membrii Comisiei pentru administrație publică au analizat și au dezbătut propunerea legislativă și au hotărât, cu majoritatea voturilor membrilor prezenți, să adopte un raport de respingere. Comisia pentru administrație publică supune spre dezbatere și adoptare plenului Senatului raportul de respingere și propunerea legislativă. Vă mulțumesc. "
    },
    "165": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 124414,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 124559,
        "text": " Vă mulțumesc, domnule președinte. Domnul senator Sorin Lavric dorește să ia cuvântul, din partea Grupului AUR. "
    },
    "166": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 124559,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 126623,
        "text": " Mulțumesc, doamna Alina Gorghiu. Justificarea domnului președinte al Comisiei administrative a fost atât de lapidară, încât nu am înțeles, de fapt, motivele pentru care acest proiect legislativ a primit raport de respingere. Vă amintesc că, în ultimii doi ani de zile, în spitalele din România au izbucnit 11 incendii, dintre care cel mai grav s-a petrecut în noiembrie 2020 în Piatra Neamț, când au murit 10 pacienți. Nu are rost să vă mai enumăr celelalte incendii, le-am trăit fiecare atunci, în ipostaza de martori înspăimântați, uitându-ne la televizor. Ce înseamnă asta? Că situația din spitale este atât de precară în privința preîntâmpinării incendiilor, încât orice completare a Legii nr.307/2006 ar trebui să fie bine-venită și tocmai de aceea mă așteptam de la președintele Comisiei de administrație să fie mai amănunțit în privința argumentelor cu care a respins această completare. Despre ce era vorba în această inițiativă legislativă? Este vorba de instruirea personalului auxiliar în privința profilaxiei, a preîntâmpinării incendiilor. Este vorba de analiza infrastructurii unor spitale care se află aproape în stare de ruină și este vorba de acele aparate de ventilație și de senzori de  incendii fără de care pericolul incendiilor nu poate fi evitat, și atunci vom trăi din nou ceea ce am trăit în ultimii doi ani, și anume 11 incendii. Din ce am citit, în privința argumentării respingerii acestui proiect de lege se spune că proiectul este atât de imprecis formulat, încât nu va putea fi aplicat. Foarte bine. Haideți să-l retrimitem la comisii și să fie în așa fel întocmit încât să sune clar, precis și, în același timp, să fie indicată modalitatea de aplicare a lui. Altminteri, putem mult să ne lamentăm în privința spitalelor și a incendiilor. Legea nr.307/2006 iată că nici ea, la rândul ei, nu a fost aplicată, de vreme ce nu putem să scăpăm de această pacoste a incendiilor. De aceea senatorii AUR vor vota contra raportului de respingere. Mulțumesc. "
    },
    "167": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 126623,
        "end_text": "Domnul Marius-Viorel Poșa – subsecretar de stat la Ministerul Cercetării, Inovării",
        "end_index": 127304,
        "text": " Mulțumesc, domnule senator. Alte intervenții? Mulțumesc frumos. Proiectul rămâne la vot final. * La punctul 20 al ordinii de zi este înscris Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.73/2020 privind desemnarea Serviciului de Telecomunicații Speciale ca integrator de servicii de comunicații critice destinate autorităților publice cu atribuții în managementul situațiilor de urgență.  Declar deschise dezbaterile și dau cuvântul reprezentantului Guvernului pentru prezentarea proiectului. Este prezent domnul secretar de stat Marius Poșa. Vă invit la microfonul 9. E deschis. Vă rog. "
    },
    "168": {
        "start_text": "Domnul Marius-Viorel Poșa – subsecretar de stat la Ministerul Cercetării, Inovării",
        "start_index": 127304,
        "end_text": "și Digitalizării:",
        "end_index": 127388,
        "text": " "
    },
    "169": {
        "start_text": "și Digitalizării:",
        "start_index": 127388,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 128141,
        "text": " Mulțumesc, doamna președintă. Mulțumesc, doamnelor și domnilor senatori. Prezentul act normativ a fost elaborat în scopul asigurării serviciilor de comunicații critice ale Serviciului de Telecomunicații Speciale, la solicitarea autorităților publice cu atribuții în managementul situațiilor de urgență. El prevede încheierea unor contracte cu furnizorii de rețele publice de comunicații electronice la puncte mobile care vizează asigurarea creșterii disponibilității serviciilor de comunicații electronice  printr-un grup bine determinat de utilizatori, care fac parte din instituțiile și autoritățile publice cu rol în managementul situațiilor de urgență. Propunem. un raport de admitere și. Mulțumesc. "
    },
    "170": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 128141,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 128543,
        "text": " Vă mulțumesc, domnule secretar de stat, pentru prezentarea punctului de vedere din partea Guvernului. Comisia pentru apărare, ordine publică și siguranță națională și Comisia pentru comunicații și tehnologia informației au elaborat un raport comun. Îl invit pe domnul președinte Humelnicu să ne prezinte raportul comisiilor. Vă rog, domnule președinte. "
    },
    "171": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 128543,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 129127,
        "text": " Mulțumesc, doamna președinte. Comisia pentru apărare, ordine publică și siguranță națională și Comisia pentru comunicații și tehnologia informației supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere, fără amendamente, precum și proiectul de lege. Avem un aviz favorabil dat de Consiliul Suprem de Apărare a Țării. Avem un aviz favorabil, cu observații și propuneri, de la Consiliul Legislativ. Acest proiect de lege face parte din categoria legilor organice, Senatul este Camera decizională. Mulțumesc, doamna președinte. "
    },
    "172": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 129127,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 129387,
        "text": " Vă mulțumesc eu, domnule președinte. Îl invit la microfon pe domnul senator Mîndruță, pentru prezentarea punctului de vedere al Grupului USR și vă aștept, dacă mai aveți alte opinii, cu înscrierile. Vă rog, domnule senator. "
    },
    "173": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 129387,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 131083,
        "text": " Mulțumesc, doamnă președinte de ședință. Da, această ordonanță este una bună, care trebuia gândită și implementată mai de mult, deoarece prevede crearea unui cadru normativ în baza căruia, în caz de stare de urgență sau de asediu, STS are posibilitatea de a prioritiza accesul la rețelele de comunicații publice pentru instituțiile care au atribuții în gestionarea situațiilor de criză. Acționează, deci, ca un integrator de servicii de comunicații critice destinate autorităților publice. Cu titlu de exemplu, în caz de situație de urgență sau de asediu, dacă se constată că serviciile de telecomunicații speciale nu sunt suficiente pentru nevoile instituțiilor cu atribuții în domeniu, un apel  telefonic poate fi întrerupt brusc, pentru a acorda prioritate autorităților statului. Alocarea cu prioritate a resurselor de comunicații în aceste situații este pe deplin justificată, deoarece are ca obiectiv principal o gestionare eficientă a situației de criză, inclusiv prin facilitarea comunicațiilor dintre diferitele instituții ale statului. Având în vedere situația actuală din Ucraina, dar și ținând cont și de alte situații de criză care ar putea interveni, adoptarea acestui proiect de lege este o necesitate și o dovadă de prudență. Prin adoptarea acestui proiect de lege, România se înscrie în rândul statelor care au creat cadrul legal sau au implementat servicii de comunicații critice destinate autorităților cu atribuții în managementul situațiilor de criză, cum ar fi Belgia, Marea Britanie sau Finlanda. Grupul parlamentar USR PLUS va vota pentru această inițiativă. Vă mulțumesc. "
    },
    "174": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 131083,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 131300,
        "text": " Vă mulțumesc, domnule senator. Din partea grupurilor parlamentare există o înscriere din partea Grupului AUR. Vă invit, domnule senator, la microfon. Și o văd și pe doamna Șoșoacă. "
    },
    "175": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 131300,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 132361,
        "text": " Mulțumesc, doamna președintă. Această propunere legislativă  care și declară un scop legitim  este susceptibilă de scopuri ilegitime. Astfel, STS dorește să gestioneze prioritizarea serviciilor rețelelor publice de comunicații mobile în caz de stare de urgență, asedii și situații de risc. Nu aduc aminte aici de faptul că DSU se ocupă de astfel de situații. Și, știm foarte bine, într-un stat normal și funcțional, în care guvernanții nu abuzează de putere, asemenea reglementare ar fi acceptabilă. Însă, din păcate, avem experiența ultimilor ani, experiența pandemiei, unde abuzurile guvernanților s-au ținut lanț. Pentru toate aceste argumente, Grupul AUR va vota abținere. * De asemenea, doamna președintă, vreau să vă aduc atenției, conform art.67 și art.109 din Regulamentul Senatului, ați avut o intervenție a colegului meu, Sorin Lavric, care vă cerea retrimiterea la comisie a marginal nr.19, proiectul legislativ L145/2022. Vă rog frumos să supuneți la vot această propunere. Mulțumesc.  * "
    },
    "176": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 132361,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 132581,
        "text": " Cu mare plăcere.  Dați-mi voie să închid dezbaterile generale la acest punct.  doamna. cu intervenția doamnei senator Șoșoacă. Vă rog să-i dați drumul la microfon. "
    },
    "177": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 132581,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 133352,
        "text": " Mulțumesc frumos. Nu știu la ce îl mai supuneți la vot, că aici se vorbește de pandemia de SARS-CoV-2. Eu n-am văzut nici pandemie de SARS-CoV-2, poate un pic de gripă, dar, văd că starea de alertă s-a dus. Și stau să mă întreb STS-ul îl va conduce pe Arafat sau Arafat va conduce STS-ul? Secretizăm discuțiile domnului Raed Arafat? Mai mult decât atât, am văzut că nu prea are niciun ordin de numire în funcțiile pe care le deține. Apropo, câte funcții deține domnul Raed Arafat? Este o lege cu dedicație? Domnul Raed Arafat am impresia că va conduce inclusiv situațiile de asediu, de război. Dânsul este bun la tot și la toate, numai pentru poporul român și pentru România nu este bun. Voi vota împotrivă. Mulțumesc frumos. "
    },
    "178": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 133352,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 134708,
        "text": " Mulțumesc, doamna senator. Nemaifiind înscrieri la cuvânt, o să las acest punct la vot final. * Cu scuzele mele că n-am reținut solicitarea de reîntoarcere la comisie, stimați lideri, stimați colegi senatori, la punctul 19 înțeleg că domnul Lavric, în numele Grupului AUR, a făcut această solicitare. Îmi confirmăm liderul grupului, motiv pentru care vă supun solicitarea de reîntoarcere la comisie a punctului 19. Vă rog să fiți puțin atenți. Vă rog, vot. Mulțumesc. 97 de senatori prezenți pentru  10, contra  68, 19 abțineri. Solicitarea de retrimitere a fost respinsă. * Punctul 21, Legea privind transmiterea unor bunuri imobile din domeniul public al statului aflate în administrarea Ministerului Transporturilor și Infrastructurii și concesiunea Companiei Naționale de Căi Ferate C.F.R.  S.A. în domeniul public al municipiului Brad și al comunelor Șoimuș, Luncoiu de Jos, Vălișoara și Băița.  Declar deschise dezbaterile generale. Din partea Guvernului nu cred că mai este cineva.  Din partea Comisiei juridice, de numiri, disciplină, imunități și validări, Comisiei de transporturi și infrastructură și Comisiei pentru constituționalitate  au elaborat un raport comun , o invit pe doamna senator Simona Spătaru să prezinte acest raport. Vă rog. "
    },
    "179": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 134708,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 136143,
        "text": " Mulțumesc, doamna președintă. Ca urmare a Deciziei Curții Constituționale nr.58/16 februarie 2022, Biroul permanent al Senatului a sesizat Comisia juridică și Comisia pentru constituționalitate pentru dezbaterea și elaborarea unui raport comun privind Legea pentru transmiterea unor bunuri imobile din domeniul public al statului aflate în administrarea Ministerului Transporturilor și Infrastructurii și concesiunea Companiei Naționale de Căi Ferate C.F.R.  S.A. în domeniul public al municipiului Brad și al comunelor Șoimuș, Luncoiu de Jos, Vălișoara și Băița. Curtea Constituțională a constatat că legea este neconstituțională în ansamblul său și, ca urmare, în ședințele din 21 și 22 martie, ambele comisii au hotărât, cu majoritatea voturilor membrilor prezenți, să adopte un raport comun de respingere a legii trimise la promulgare. Așadar, ambele comisii supun spre dezbatere și adoptare plenului Senatului un raport comun de respingere a Legii privind transmiterea unor bunuri imobile din domeniul public al statului aflate în administrarea Ministerului Transporturilor și Infrastructurii și concesiunea Companiei Naționale de Căi Ferate C.F.R.  S.A. în domeniul public al municipiului Brad și al comunelor Șoimuș, Luncoiu de Jos, Vălișoara și Băița. Legea face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Mulțumesc. "
    },
    "180": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 136143,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 136738,
        "text": " Vă mulțumesc, doamna senator. Luări de cuvânt din partea colegilor? Nu există, rămâne la vot final proiectul. * Punctul 22, Propunerea legislativă pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.133/2000 privind învăţământul universitar şi postuniversitar cu taxă, peste locurile finanţate de la bugetul de stat, cu modificările şi completările ulterioare.  Dau cuvântul reprezentantului Comisiei pentru învățământ, pentru prezentarea raportului. Doamna președintă Monica Anisie, vă rog să luați cuvântul.  "
    },
    "181": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 136738,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 138389,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, În temeiul art.9 din Regulamentul Senatului, republicat, cu modificările ulterioare, în ședința din 13 decembrie 2021 plenul Senatului a hotărât trimiterea spre reexaminare a Propunerii legislative pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.133/2000 privind învăţământul universitar şi postuniversitar cu taxă, peste locurile finanţate de la bugetul de stat, cu modificările și completările ulterioare, în vederea întocmirii unui raport suplimentar. Propunerea legislativă are ca obiect modificarea Ordonanței de urgență nr.133 în sensul menținerii unui cuantum fix al taxei de școlarizare din învățământul universitar pe toată durata anilor de studiu. În ședința din 5 aprilie 2022, membrii comisiei au luat în dezbatere propunerea legislativă și au hotărât, cu majoritate de voturi, să adopte raport de respingere, pe considerentul că majoritatea prevederilor propunerii legislative sunt deja cuprinse și abordate în Legea educației naționale nr.1/2011, cu modificările și completările ulterioare. Prin urmare, Comisia pentru învățământ supune spre dezbatere și adoptare plenului Senatului raportul de respingere a propunerii legislative. În raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor organice și urmează a fi adoptată în conformitate cu prevederile art.76 din Constituție. Potrivit art.75 din Constituția României, republicată, și art.92 pct.2 din Regulamentul Senatului, republicat, Senatul este Cameră decizională. Mulțumesc. "
    },
    "182": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 138389,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 138523,
        "text": " Mulțumesc, doamna președintă. Domnul senator Pălărie dorește să ia cuvântul. Vă invit la microfon. "
    },
    "183": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 138523,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 140959,
        "text": " Mulțumesc, doamna președinte. Câteva realități triste din sistemul de învățământ universitar. Avem undeva la peste 170 000 de studenți la învățământul cu taxă. Sunt acei studenți pentru care familia plătește o sumă de bani sau ei plătesc o sumă de bani din câștigul pe care-l au într-o slujbă pe care trebuie să o combine cu studiile în aceeași perioadă. Mai mult decât atât, 38% din acești studenți ai României au probleme, se confruntă cu probleme economice, mai mult decât media Uniunii Europene, situată undeva la 28%. Deci avem un nivel de sărăcie mai mare în rândul studenților.  La cererea studenților, prin discuții tehnice purtate cu cei de la ANOSR  Asociația Națională a Organizațiilor Studențești, am înțeles că există o problemă din partea studenților, și anume lipsa de predictibilitate a valorii taxelor de școlarizare. Pe de o parte, uneori se întâmplă ca taxa de școlarizare să fie schimbată foarte aproape de data admiterii, iar alteori, spre stupefacția inclusiv a noastră, regulile sunt schimbate în timpul jocului, în sensul în care se ajunge ca un student să ia o decizie, inclusiv în funcție de bugetul familiei, de a se înscrie la anumite studii universitare, la o anumită facultate, ca apoi acea facultate să crească valoarea taxei de școlarizare până la anumite cazuri în care abuzul a dus până la dublarea taxei. În aceste condiții, colegii noștri din Camera Deputaților, Filip Havârneanu și alți colegi, au depus o inițiativă care să oblige universitățile  sigur, în spațiul autonomiei constituționale  să acorde claritate legat de valoarea taxei de școlarizare în avans, înainte ca studenții să ia o decizie definitivă legată de studiile urmate, și, de asemenea, ca această valoare să fie conservată, fixată, rigidizată pe toată perioada studiilor, în așa fel încât să nu ajungem la ceea ce se întâmplă în România, și anume abandon școlar nu doar în preuniversitar, dar și abandon universitar. Am susținut și susținem în continuare principiul și soluția găsită. De aceea, parlamentarii. scuze, Grupul senatorial USR va vota împotriva raportului de respingere și în continuare invităm celelalte partide, așa cum am mai făcut-o, ca, atunci când avem probleme, să găsim o soluție reunit pentru a rezolva aceste probleme, nu doar să dăm un vot politic împotriva inițiativelor celor din opoziție. Vă mulțumesc foarte mult. "
    },
    "184": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 140959,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 141120,
        "text": " Mulțumesc, domnule senator. Vă rog să. o invit la microfon pe doamna senator Sbîrnea. Vă rog să-i deschideți doamnei. vă rog. "
    },
    "185": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 141120,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 142067,
        "text": " Mulțumesc frumos, doamna președintă de ședință. Aș sublinia următorul lucru, că în perioada cât Partidul Social Democrat a fost la guvernare a dat gratuitate studenților la mers pe CFR. Când a venit domnul care tot susține că este foarte îngrijorat că 38% din studenți au probleme financiare, această gratuitate s-a transformat doar în 50% din biletul de transport. Asta înseamnă că studenții au avut de suferit. Aș mai sublinia un lucru, faptul că abandonul școlar nu este echivalent cu abandonul universitar. Este o nuanță de care trebuie să avem grijă atunci când subliniem acest lucru. Și mi-aș dori ca cei care promovează piața liberă să facă acest lucru în fiecare zi, nu doar atunci când au anumite interese.  Intrăm peste autonomia universitară, lucru care nu este în regulă, și deja, așa cum s-a subliniat, o parte din aceste măsuri sunt cuprinse deja în lege. Mulțumesc frumos. "
    }
}