{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 11 mai 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 11 mai 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 59,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 59,
        "end_text": "S T E N O G R A M A",
        "end_index": 2662,
        "text": " 1. Întrebări și interpelări. 3-4 6-11 12-33 49 2. Declarații politice. 4-6 11-12 33-49 3. Aprobarea ordinii de zi și a programului de lucru. 49-51 63 76-7778-79 4. Dezbaterea și adoptarea Propunerii legislative pentru modificarea şi 51-63 completarea Legii nr.256/2018 privind unele măsuri necesare pentru 63-71 implementarea operațiunilor petroliere de către titularii de acorduri petroliere referitoare la perimetre petroliere offshore.   "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2662,
        "end_text": "şedinţei Senatului din 11 mai 2022",
        "end_index": 2683,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 11 mai 2022",
        "start_index": 2683,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 2987,
        "text": " Ședința a început la ora 9.32. Lucrările şedinţei au fost conduse de domnul Robert-Marius Cazanciuc, înlocuit de doamna Alina-Ștefania Gorghiu, vicepreședinți ai Senatului, asistați de domnul Ion-Narcis Mircescu și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 2987,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 3559,
        "text": " Bună dimineața, extinsă audiență! Bine v-am regăsit! Stimați colegi, Declar deschisă sesiunea de întrebări, interpelări de astăzi, 11 mai. Ședința este condusă de vicepreședinte Robert Cazanciuc, ajutat de domnii secretari Ion Mocioalcă și Sorin Lavric. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Începem cu primul venit, domnul Mureșan, din partea USR. Vă rog. Întrebare și interpelare? "
    },
    "7": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 3559,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 6725,
        "text": " Vă mulțumesc frumos, domnule președinte. Stimați colegi, Am o interpelare adresată domnului ministru Tánczos Barna, ministrul mediului. Stimate domnule ministru, Aș vrea să semnalez o problemă cu care se confruntă cetățenii datorită cadrului legal existent. Și mă refer aici la excluderea proprietăților comune/individuale sub formă de condominiu, cu mai mult de două apartamente, de la finanțarea achiziționării și instalării sistemelor de panouri fotovoltaice. Ghidul de finanțare a Programului privind instalarea sistemelor de panouri fotovoltaice pentru producerea de energie electrică prevede finanțarea beneficiarilor eligibili, cărora li se acordă un procent de până la 90% din valoarea totală a cheltuielilor pentru achiziția de panouri fotovoltaice, în limita sumei de 20 000 de lei.  Or, în realitate, în realitatea de astăzi a României, potrivit căreia 80% dintre autorizațiile de construcție acordate dezvoltatorilor imobiliari sunt acordate pentru construirea caselor de tip înșiruit sub formă de condominiu  * "
    },
    "8": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 6725,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 6767,
        "text": " Vă rog. "
    },
    "9": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 6767,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 10321,
        "text": " Declarația politică pe care doresc să o dau citire astăzi se numește „Camera de Comerț și taxa pentru nimic”.  Stimați colegi, Pe circuitul Senatului a fost depus un proiect legislativ inițiat de actuala coaliție. Dacă stai și privești în ansamblu la ce se întâmplă în ultimul timp în România, îți dai seama că totul este făcut cu șmechereală, de șmecheri și pentru șmecheri. Un plagiator este numit judecător la Curtea Constituțională, președinții de consilii județene vor și ei girofar, Camera de Comerț și Industrie a României vrea să dea un tun imobiliar la Romexpo și aceeași Cameră de Comerț vrea să impună o „taxă de șmecher” tuturor firmelor din România, o taxă pe care trebuie să o suporte toți, pornind de la antreprenori mici, întreprinderi familiale sau PFA, până la companiile mari. Pentru ce această taxă, domnilor? Păi, pentru un catalog de evidență a tuturor firmelor din România. Și dacă tu, firmă, nu plătești contribuția către Camera de Comerț, atunci nu poți depune bilanț la ANAF. Dacă nu depui bilanț la ANAF, atunci primești amendă de până la 4 500 de lei. Și o altă trăsnaie în primul an de la înființare și până la depunerea primei situații financiare anuale, reprezentantul legal al firmei are obligația de a obține un certificat de competență. Acest minunat certificat de competență se eliberează, evident, tot de către Camera de Comerț, în urma absolvirii unui curs de instruire în domenii specifice administrării și managementului afacerilor, iar dacă nu se obține acest certificat de competență, ei, atunci nu se poate, din nou, depune bilanțul la ANAF. Vă readuc aminte că această Cameră de Comerț și Industrie nu este o instituție a statului, domnilor. Camera de Comerț și Industrie a României nu este altceva decât un ONG, iar acesta creează servicii pentru cei care doresc să participe la acțiuni împreună cu Camera de Comerț. Aceasta nu este o taxă de solidaritate, ci mai degrabă este o taxă de protecție, care, atenție, este în euro, pentru că cei de la Camera de Comerț au trecut deja la moneda euro. Sumele obținute din taxele obligatorii vor fi redistribuite, în mod egal, tuturor camerelor de comerț și vor fi folosite, atenție, pentru promovare, zice președintele Camerei de Comerț. Mie mi se pare amuzat. Cum puteți să mai cereți bani de la cei care oricum duc în spate economia românească, care abia au rezistat șocului cauzat de pandemie, de prețul facturilor, de cel al carburanților? Și cum vă permiteți să vorbiți despre solidaritate după ce zeci de mii de firme mici, mijlocii și mari au dat faliment pentru că le-ați întors spatele când aveau nevoie de mai mult sprijin? Lăsați în pace firmele, domnule Daraban. Lăsați firmele să decidă ce e mai bine pentru ele, cum vor să-și facă promovarea, nu vă mai dați mari susținători ai mediului privat, pentru că nu sunteți. Dacă această Cameră de Comerț era o lumină în promovarea afacerilor, firmele ar fi dat năvală din proprie inițiativă să ceară să fie ajutate în promovare. Dar nu este. Desigur că Guvernul coaliției nu a văzut nimic nefiresc în cererea Camerei de Comerț.  Domnilor din Guvern, domnilor miniștri ai finanțelor, ai economiei, ai antreprenoriatului, ai cui vreți dumneavoastră, veniți cu soluții adevărate de sprijin pentru cei din mediul privat și vă asigur că aceștia vor veni de bunăvoie către instituțiile statului și-și vor arăta solidaritatea, pe care oricum o arată, în fiecare lună, plătindu-și taxele. Vă mulțumesc frumos. * "
    },
    "10": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 10321,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 10468,
        "text": " Mulțumesc. Continuăm cu sesiunea de întrebări și interpelări. Domnul Matieș, din partea Grupului PSD. Vă rog. "
    },
    "11": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 10468,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 13847,
        "text": " Mulțumesc mult, domnule președinte. Stimați colegi, Am astăzi o întrebare adresată domnului Lucian Romașcanu, ministrul culturii. Întrebarea este cum Dumnezeu reușim să punem o statuie a unui antiromân, Bethlen Gábor, în mijlocul orașului Alba Iulia, de-a dreapta lui Mihai Viteazul? Primarul municipiului Alba Iulia, domnul Gabriel Codru Pleșa, primar USR, dorește construirea și dezvelirea unui bust al lui Bethlen Gábor în Alba Iulia. Bethlen Gábor a fost Principe al Transilvaniei și Rege al Ungariei care a avut ca rol primordial maghiarizarea Ardealului și ștergerea identității culturale a românilor din Transilvania. Același Bethlen Gábor l-a slujit pe Sigismund Báthory și a fost membru al escortei princiare la începutul anului 1597, când Sigismund Báthory a călătorit la Praga, la împăratul Rudolf, pentru a întări alianța Transilvaniei cu Imperiul Habsburgic și a-l întoarce pe împărat împotriva marelui voievod Mihai Viteazul. Același Bethlen Gábor a luptat împotriva lui Mihai Viteazul la Șelimbăr  - dacă Ministerul Culturii va opri construirea unui bust al lui Bethlen Gábor la Alba Iulia de către primarul USR, Gabriel Codru Pleșa. Mulțumesc din suflet. Mai am o întrebare, domnule președinte, dacă-mi permiteți. "
    },
    "12": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 13847,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 13930,
        "text": " Da, pe scurt, vă rog, dacă se poate. Mulțumesc. "
    },
    "13": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 13930,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 17677,
        "text": " Mulțumesc mult, domnule președinte. Stimați colegi, Întrebare adresată domnului Ionel Tescaru, președintele Autorității Naționale de Reglementare în Domeniul Serviciilor Comunitare. Stimate domnule președinte, Potrivit datelor apărute în presă, Apă CTTA SA, compania care administrează rețeaua de apă din județ, a fost trimisă în judecată pentru infracțiuni la Legea apelor, în urma unui dezastru ecologic produs în urmă cu mai bine de cinci ani la Daia Română, susține administratorul unei firme care administrează iazul din zonă.  Este vorba de un dezastru ecologic produs la iazul administrat de Delta Plus SRL, administrator Gheorghe Bedreagă, care a declarat pentru ziarele din zonă că în 2017 a pierdut 40 de tone de pește și că pagubele materiale sunt undeva la 400 000 de lei. Potrivit administratorului Gheorghe Bedreagă, dezastrul s-a produs din cauza stației de epurare din Daia Română, stație care nu a funcționat niciodată la parametri normali, susține acesta. Mai exact, în anul 2010 au fost făcute sesizări cu privire la stația de epurare, care nu funcționa cum trebuie. Bedreagă susține că autoritățile, dar și compania de apă cunoșteau problemele, dar nu au fost luate măsuri pentru remedierea problemelor. Anii au trecut, iar în timp s-au acumulat dejecții, mâl organic care au ajuns inclusiv în bazinul de pește. În luna mai a anului 2017, din cauza condițiilor dejecțiilor strânse în bazin, ca urmare a condițiilor meteo nefavorabile și a presiunii scăzute, gazele acumulate s-au ridicat și au produs un dezastru. Peștii  din Regulamentul Senatului, vă solicit să-mi răspundeți în scris la următoarele întrebări - dacă ANRSC a dispus un control cu privire la stația de epurare de la Daia Română și care sunt rezultatele  - dacă ANRSC va dispune noi controale la stațiile de epurare administrate de APĂ CTTA SA din județul Alba și care este rezultatul controlului - dacă ANRSC va efectua un audit intern privind modul în care instituția a efectuat controalele la Apă CTTA în trecut. Vă mulțumesc mult. Senator de Alba Matieș Călin-Gheorghe Mulțumesc. "
    },
    "14": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 17677,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 17801,
        "text": " Mulțumesc domnului senator Matieș. Din partea Grupului PNL, domnul senator Bica, vă rog. "
    },
    "15": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 17801,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 21069,
        "text": " Mulțumesc, domnule președinte de ședință. Prima mea interpelare este adresată domnului Marius-Constantin Budăi, ministrul muncii și solidarității sociale. Obiectul interpelării „Precizări cu privire la menținerea în viitoarea lege a pensiilor a prevederilor referitoare la pensionarea persoanelor care au locuit cel puțin 30 de ani în zonele afectate de poluarea remanentă”. Stimate domnule ministru, Unul dintre angajamentele asumate de România în cadrul Planului național de redresare și reziliență , beneficiază de reducerea vârstei standard de pensionare cu 2 ani fără penalizare. Această prevedere a fost preluată și în Legea nr.127/2019 privind sistemul public de pensii, care, la art.58, stipulează că în  termen de 180 de zile de la data intrării în vigoare a legii se aprobă prin hotărâre a Guvernului, la propunerea Ministerului Muncii și Solidarității Sociale, Ministerului Sănătății și Ministerului Economiei, Metodologia de stabilire și determinare a zonelor industriale cu poluare remanentă. În contextul celor precizate anterior, vă solicit următoarele precizări 1. Care este termenul asumat prin contractul de asistență încheiat cu Banca Mondială până la care vor fi prezentate principalele modificări/îmbunătățiri ale Legii nr.127/2019 privind sistemul public de pensii? 2. Intenționați să propuneți menținerea în viitoarea legislație a facilității cu privire la reducerea vârstei standard de pensionare cu 2 ani fără penalizare pentru persoanele care au locuit cel puțin 30 de ani în zonele afectate de poluarea remanentă? 3. Dacă răspunsul este afirmativ, care vor fi parametrii în baza cărora vor fi stabilite și delimitate zonele industriale cu poluare remanentă, astfel încât să se evite orice formă de discriminare în rândul cetățenilor care ar putea să beneficieze de această facilitate? Aveți în vedere includerea în rândul acestora și a zonelor cu poluare chimică și petrochimică remanentă? Solicit răspuns în scris. Vă mulțumesc. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. "
    },
    "16": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 21069,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 21120,
        "text": " Domnule senator! "
    },
    "17": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 21120,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 21182,
        "text": " Cea de-a doua interpelare este adresată. "
    },
    "18": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 21182,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 21272,
        "text": " Domnule senator, domnule senator, domnule senator Bica! "
    },
    "19": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 21272,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 21318,
        "text": " .este adresată domnului. "
    },
    "20": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 21318,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 21392,
        "text": " Haideți puțin, vă rog, domnule senator. "
    },
    "21": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 21392,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 21421,
        "text": " Poftim? "
    },
    "22": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 21421,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 21715,
        "text": " Numai puțin, vă rog, veniți puțin. Domnule senator, veniți puțin, vă rog.   E în regulă. Mulțumesc. * Îl rog pe domnul senator Mîndruță, cu îngăduința colegilor, să facă o declarație pentru că are nevoie. la ora 10.00. "
    },
    "23": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 21715,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 24293,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, Declarația mea politică se referă la „Zero măsuri pentru scăderea prețului carburanților”. În ultimul an, un litru de motorină sau benzină a ajuns să coste în România cu 59% mai mult, fiind cea mai agresivă scumpire din rândul statelor membre ale Uniunii Europene. Important de menționat este faptul că prețul carburanților influențează inevitabil celelalte categorii de produse și servicii care includ costuri legate de carburanți. Cel care suferă cel mai mult este, în cele din urmă, omul de rând. În contextul crizei energetice și al inflației galopante, anunțate inclusiv de Banca Națională a României în luna februarie, USR a depus o inițiativă legislativă care propunea scăderea valorii TVA pentru carburanți de la 19% la 5%. Adoptarea inițiativei legislative ar fi ușurat românii de povara prețurilor uriașe, dar orgoliile politice au avut prioritate din nou, așa că propunerea USR nu a fost luată în seamă. Ulterior, coaliția de guvernare a anunțat scăderea temporară cu 50% a accizei la carburanți, măsură care ar conduce la scăderea prețului la pompă cu puțin peste un leu. Teoretic, de această inițiativă ar beneficia milioane de români, asaltați deja de prețurile mari la energie, la alimente, și nu numai. Când a venit momentul ca Guvernul să pună în aplicare aceste măsuri, am aflat că, în realitate, nu există un acord al coaliției în acest sens. Avem, de fapt, doar anunțuri și promisiuni făcute în scopul de a câștiga capital politic. Războiul orgoliilor și al intereselor este pentru PNL și PSD mai important decât bunăstarea românilor. Între timp, prețul carburanților crește. Românii trec granița pentru a cumpăra combustibil din Ungaria, de asemenea, stat UE, la un preț cu aproximativ o treime mai mic decât în țara noastră. Alte state membre ale Uniunii Europene au luat măsuri pentru ca populația să nu resimtă impactul creșterii masive a prețului la carburanți. Polonia și Slovenia se numără printre ele, reducând cuantumul accizelor pentru motorină și benzină. În schimb, în România se ridică din umeri și se ezită când trebuie să se pună în aplicare promisiunile politice.  În acest context, mă întreb cât mai trebuie să crească prețul carburanților pentru ca cei din coaliția de guvernare să ia măsuri concrete pentru a veni în ajutorul populației și, de asemenea, în sprijinul agenților economici, afectați de aceste creșteri scăpate de sub control. Vă mulțumesc. Gheorghiță Mîndruță, senator de Suceava * "
    },
    "24": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 24293,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 24411,
        "text": " Mulțumesc. Îl rog pe domnul senator Bica, cu mulțumiri pentru înțelegere. Vă rog. "
    },
    "25": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 24411,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 26892,
        "text": " Mulțumesc încă o dată, domnule președinte de ședință. Cea de-a doua interpelare a mea este adresată domnului Alexandru Rafila, ministrul sănătății. Obiectul interpelării „Derularea programelor naționale de screening în anul 2022”. Stimate domnule ministru, Este extrem de îmbucurător faptul că, prin adoptarea Hotărârii Guvernului nr.423 din 25 martie 2022 privind aprobarea programelor naționale de sănătate, s-a realizat o semnificativă și absolut necesară îmbunătățire a cadrului normativ aferent acestui important domeniu. Conform prevederilor actului normativ menționat, Ministerul Sănătății va asigura coordonarea, derularea și finanțarea din bugetul propriu a 13 programe naționale de sănătate publică, iar Casa Națională de Asigurări de Sănătate va derula și finanța, din Fondul național unic de asigurări de sănătate, 15 programe naționale de sănătate curative. În consecință, după o lungă perioadă de timp în care programele naționale de sănătate au fost neglijate, în special din punct de vedere financiar, anul acesta există toate premisele ca politicile de sănătate să fie orientate mult mai puternic către latura de prevenție. Pentru implementarea programelor naționale de sănătate publică, în anul 2022, bugetul aprobat este în valoare de 5 952 000 mii lei, iar creditele de angajament aprobate prin Legea bugetului de stat pe anul 2022 nr.317/2021 pentru implementarea programelor naționale de sănătate curative sunt în valoare de 8 592 881 mii lei. Aceste sume semnificative ar trebui să reprezinte o garanție pentru faptul că un număr cât mai mare de români vor fi beneficiari ai programelor respective. În acest context, cu speranța că acest gen de programe vor rămâne și în anii următori o prioritate a politicilor publice de sănătate, vă solicit următoarele precizări 1. Având în vedere alocările financiare aferente anului 2022, câți români anticipați că vor fi beneficiarii programelor naționale pentru fiecare subprogram de screening în parte?  2. Ce măsuri vă propuneți să implementați pentru a asigura buna derulare a programelor de screening, astfel încât să se realizeze atât o execuție bugetară eficientă, cât și maximizarea numărului de beneficiari? 3. Dacă sumele alocate se vor epuiza înainte de finalul anului, intenționați să propuneți suplimentarea acestora? Solicit răspuns scris. Vă mulțumesc. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. Mulțumesc. "
    },
    "26": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 26892,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 27012,
        "text": " Mulțumesc, domnule senator. Din partea Grupului AUR, doamna senator Boancă. Vă rog. "
    },
    "27": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 27012,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 31511,
        "text": " Vă mulțumesc, domnule președinte de ședință. Stimați colegi, Am o întrebare, mai întâi, pentru domnul ministru al sportului, Eduard Novák, privind „Comportamentul deplasat și insulta la adresa națiunii din partea unor sportivi care reprezintă România”. Stimate domnule ministru, Practicile nesportive și neloiale la adresa României continuă. Dacă în competițiile interne la diferite sporturi  fotbal, handbal sau hochei  derapajele sportivilor din județele aflate în inima țării au devenit o practică, din păcate, nesimțirea unora a trecut granițele. Naționala de hochei a României a disputat la Campionatul Mondial din Slovenia un meci împotriva echipei similare a Ungariei. La finalul partidei, aproape toți jucătorii din naționala României s-au strâns în fața tribunei în care se regăseau suporterii maghiari și au cântat, alături de hocheiștii echipei Ungariei, „imnul” așa-zisului Ținut Secuiesc. Evenimentul este fără precedent la nivel mondial și miroase a trădare națională, cu atât mai mult cu cât jucătorul echipei HSC Miercurea Ciuc, Tihamer Becze, spunea în presa maghiară că „Ținutul Secuiesc a jucat împotriva Ungariei, nu România, pentru că nu sunt români în echipă.” Indignată și îngrijorată de situația prezentată mai sus, în conformitate cu prerogativele dumneavoastră, vă solicit răspuns la următoarele întrebări - Care sunt măsurile pe care aveți în vedere să le luați asupra sportivilor care au recurs la acest gest?  - Ce sancțiuni vor primi sportivii care au adus această denigrare a României și cât va dura suspendarea acestora? - Cum aveți în vedere să eliminați în viitor astfel de derapaje ale sportivilor români? - Aveți în vedere să vă prezentați demisia în cazul în care mușamalizați ancheta cu privire la evenimentele reprobabile ale sportivilor cetățeni români? Vă mulțumesc. Cu respect, senator AUR Rodica Boancă. Următoarea întrebare este. interpelare  mă scuzați!  este adresată. Următoarea interpelare este adresată domnului ministru al sănătății, Alexandru Rafila, și vizează „Diferența dintre medicii din prima linie și adevăratul medic erou Cătălin Denciu”. Stimate domnule ministru Alexandru Rafila, Într-un curs al evenimentelor care a devenit ceva firesc pentru sistemul de sănătate, la finalul anului 2020, Secția Reanimare a Spitalului din Piatra Neamț era cuprinsă de flăcări. În panica generală, un om a decis să acționeze, în încercarea de a salva cât mai mulți bolnavi  cei mai mulți imobilizați la pat, dependenți de oxigen și, în același timp, dependenți de un sistem bolnav. Curajul de a se arunca în flăcări pentru a salva cât mai mulți pacienți i-a schimbat complet viața medicului Cătălin Denciu. Cu trupul acoperit în proporție de peste 70% de arsuri și într-o stare extrem de gravă, doctorul a fost transferat în străinătate și de aici a început lupta crâncenă. Bătălia a dus-o atât împotriva arsurilor, cât și contra „sistemului”. A fost de mai multe ori la un pas să piardă lupta cu viața, dar cele mai multe probleme i-au pus tocmai aceia care, într-o lume normală, i-ar ridica o statuie. După lupta cu moartea, Cătălin Denciu își continuă recuperarea, însă nu își mai poate continua concediul medical, pentru că Ministerul Sănătății nu îi permite acest lucru. Un astfel de gest, respectiv faptul că medicul a sărit în foc pentru a salva pacienții, nu este considerat obligatoriu pentru acordarea concediului medical în toată perioada în care se realizează recuperarea. Deși procedurile de recuperare după arsurile grave sunt departe de a fi încheiate, domnul Denciu este obligat fie să se întoarcă la serviciu, deși starea de sănătate nu îi permite acest lucru, fie să intre în concediu fără plată sau concediu de odihnă. În baza atribuțiilor conferințe de funcția pe care o dețineți, vă solicit să interveniți în așa fel încât gestul de bravură al domnului Cătălin Denciu să fie respectat. Astfel, convinsă de faptul că medicul Cătălin Denciu merită aprecierea noastră și conform prerogativelor dumneavoastră, vă solicit răspuns la următoarele întrebări - Situația prezentată v-a fost adusă la cunoștință anterior? - Aveți în vedere remedierea celor semnalate?  Vă mulțumesc. Solicit răspuns scris. Senator AUR Rodica Boancă Și, dacă îmi permiteți, domnule președinte de ședință, încă o scurtă întrebare, adresată domnului ministru al transporturilor și infrastructurii, Sorin Mihai Grindeanu. "
    },
    "28": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 31511,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 31553,
        "text": " Vă rog. "
    },
    "29": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 31553,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 33270,
        "text": " Stimate domnule ministru Sorin Mihai Grindeanu, Obiectul întrebării este legat de „DN 6, drumul groazei”. DN 6 este unul dintre cele 7 drumuri naționale care leagă capitala de principalele zone ale României. DN 6 ajunge la granița cu Ungaria, terminându-se la Cenad și traversează 8 județe din zonele de sud si vest ale țării. Are o lungime totală de 639 km, trece printr-o serie de orașe și municipii, printre care Alexandria, Roșiorii de Vede, Craiova, Caransebeș, Timișoara, și este tranzitat zilnic de zeci de mii de mașini. Primul sector, traversează Alexandria și ajunge la Roșiorii de Vede. Are o lungime de 120 de km iar traficul se realizează pe câte o bandă pe sens. În special în zilele premergătoare și ulterioare sărbătorilor legale și cu precădere la sfârșitul și începutul de săptămână, acest sector de drum este în mare parte blocat. Coloanele de mașini se întind pe zeci de kilometri, iar accidentele sunt la ordinea zilei. Din statisticile naționale reies sute de accidente anual și multe vieți curmate din dorința șoferilor de a ajunge la destinație mai repede sau din cauza infrastructurii precare a șoselei. Pentru că reprezintă un drum de interes național, mă adresez dumneavoastră și vă cer, în baza atribuțiilor conferite de funcția pe care o dețineți, răspuns la următoarele întrebări - Se are în vedere realizarea de investiții pe DN 6? - Eventuala modernizare a părții carosabile implică și o lărgire a benzilor? - Există în plan realizarea unui drum expres care să preia o parte importantă a autovehiculelor care în mod normal tranzitează DN 6? Vă mulțumesc. Solicit răspuns scris. Senator AUR Rodica Boancă Vă mulțumesc, domnule președinte. "
    },
    "30": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 33270,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 33397,
        "text": " Da, mulțumesc.  Din partea Grupului PSD, doamna senator Breahnă-Pravăț. Vă rog. "
    },
    "31": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 33397,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 37259,
        "text": " Vă mulțumesc, domnule președinte. Domnule secretar, Stimați colegi, Am mai multe interpelări, voi prezenta două dintre ele și, dacă timpul îmi va permite, cu permisiunea domnului președinte, le voi prezenta ulterior și pe acestea, după ce și colegii mei vor prezenta interpelările proprii. Prima interpelare este adresată prim-ministrului, Nicolae Ciucă, și domnului ministru al sportului, domnului Eduard Novák, și, evident, vizează același subiect pe care nu l-aș cataloga neapărat ca pe un gest de „trădare națională”, ci, mai degrabă, ca pe un gest infam, pe care mi-l doresc a fi involuntar, cel puțin. În schimb, solicitarea mea vizează transmiterea măsurilor disciplinare care se impun sportivilor care au reprezentat România la Campionatul mondial de hochei și care au intonat imnul Ținutului Secuiesc. Așadar, Domnule prim-ministru, Domnule ministru, Atât ca senator al României, dar mai ales ca simplu cetățean, consider că atât românii, cât și maghiarii pot conviețui în deplină armonie în țara noastră și că, în realitate, am putea identifica mult mai multe punți comune, care pot conexa, într-o măsură considerabilă, culturile noastre, decât prăpăstii care să ne despartă. Cu toate acestea, comportamentul membrilor echipei naționale de hochei a României demonstrează, din păcate, contrariul, promovează discriminarea etnică și aduce un grav prejudiciu de imagine atât statului român, cât și celui maghiar. Ca demnitar al României, nu pot însă să înțeleg gestul infam al hocheiștilor din naționala României care au cântat așa-zisul imn al Ținutului Secuiesc, pentru că acesta este un afront și o lipsă de respect față de România, față de imnul național al statului român, față de români și față de tricolor. Din acest punct de vedere, solicit Federației Române de Hochei, ministrului sportului și tuturor celorlalți factori responsabili să ia măsuri urgente pentru a aplica cele mai dure sancțiuni celor care se fac responsabili de acest gest incalificabil, rugându-vă în același timp să îmi transmiteți ulterior măsurile ce au fost impuse.  De asemenea, stimate domnule prim-ministru, solicit să decorați și să premiați cei trei jucători români care nu au luat parte la această mascaradă la nivel înalt. Vă mulțumesc. Și, în încheiere, vă solicit să îmi răspundeți în scris pe adresa de e-mail a Grupului senatorial al Partidului Social Democrat, cât și pe adresa de e-mail personală invocată în această interpelare. A doua interpelare este adresată domnului Marius Budăi, ministrul muncii și solidarității sociale. Obiectul interpelării vizează „Solicitarea privind evoluția salariului minim și a pensiei minime”. Domnule ministru, Profit de oportunitatea acestei interpelări pentru a vă felicita, dată fiind activitatea și rezultatele deja obținute la conducerea Ministerului Muncii, dintre care amintesc doar deschiderea renegocierii PNRR privind reforma pensiilor, un real câștig pentru toți bunicii acestei țări. Având în vedere că încă sunt anumite sfere care promovează o doctrină care contestă toate aceste realizări, vă rog, stimate domnule ministru, să mă sprijiniți cu următoarele informații, răspunzându-mi la următoarea întrebare care este media anuală a pensiei minime, precum și a salariului minim pentru perioada anilor 2000  2021? Vă rog, de asemenea, să evidențiați în analizarea datelor și informațiile privind numele miniștrilor care au operat creșteri de pensii și salarii în perioada mai sus-amintită. Vă mulțumesc. În încheiere, vă solicit, de asemenea, să îmi răspundeți în scris atât pe adresa Grupului senatorial al Partidului Social Democrat, cât și pe adresa personală. Vă mulțumesc. Senator PSD de Bacău, Cristina Breahnă-Pravăț Mulțumesc. "
    },
    "32": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 37259,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 37344,
        "text": " Mulțumesc. Din partea Grupului USR, domnul Vicol. "
    },
    "33": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 37344,
        "end_text": "",
        "end_index": 37344,
        "text": ""
    },
    "34": {
        "start_text": "",
        "start_index": 37344,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 46370,
        "text": "Domnul Costel Vicol Mulțumesc, domnule președinte. Am o interpelare și o întrebare adresate Ministerului Mediului, Apelor și Pădurilor. Interpelare adresată domnului Barna Tánczos. Obiectul interpelării „Fără plămânii verzi, România, nu va mai putea respira!” Domnule ministru,  În calitate de membru al Comisiei de ape, păduri din Senatul României, mă simt obligat să readuc în discuție un subiect controversat. Generația copiilor noștri are parte, din păcate, de un grad de poluare fără precedent. Asta ne face pe toți să înțelegem că avem mare nevoie de oxigen. Știm cu toții că pădurile ne dau oxigenul necesar, ele ne salvează, ele lucrează pentru noi toți, 24 din 24. Un singur lucru este cert, sute de mii de hectare de păduri au dispărut din România urmare a defrișărilor ilegale. Prin pasivitate, prin ignorarea fenomenului, chiar și prin lipsa unor măsuri concrete, autoritățile creează și în prezent cadrul prin care li se permite deținătorilor de topoare să ne decimeze pădurile. Statul a abandonat verificarea și limitarea afacerilor cu lemn, mai ales că printre cei care trag foloase au fost mereu persoane cu rang înalt  în cazul în care sunt dosare clasate, vă rog să ne precizați care este motivul clasării - să faceți o evaluare a neregulilor sesizate prin prezenta și să-mi comunicați, punctual, care sunt măsurile concrete luate de Guvernul din care faceți parte și, implicit, de către ministerul pe care îl conduceți pe acest segment.  Vă mulțumesc. Solicit răspuns scris și oral. Senator USR de Tulcea, Costel Vicol Mulțumesc. "
    },
    "35": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 46370,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 46472,
        "text": " Mulțumesc. Din partea Grupului AUR, domnul senator Neagu. Vă rog. "
    },
    "36": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 46472,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 49558,
        "text": " Mulțumesc, domnule președinte de ședință. Astăzi am pregătit două întrebări parlamentare. În funcție de timp și de cum o să ne coroborăm cu ceilalți colegi, o să citesc ori ambele, ori doar una. Încep cu o întrebare ce are subiect „DC 9 din Covasna, pe tronsonul Peteni  Imeni” și este adresată domnului prefect István Ráduly, prefect al județului Covasna. Stimate domnule prefect, Zilele trecute am avut o întâlnire cu locuitorii satului Peteni, din comuna Zăbala, județul Covasna, cu care am luat în discuție problemele de interes local. Între altele, aceștia s-au plâns de starea foarte proastă a DC 9, segmentul care leagă localitățile Peteni  a sumelor necesare pentru întreținerea sau îmbrăcarea cu înveliș asfaltic, macadam, tarmac sau de beton carosabil a DC 9 pe tronsonul Peteni  Imeni. 4. Dacă Instituția Prefectului din județul Covasna a sesizat sau nu Guvernul și Ministerul Finanțelor în vederea includerii în Legea bugetului de stat pe anul 2022, cu ocazia rectificării bugetare care urmează, a sumelor necesare pentru întreținerea sau îmbrăcarea cu înveliș asfaltic, macadam, tarmac sau de beton a drumului carosabil pe acest tronson. Orice alte informații tangente cu acest subiect sunt bine-venite. Vă rog să transmiteți răspunsul dumneavoastră în scris. Cu respectul cuvenit, senator de Covasna Ionuț Neagu. Și, cu permisiunea dumneavoastră, domnule președinte, aș dori să dau citire celei de-a doua întrebări. "
    },
    "37": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 49558,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 49600,
        "text": " Vă rog. "
    },
    "38": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 49600,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 54828,
        "text": " Întrebarea parlamentară este adresată domnului Lucian Romașcanu, ministru al culturii, domnului Victor Opaschi, secretar de stat la Secretariatul de Stat pentru Culte, și doamnei Enikő Katalin Laczikó, secretar de stat la Departamentul Relații Interetnice, cât și prefecților István Ráduly, prefect al județului Covasna, Sándor Petres, al județului Harghita, și doamnei Mara-Cristina Togănel, prefect al județului Mureș. Astfel, cu ocazia ultimei deplasări în Circumscripția mea electorală, nr.15 Covasna, am vizitat din nou locul cimitirului evreiesc din localitatea Vâlcele, aflat într-o stare deplorabilă. Am avut o întâlnire și cu domnul Herman Rosner, liderul comunității evreiești din județul Covasna, cu care am discutat aspecte ale problematicii evreiești actuale și istorice din județ. Domnul Herman Rosner a fost inițiatorul înfrățirii municipiului Sfântu Gheorghe cu orașul israelian Givatayim din districtul Tel Aviv. Cu toate că nu există un inventar al cimitirelor evreiești/mozaice din județele Covasna, Harghita și Mureș, se știe că există mai multe cimitire evreiești/mozaice, iar cele cunoscute fiind din localitățile Târgu Mureș, Sfântu Gheorghe, Miercurea Ciuc, Vâlcele , Adămuș, Gheorgheni, Toplița, Luduș, Târnăveni, Bogata, Iernut, Valea Izvoarelor, Orga, Cipău, Acățări, Șilea Nirajului, Miercurea Nirajului, Bezidu Nou, Nazna, Sângeorgiu  de Pădure, Măgherani, Glodeni, Voivodeni, Suplac, Reghin, Gurghiu, Petelea, Sovata, Ulieș, Sânpetru de Câmpie, Tușinu, Dâmbu, Stânceni, Plopiș, Răstolița, Lunca Bradului, Deda, Sighișoara, Dumitreni, Boiu și altele. Din informațiile de care dispunem, au existat cimitire evreiești/mozaice și în localitățile Band, Bărboși, Brâncovenești, Chinari, Cristuru Secuiesc, Ditrău, Hodoșa, Lunca de Jos, Merești, Odorheiu Secuiesc, Praid, Răzoare, Rușii-Munți, Vălenii de Mureș, Viforoasa și Zau de Câmpie, însă nu cunoaștem care este starea actuală a acestor locuri ale comunității evreiești, comunitate care, se știe, a avut o soartă tragică, fiind exterminată de regimul hortist de ocupație prin trimiterea în lagărele naziste ale morții. În unele localități au existat câte două cimitire evreiești. Majoritatea acestor cimitire mozaice, parte a patrimoniului evreiesc din țara noastră, se află într-o stare avansată de ruină, iar altele, abandonate, se pare că au fost jefuite în ultimele decenii, astfel dispărând complet. Presa națională și cea internațională au abordat episodul sporadic. Cu excepția cimitirului evreiesc din municipiul Reghin, datând din secolele XVIII  XIX și situat sub „Pădurea rotundă”, se pare că niciun alt cimitir evreiesc sau monument funerar evreiesc din județele Covasna, Harghita și Mureș nu este clasificat ca monument istoric și, astfel, nu este luat sub protecția statului. Astfel, având în vedere cele prezentate anterior, vă rog să ne prezentați următoarele 1. Lista cimitirelor evreiești din județele Covasna, Harghita și Mureș, defalcată pe fiecare județ și localitate. 2. O informație privind starea actuală a statutului juridic al cimitirelor evreiești/mozaice din cele trei județe. Vă rugăm să specificați în fiecare caz în parte proprietarul terenului și administratorul cimitirului. 3. Dacă autoritățile publice locale de nivel I și II din județele Covasna, Harghita și Mureș au angajat sau nu proceduri legale în vederea clarificării vreunui cimitir evreiesc/mozaic sau monument funerar mozaic din aceste județe. În cazul unui răspuns pozitiv, vă rugăm să indicați care au fost deciziile și acțiunile în consecință ale Ministerului Culturii, ca organ central de resort. 4. Dacă în ultimele trei decenii autoritățile publice locale de nivel I și II din județele Covasna, Harghita și Mureș au destinat sau nu fonduri din bugetele locale pentru întreținerea corespunzătoare a acestor cimitire. În cazul unui răspuns pozitiv, vă rog să indicați destinația concretă și sumele alocate/utilizate în acest scop. 5. Dacă în ultimele trei decenii Federația Comunităților Evreiești din România a solicitat/utilizat sau nu, pentru întreținerea corespunzătoare a cimitirelor evreiești/mozaice din județele Covasna, Harghita și Mureș, fonduri alocate acesteia de la bugetul de stat al României, prin  Departamentul Relații Interetnice din cadrul Secretariatului General al Guvernului. În cazul unui răspuns pozitiv, vă rugăm să indicați destinațiile concrete și sumele alocate/utilizate în acest scop. 6. Dacă în ultimele trei decenii Federația Comunităților Evreiești  Cultul mozaic din România a solicitat/utilizat sau nu, pentru întreținerea corespunzătoare a cimitirelor evreiești/mozaice din județele Covasna, Harghita și Mureș, fonduri alocate acesteia de la bugetul de stat al României, prin Secretariatul de Stat pentru Culte. În cazul unui răspuns pozitiv, vă rugăm să indicați destinațiile concrete și sumele alocate/utilizate în acest scop. Vă rugăm să transmiteți răspunsul dumneavoastră în scris. Cu respectul cuvenit, senator de Covasna Ionuț Neagu. Vă mulțumesc. "
    },
    "39": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 54828,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 54975,
        "text": " Mulțumesc. Doamna senator Breahnă, mai aveți o întrebare? Mai avea doamna senator o întrebare sau interpelare. "
    },
    "40": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 54975,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 56153,
        "text": " Mulțumesc, domnule președinte. Este foarte scurtă. Vizează atacurile cibernetice din ultima perioadă și este adresată domnului Sebastian Burduja, ministrul cercetării, inovării și digitalizării, domnului Dan Câmpean, directorul Directoratului Național de Securitate Cibernetică, și domnului Vlad Stoica, președintele Autorității Naționale pentru Administrare și Reglementare în Comunicații. Așadar, solicitarea vizează măsurile adoptate în vederea contracarării atacurilor cibernetice. Domnule ministru, Domnule director, Domnule președinte, În ultima perioadă, au fost înregistrate și semnalate foarte multe atacuri cibernetice asumate de grupuri de hackeri din Federația Rusă, atacuri ce au vizat, printre altele, și Guvernul României, ministerele sau alte instituții publice. Având în vedere acest fapt, vă rog să îmi transmiteți ce măsuri au fost întreprinse pentru asigurarea securității operatorilor de telecomunicații, a posesorilor de telefonie mobilă și de internet. Vă mulțumesc. Solicit răspuns în scris atât pe adresa Grupului senatorial PSD, cât și pe adresa personală. Vă mulțumesc.  "
    },
    "41": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 56153,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56316,
        "text": " Mulțumesc. Cu îngăduința domnului senator Maricel Popa, o invit pe doamna senator Șoșoacă. Domnul senator primește cu bucurie. "
    },
    "42": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56316,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 69281,
        "text": " Interpelarea mea de astăzi este adresată prim-ministrului României, ministrului finanțelor, ministrului justiției, ministrului economiei, ministrului afacerilor interne, Ministerului Dezvoltării, Lucrărilor Publice și Administrației, Ministerului Investițiilor și Proiectelor Europene. Obiectul întrebării „Rafinăria Arpechim  înstrăinată și distrusă în cărdășie de OMV și statul român”. Stimați domni miniștri, Prim-viceguvernatorul Florin Georgescu afirma, la nivelul anului 2015, că în perioada postdecembristă au fost privatizate peste 7 500 de întreprinderi de stat. Distrugere completă. Hale industriale tăiate și vândute la fier vechi. Și mai grav este că multe întreprinderi au fost curățate de activele toxice înainte de privatizare. Datorii de zeci și sute de milioane au dispărut din contabilitățile acestora peste noapte, toate cu girul parlamentarilor sau guvernelor de la acea vreme. Câți bani au intrat în economia românească? Din vânzarea celor 7 500 de întreprinderi s-au încasat doar 7 miliarde de euro, potrivit analizei oficialului BNR. Din această sumă, 2,3 miliarde au venit doar din vânzarea BCR. Restul înseamnă un preț mediu de 667 000 de euro/întreprindere. Dacă scoatem din suma totală cele 669 milioane de euro încasate din vânzarea Petrom și suma plătită de italienii de la Enel pentru Electrica Muntenia Sud, adică 395 de milioane de euro, suma încasată pe o întreprindere ar ajunge sub jumătate de milion de euro. Rafinăria Arpechim a fost construită între anii 1960  1970 în sudul Piteștiului, fiind una dintre cele mai modeme instalații petrochimice și de rafinare a petrolului din lume. Rafinăria avea o capacitate nominală de circa 3,5 milioane de tone pe an, fiind inițial proiectată ca parte a unui complex petrochimic. După 1990, rafinăria de la Pitești a aparținut, pe rând, de regia Autonomă a Petrolului, de Compania Română de Petrol și de Societatea Națională a Petrolului  fiind pe locul 2 în lume, la o distanță de 158 de metri de sonda societății General Petroleum Corporation din California, sondă cu adâncimea record de 3 458 m.  În 1937, România deținea locul 7 în lume privind rezervele mondiale de petrol, după URSS, USA, Irak, Iran, Venezuela, Indiile Olandeze, estimându-se o rezervă de 95 de milioane de tone, rezultând 5,4% din rezervele mondiale.  În Primul Război Mondial, în România au fost distruse 1 677 de sonde, din care 1 047 productive, și o cantitate de derivate de petrol de 827 000 de tone. În august 1944, rafinăriile din Ploiești sunt bombardate de Statele Unite ale Americii în celebra operațiune „Tidal Wave”. Misiunea s-a încheiat cu un mare eșec pentru aviația americană, iar pentru români s-a soldat cu „nicio reducere a producției de petrol înregistrată”.  Având în vedere art.136 din Constituția României, care menționează că proprietatea publică este inalienabilă, astfel că nu poate face obiectul înstrăinării, și toate contractele de privatizare sunt lovite de nulitate absolută, vă solicit să-mi răspundeți la următoarele întrebări 1. Au fost anchetați reprezentanții Agenției pentru Protecția Mediului Argeș și ai Comisariatului Județean Argeș al Gărzii Naționale de Mediu pentru faptul că au suspendat Autorizația de Mediu a Rafinăriei, ceea ce a ajutat compania OMV să își pună în aplicare planul de dezintegrare a acestei rafinării? 2. Care este motivul pentru care nu ați ajutat și nu ați facilitat cumpărarea rafinăriei Arpechim de către Oltchim Râmnicu Vâlcea, în condițiile în care aveți obligația să apărați avuția statului și rezervele acestuia, precum și să dezvoltați România? 3. Care este motivul pentru care nu trageți la răspundere OMV pentru neîndeplinirea clauzelor contractuale, în condițiile în care avea obligația să păstreze cel puțin două dintre rafinării? Câte plângeri penale ați formulat împotriva OMV și câte acțiuni civile în instanță și care este rezultatul acestora? În caz contrar, care este motivul pentru care nu ați acționat conform dispozițiilor legale? 4. Având în vedere faptele penale care s-au săvârșit cu privire la distrugerea rafinăriei Arpechim, vă solicit să îmi comunicați care au fost demersurile efectuate de Guvern, ministere, instituțiile implicate pentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de distrugerea avutului statului. Câți politicieni au fost anchetați și condamnați în acest caz? Au fost anchetați miniștri și prim-miniștri implicați, președintele Traian Băsescu, precum și reprezentanții companiei OMV și toți ceilalți politicieni implicați? 5. Au existat controale ale Curții de Conturi, AVAS, corpurile de control ale ministerelor implicate, ANAF pentru a verifica dacă Arpechim trebuia distrusă, în condițiile în care avea profit la achiziție? În cazul în care nu au fost efectuate demersuri pentru recuperarea prejudiciului și tragerea la răspundere a persoanelor implicate, vă solicit ca, de urgență, să inițiați aceste demersuri pe lângă Parchetul General. 6. Ce vă reține să demarați și acum cercetări cu privire la privatizarea ilegală și neconstituțională a rafinăriei Arpechim? 7. Vă solicit să îmi comunicați de ce nu ați gândit să recumpărați Rafinăria Arpechim, având în vedere platforma imensă de care dispune, având un plan de redresare  PNRR, iar bani sunt, iar o astfel de investiție ar fi fost profitabilă și ar fi ajutat și la crearea de locuri de muncă, mai mult, în contextul crizei energetice mondiale, ar fi fost obligatoriu să faceți aceste demersuri. În loc să plătiți 25 de milioane de euro pentru fiecare consultanță, nu credeți că ar fi fost mai profitabil să fi redresat industria grea a României, după ce tot partidele dumneavoastră au distrus-o?  8. Care este motivul pentru care ați acceptat falimentul Oltchim, strâns legat de rafinăria Arpechim, fără să salvați ce a mai rămas din industria României, deși ați fi putut să o faceți? 9. Cum este posibil ca Serviciul Român de Informații să fie implicat în distrugerea economiei naționale? Câți dintre cei care au condus serviciile de informații ale României, precum și angajații acestora au fost deferiți justiției? Cum aveți de gând să restructurați serviciile secrete, astfel încât să nu mai trădeze România? Ce au făcut serviciile secrete române pentru a apăra avutul statului român și a salva industria României? 10. Vă solicit să îmi comunicați care sunt soluțiile la care v-ați gândit pentru a ne recupera bogățiile țării și a repara și recupera jaful celor 32 de ani ai politicienilor hoți și trădători, legea trebuind aplicată, evident, cu aplicarea principiului legii penale mai favorabile, astfel încât să fie respectată Constituția României cu privire la traiul decent pe care statul trebuie să îl asigure cetățenilor români. 11. Vă solicit să solicitați intervenția Parchetului General, DNA, DIICOT pentru anchetarea acestor vânzări nelegale și neconstituționale și demolarea uneia dintre cele mai importante rafinării din România. Oricum o voi face eu, dacă nu înțelegeți să o faceți dumneavoastră, urmând să solicit inclusiv anchetarea dumneavoastră pentru că nu ați efectuat aceste demersuri. Vă mulțumesc. Solicit răspuns scris și oral. Senator neafiliat Diana Iovanovici-Șoșoacă "
    },
    "43": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 69281,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 69477,
        "text": " Mulțumesc, doamna Șoșoacă. Ați depășit de zece ori timpul alocat. O să rog și alt coleg și, în măsura în care mai avem timp, vă aștept la finalul intervenției. "
    },
    "44": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 69477,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 69534,
        "text": " OK. Mulțumesc frumos. "
    },
    "45": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 69534,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 69609,
        "text": " Mulțumesc. Domnul senator Maricel Popa. "
    },
    "46": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 69609,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 70935,
        "text": " Bună ziua, stimați colegi! Bună ziua, domnule președinte de ședință! Am o interpelare adresată domnului ministru al economiei, Florin Marian Spătaru. Stimate domnule ministru,  Conflictul din Ucraina a condus la un puternic dezechilibru macroeconomic la nivelul întregii Uniuni Europene, provocând creșteri generale de prețuri. Unul dintre produsele care a generat creșterea prețului la majoritatea produselor a fost petrolul. În ultima perioadă însă, prețul barilului a rămas destul de constant, iar în ultimele zile a scăzut cu mai bine de 5%, alături de indicii bursieri, pe toate piețele din lume. Cu toate acestea, în România prețul carburantului continuă să crească într-un ritm accelerat, litrul de motorină depășind 9 lei, iar cel de benzină fiind acum peste 8 lei. În acest context și ținând cont de faptul că a fost anunțată o monitorizare atentă a activității în acest domeniu, vă rog să precizați, domnule ministru, care sunt rezultatele monitorizării pieței carburanților. De asemenea, dacă au fost efectuate controale, care sunt consecințele și măsurile luate în situațiile în care prețurile au crescut foarte mult, fără a avea o justă. o justificare economică. Cu deosebită considerație, senator PSD de Iași, Maricel Popa. Vă mulțumesc. "
    },
    "47": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 70935,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 71025,
        "text": " Din partea Grupului PNL, domnul senator Hatos. Vă rog. "
    },
    "48": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 71025,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 73989,
        "text": " Mulțumesc, domnule președinte. Întrebarea mea de astăzi are ca obiect „Asigurarea resurselor bugetare în vederea garantării dreptului la transport gratuit pentru elevi”. Stimate domnule ministru al finanțelor, În asigurarea dreptului fundamental la educație pentru toți copiii, prevăzut în Constituția României, statul are responsabilitatea de a asigura respectarea unor drepturi conexe, precum dreptul la transport gratuit. În acest sens, Guvernul României și-a asumat respectarea acestui drept pe întreg teritoriul României, astfel încât orice elev, indiferent de mediul socio-economic din care provine, să poată ajunge la școală în condiții optime. O problemă mai specială o întâmpinăm atunci când discutăm despre punerea în fapt a acestui drept pentru elevii care locuiesc în altă localitate decât cea în care sunt școlarizați, elevii navetiști. Potrivit unui studiu realizat de Banca Mondială, aproape 430 000 de elevi se află în această situație. Cadrul legislativ utilizat astăzi în vederea asigurării acestui drept conex al dreptului la educație este reprezentat de Ordonanța de urgență nr.50/2021, inițiată tocmai pentru a debloca, din punct de vedere legislativ, problema asigurării transportului gratuit pentru elevii navetiști. În acest sens, încă de la adoptarea acestei ordonanțe, am primit mesaje și luări de poziție din partea unor reprezentanți ai  societății civile care indică faptul că problema a fost doar parțial rezolvată, astfel încât elevii navetiști nu primesc nici astăzi decontul pentru valoarea totală a abonamentelor achiziționate pe mijloacele de transport județean și interjudețean. Potrivit unui raport al principalei structuri de reprezentare a elevilor, Consiliul Național al Elevilor, „din totalul elevilor navetiști, pentru 43,9% nu s-au decontat cheltuielile, în timp ce pentru 26% s-au decontat parțial. Doar 30,2% dintre elevii navetiști au primit banii integral pentru transport”. Asigurarea resurselor bugetare pentru a permite decontarea transportului pentru elevii navetiști se află, în primul rând, în responsabilitatea ministerului pe care îl conduceți. În acest sens, domnule ministru de finanțe, vă solicit răspunsul la următoarele întrebări 1. Care sunt măsurile pe care le aveți în vedere pentru a vă asigura că există suficienți bani la bugetul de stat pentru a permite decontarea transportului pentru toți elevii navetiști? 2. Care este suma totală prognozată a fi alocată pentru decontarea transportului pentru toți elevii, în perspectiva proximei rectificări bugetare? 3. Având în vedere faptul că reprezentanți ai elevilor, dar și ai părinților, reclamă faptul că elevii nu primesc decât parțial decontul pentru asigurarea transportului elevilor la școală, care este poziția dumneavoastră cu privire la acest subiect, din perspectiva ministerului pe care îl conduceți? Vă mulțumesc. Solicit răspuns scris. Mulțumesc. "
    },
    "49": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 73989,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 74057,
        "text": " Mulțumesc. Domnul senator Bodog. "
    },
    "50": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 74057,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 75683,
        "text": " Mulțumesc, domnule președinte. Doamnelor și domnilor colegi, Întrebarea mea poartă titlul „Reabilitarea Pieței Cetate din Oradea” și este adresată domnului ministru Lucian Romașcanu. Stimate domnule ministru, Așa cum cunoașteți, Piața Cetate din Oradea a fost distrusă de un incendiu suspect în vara anului 2020. Înaintea acestui incident bizar, Primăria Oradea decisese transformarea fostei piețe într-un așa numit centru de afaceri, după un model nereușit, cu o denumire identică, aplicat deja în oraș și în cazul Pieței Rogerius. Chiar și așa, proiectul se află în întârziere  un alt model aplicat de Primăria Oradea , cu riscul pierderii unei finanțări europene, iar vina ar aparține acum, susțin autoritățile  locale, Ministerului Culturii. Acesta este un al treilea model practicat de administrația locală a orașului, acela de a da vina întotdeauna pe alții și de a-și asuma doar eventualele laude. Într-o declarație recentă, preluată de un ziar local, primarul municipiului Oradea, Florin Birta, se plângea că a făcut zeci de drumuri degeaba la minister, ajungând să cunoască pe toată lumea, de la portar la ministru. Cuvintele aparțin edilului orădean. De asemenea, primarul Oradei declară că a epuizat toate căile amiabile și că va chema ministerul în instanță. Față de toate acestea și pentru o informare corectă a orădenilor și a bihorenilor, vă rog, domnule ministru, să spuneți dacă și în ce mod Ministerul Culturii din România a întârziat lucrările la Piața Cetate din Oradea. Solicit răspuns scris. Mulțumesc. Senator Florian Bodog "
    },
    "51": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 75683,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 75884,
        "text": " Da, din partea Grupului AUR, mai aveați o întrebare, doamna senator?  Atunci, domnul Maricel Popa, o scurtă întrebare, și pe urmă. "
    },
    "52": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 75884,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 77356,
        "text": " Bună ziua, domnule președinte de ședință! Stimați colegi, Am o interpelare pentru ministrul cercetării, inovării și digitalizării, Sebastian-Ioan Burduja. Domnule ministru, RoNET-ul este un proiect strategic, cu o infrastructură realizată la cele mai înalte standarde. Proiectul constă în concesionarea lucrărilor de proiectare și construire a unei infrastructuri naționale de comunicații și operarea acestei infrastructuri în vederea furnizării de servicii de comunicații în localitățile țintă, considerate zone defavorizate, din 35 de județe care nu beneficiază de acoperire prin rețelele operatorilor prezenți pe piață. Localitățile acoperite de RoNET sunt în număr de 783, cu 137 000 de gospodării și 400 000 de locuitori, conform datelor de la momentul atribuirii contractului. Ministerul Comunicațiilor și Societății Informaționale a recepționat deja o bună parte din aceste lucrări. De asemenea, un număr de 20 000 de gospodării și circa 58 000 de persoane vor putea beneficia de servicii de internet, televiziune și telefonie fixă. La finalul proiectului, aproximativ 200 000 de gospodării și peste 8 000 de instituții publice și firme private vor avea acces la rețele de generație nouă.  Vă rog să precizați, domnule ministru, care este stadiul implementării acestui proiect la nivelul județului Iași și la nivel național. Vă mulțumesc. Cu deosebită considerație, senator PSD de Iași, Maricel Popa. "
    },
    "53": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 77356,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 77443,
        "text": " O scurtă întrebare, doar, din partea domnului Bodog. "
    },
    "54": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 77443,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 78859,
        "text": " Mulțumesc, domnule președinte. Întrebarea poartă numele „Schengen!” și se adresează domnului ministru Bogdan Aurescu. În perioada actuală, diplomațiile din majoritatea țărilor europene depun eforturi susținute pentru a proteja și pentru a promova interesele țărilor lor, ca urmare a consecințelor grave declanșate de invazia rusă în Ucraina. În același timp, cel puțin în cazul unor anumite state membre, dar nu numai, Comisia Europeană, în primul rând, dar nu numai, și Consiliul dau în mod constant, cel puțin la nivelul discursului politic, semne de flexibilitate și de deschidere. Dată fiind poziția firească și energică a României alături de aliații ei naturali, europeni și americani, date fiind contribuțiile semnificative ale țării noastre pentru sprijinirea cauzei comune pe care o apărăm, doresc să vă întreb alături de garanțiile de securitate comune, generale, ce primește România și, mai ales, ce primesc românii ca urmare a acestor eforturi și, de multe ori, sacrificii? Dată fiind natura strict politică a deciziilor la care mă refer, dar și evidența de necontestat a solicitării României de peste un deceniu deja, vă rog să îmi comunicați concret, când și cum va fi luată decizia integrării țării noastre în spațiul Schengen, în lumina situației descrise mai sus? Vă mulțumesc. Solicit răspuns scris. Florian Bodog, senator PSD Bihor * "
    },
    "55": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 78859,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 78954,
        "text": " Doamna senator Boancă. Domnul Bodog a fost extrem de rapid. "
    },
    "56": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 78954,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 83253,
        "text": " Vă mulțumesc, domnule președinte de ședință. Stimați colegi, Declarația mea politică de astăzi se intitulează „Umanitatea are prioritate în fața armelor”.  Am condamnat în termeni duri invazia Rusiei în Ucraina încă de la începutul acesteia și voi continua să o fac ori de câte ori voi avea ocazia. Fără perdea și fără să folosesc cuvinte mari, o spun răspicat Putin este noul Stalin și trebuie să aibă soarta ultimilor dictatori ai lumii. De ce am fost așa vehementă în legătură cu războiul egoist al lui Putin? Pentru că acesta încalcă toate tratatele internaționale în vigoare și pentru că eventuala vecinătate cu Federația Rusă este blestemul despre care ne vorbeau bunicii noștri, iar acel om care nu cunoaște trecutul nu are viitor. Și nici țara, poporul, dacă nu-și cunosc trecutul, nu au viitor, spunea Nicolae Iorga. Însă, cu toate acestea, nu trebuie să scoatem noi castanele din focul altora. Am citit cu indignare poziționarea domnilor Cîțu, Ciolacu, Iohannis sau Ciucă referitoare la război și nu pot să înțeleg raționamentul pentru care sunt gata să alimenteze lupta de la granița țării prin trimiterea de armament. Chiar dacă vecinii noștri au nevoie de armament pentru a ține piept invadatorilor, nu cred că este necesar să riscăm, în nume propriu și individual ca țară, un conflict de orice natură cu „demonii roșii” de la Est. Și ce armament să trimitem noi? Tancurile acelea care s-au defectat și s-au oprit chiar în timpul paradelor de 1 Decembrie? Sau acele avioane second-hand cumpărate cu bani mulți de la aliații noștri? Este de-a dreptul o tragicomedie, dar situația aceasta este însă foarte gravă. Este foarte gravă și haideți să nu o complicăm și mai mult, în stilul dumneavoastră caracteristic. Uităm sau vrem să trecem prea repede cu vederea faptul că în urmă cu doar o lună și jumătate un avion și un elicopter se prăbușeau și, odată cu ele, își pierdeau viața opt ostași români. Oare nu aveți destul sânge pe mâini, domnilor președinți? Sau acesta este prețul pe care poporul român trebuie să-l plătească pentru ca domnul Iohannis să devină marioneta din fruntea NATO? Nu putem renunța la suveranitatea și la interesele României doar de dragul unei funcții. Nu puteți să țineți la sertar dosarele despre case, copii, vaccinuri, cu riscul intrării țării într-un război pe care nu-l dorește nimeni. Puteți să plecați liniștit, pentru că nimeni nu o să vă simtă lipsa, domnule Iohannis. Poate îi încurcați și pe ei, că pe noi ne-ați distrus și trăim mai greu ca acum 10, 15 sau 20 de ani. Lăsați-ne pe noi să facem ceea ce știm mai bine să facem să fim empatici cu oamenii care au fugit din calea invaziei și care au nevoie de ajutorul nostru umanitar. Lăsați-ne să întindem o mână de ajutor sinceră și dezinteresată, pentru că prin chinurile războiului au trecut și înaintașii noștri și cunoaștem ce înseamnă suferința. Suntem un exemplu de urmat în ceea ce privește ajutorul acordat și nu treceți sub umbră toate eforturile făcute de oamenii simpli și deopotrivă de instituții în raport cu refugiații veniți din Ucraina. Ne-ați divizat atât de mult, și nu doar în ultima perioadă, când ați împărțit românii în vacciniști și antivacciniști, așa că nu o faceți din nou.  Și să nu cumva să deveniți și mai penibili decât sunteți, cu afirmații de genul „putinistă” sau „prorusă” sau mai știu eu cum, pentru că lumea îmi cunoaște adversitatea față de dictatorul de la Moscova, dar și pentru cei aproape 50 de ani petrecuți de țara noastră sub influența Rusiei și a comunismului. Nu suntem noi în măsură să cerem Ucrainei să facă pace, pentru că i-au fost furate teritorii și i-au fost răpite zeci de mii de vieți omenești  iar românii știu cel mai bine ce înseamnă să ai ca „eliberator frate și prieten” armata rusă , însă putem să ne rugăm la Dumnezeu să aducă pacea și liniștea la granița țării noastre, să ne rugăm să nu avem parte de o nouă trădare, ca în 23 august 1944, și să ajungem iar sub jugul sovieticilor. Apreciez dârzenia combatanților ucraineni, mai ales a celor din catacombele Azovstal din Mariupol, și cred că nu au nevoie de armele noastre atât de mult cât avem noi nevoie de exemplul lor de luptă și de sacrificiu. Vă mulțumesc. Senator AUR, Rodica Boancă "
    },
    "57": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 83253,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 83340,
        "text": " Mulțumesc. Doamna președinte Dragu. doamna Dragu... "
    },
    "58": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 83340,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 87093,
        "text": " Mulțumesc, domnule președinte. Declarația mea politică are legătură cu „Ziua egalității de șanse”. Domnule președinte, Doamnelor și domnilor, Stimați colegi, 8 mai este declarată Ziua egalității de șanse între femei și bărbați și are ca scop promovarea egalității de șanse între sexe ca parte integrantă a politicii sociale. Din punctul meu de vedere, cred că ar trebui să avem o zi a egalității de șanse pentru toate domeniile. Egalitatea de șanse trebuie să fie pentru toți oamenii femei, bărbați, în mediul rural, în mediul urban, fie că sunt parte din comunități etnice, fie că au dizabilități sau nu. Egalitate de șanse pentru toți. Atunci când vorbim despre egalitate de șanse între femei și bărbați, între tineri și seniori, întâlnim frecvent confuzia dintre drepturi și privilegii. Deseori, atunci când femeile cer să li se respecte drepturile, mulți înțeleg că femeile vor anumite privilegii și un tratament preferențial. În realitate, nimeni nu cere privilegii nici femeile, nici tinerii, nici alte categorii care sunt afectate de anumite stereotipuri sociale și profesionale.  Ceea ce cer femeile este egalitatea de șanse, pe bune. Competiția e deschisă pentru toată lumea. Dar vrem garanția că toți pleacă de la aceeași linie de start și toată lumea să fie cronometrată cu același cronometru. Ca femeie în politică nu cer privilegii, cer doar să fiu tratată în același fel precum colegii mei, după competențe și pregătirea mea. Da, sunt femeie și am idei și principii pe care le promovez. Îmi doresc însă să am șanse egale cu orice bărbat de a ocupa funcții publice, funcții politice dacă am pregătirea și competențele necesare pentru aceste funcții. Uitându-mă în Parlament totuși și văzând că numai 18% sunt femei și 82% bărbați, ceva este în neregulă, într-adevăr, cu stereotipurile atunci când vine vorba de femei în politică. Există un stereotip social care mă însoțește încă dinainte de a deveni parlamentar, stereotipul că o femeie în Parlament reprezintă ceva neobișnuit, senzațional. Compar mereu cazul meu cu cazul altor parlamentari care au fost femei în legislaturile anterioare. Tratamentul este însă diferit atunci când un parlamentar este femeie. Iar din acest motiv putem spune că avem de-a face cu o stereotipie socială. În toate discuțiile cu jurnaliștii sunt întrebată cum e să fii femeie în politică, cum e să fii prima femeie care a deținut o funcție importantă sau a doua femeie. Toți așteaptă răspunsuri neobișnuite, senzaționale. Nu e nimic senzațional. Sau n-ar trebui să fie nimic senzațional. Îmi doresc ca astfel de stereotipii să nu se mai manifeste în Parlamentul României. Votul meu este egal cu votul tuturor celorlalți colegi. Am aceleași răspunderi și aceleași obligații. Nu cer privilegii și nici tratament preferențial, nici eu și nici colegele mele. Vreau doar să fiu tratată și respectată ca orice alt parlamentar, bărbat sau femeie, tânăr sau mai în vârstă. Asta înțeleg eu prin egalitate de șanse. Stimați colegi, E important să insistăm pe această distincție între drepturi și privilegii, să fie clar înțeleasă, mai ales că parlamentarii au puterea de a legifera. Privilegiile se câștigă prin muncă, nu se acordă prin lege. Așadar, legea trebuie să garanteze drepturi fundamentale, nu să acorde privilegii. Pentru a îndrepta efectele trebuie să înțelegem cauzele și să acționăm asupra lor. Ca parlamentari nu e suficient să proclamăm prin lege egalitatea de șanse dintre femei și bărbați. Trebuie să facem un pas mai departe și să ne uităm la domeniile care au deficit de reprezentare a femeilor și să identificăm cauzele principale care conduc la această inegalitate de gen. Mulțumesc. "
    },
    "59": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 87093,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 87253,
        "text": " Mulțumesc, doamna senator Dragu.  Da, domnule Bodog, mai aveți ceva? Vă rog, domnule Bodog, declarația politică. "
    },
    "60": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 87253,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 90338,
        "text": " Domnule președinte, Titlul declarației politice „Despre ecologismul capitalist”. Stimați colegi, Așa cum știți, prețul mașinilor electrice noi în România și în lume este unul mare sau foarte mare pentru majoritatea covârșitoare a populației. Prețurile pornesc de la aproximativ 30 000 de euro și pot depăși cu ușurință chiar și 100 000 de euro. Pentru achiziționarea acestor autoturisme, statul român oferă așa-zisele tichete verzi finanțate din taxele și impozitele plătite de români. În același timp, proprietarii acestor mașini sunt scutiți de anumite taxe și impozite și beneficiază și de alte avantaje, precum stații rapide de încărcare, uneori gratuite, toate plătite din bugetul comun al tuturor românilor și a celor care-și permit aceste mașini, dar mai ales din a celor care, din nefericire, nici măcar nu pot visa la ele, oricât de mult și-ar dori să protejeze mai bine mediul înconjurător. Și totuși, din banii lor sunt subvenționate gratuitățile de care beneficiază românii mai bogați sau chiar foarte bogați. Cu alte cuvinte, observăm cum păturile cele mai sărace din România, dar și din lume, cei care muncesc cel mai mult și trăiesc cel mai sărac, cei săraci îi subvenționează pe cei bogați și puțini, 82% din toți banii câștigați pe planeta noastră ajung la 1% din populație. În acest context, am aflat cu surprindere și dezamăgire despre obligativitatea impusă recent și de nicăieri de către Ministerul Energiei pentru beneficiarii programului „Electric-Up”, deja mult întârziat timp de 6 ani, aceștia trebuie să ofere acces și curent gratuit mașinilor electrice care vin la stațiile de alimentare pe care le vor cumpăra folosind sumele primite în cadrul programului. Stau și mă întreb, ca principiu general oare cum se susține, moral și financiar, subvenționarea românilor cu situații financiare bune de către cei mulți care nu au aceleași posibilități materiale? De asemenea, stau și mă întreb ce argumente a putut găsi Ministerul Energiei prin care să fundamenteze introducerea acestei obligativități noi despre care beneficiarii programului „Electric-Up” nu au fost informați decât odată cu semnarea contractelor de finanțare? În final, aș remarca faptul că, această politică „verde”, foarte la modă astăzi nu numai în România, dincolo de efectele ei benefice asupra mediului înconjurător, aduce multe beneficii și pentru mediul capitalist. Ceea ce este profitabil pentru buzunarele celor puțini și bogați rămâne, însă o gaură în buzunarele deja sărăcite ale celor mulți. Ei vor continua să muncească pentru salariul minim din care își permit să cumpere, eventual, doar mașini second-hand poluante aduse din străinătate sau  mașini noi ieftine și mai puțin performante. În timp ce unii au beneficii și profită pe toate planurile, de la achiziționarea mașinii până la întreținere și taxare, contribuabilii, mai puțin avuți și mai puțin norocoși în viață, rămân să se bucure doar de un mediu mai curat. Curat capitalism! Vă mulțumesc pentru atenție. Florian Bodog, senator PSD "
    },
    "61": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 90338,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 90423,
        "text": " Mulțumesc, domnule Bodog. Doamna senator Breahnă. "
    },
    "62": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 90423,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 94870,
        "text": " Mulțumesc, domnule președinte. Declarația politică de astăzi se intitulează „Obiectivul Legii offshore este reprezentat de bunăstarea fiecărui român!”. Domnule președinte, Domnilor secretari, Doamnelor și domnilor senatori, Faptul că ne aflăm într-o succesiune de crize care pun presiune pe economia națională și pe societate în general, nu mai este o surpriză pentru nimeni. Deși am răsuflat ușurați cu toții după depășirea pandemiei, iată că invazia provocată de Federația Rusă în Ucraina la granițele noastre a generat alte crize economice, energetice și sociale, fără precedent în toată Uniunea Europeană, nu doar în țara noastră. Chiar dacă toate economiile europene se luptă să se mențină emergente pentru investitori și să atragă capital, spre deosebire de toate acestea, România are un as în mânecă pe care, personal, sper să-l putem utiliza cât mai curând posibil și mă refer aici la implementarea Legii offshore care ne-ar putea permite să exploatăm, în sfârșit, zăcămintele de gaze naturale din Marea Neagră și să garantăm independența energetică a țării noastre, atât față de importurile de petrol din Federația Rusă, cât și față de cele din alte regiuni ale lumii. Iată că, mulțumită liderului Partidului Social Democrat care a susținut fără drept de apel promovarea acestui proiect în cadrul coaliției de guvernare, Legea offshore se apropie cu pași mici, dar siguri, către obiectivul scontat. Proiectul Partidului Social Democrat stabilește un regim fiscal competitiv în așa fel, încât împărțirea veniturilor să se facă într-un procent aproximativ de 60% pentru statul român și de 40% pentru investitor.  Acest proiect deblochează investițiile din Marea Neagră și reduce dependența de gazul rusesc, oferind României șansa de a deveni lider regional, iar românilor acces la gaze mai ieftine. Primele gaze din Marea Neagră vor fi extrase în cea de-a doua parte a acestui an, după cum se preconizează, și aici vorbim de o producție estimată la 1 miliard de metri cubi anual. De menționat este și faptul că investitorii se află într-o fază avansată a lucrărilor fiind obținut deja procesul-verbal de recepție la finalizarea lucrărilor. De asemenea, legea stabilește același cadru fiscal pentru investiții offshore ca și pentru cele onshore de adâncime, practic urgentând investițiile onshore de la Caragele, județul Buzău, cel mai mare zăcământ de gaze descoperit în ultimii 30 de ani în România. În acest caz, începerea exploatărilor este previzionată pentru anul 2024. Dragi români, Poate vă întrebați ce va obține România prin intermediul unei Legi offshore, atât de discutate la televiziuni sau pe diferite rețele de socializare. În doar câțiva ani, România va putea avea surplus de gaze naturale, practic, dublându-și producția, ceea ce reprezintă cu mult peste necesarul actual de consum intern, dar România va avea, în același timp, suficient interval, încât să-și pregătească următoarele investiții pentru a dezvolta industrii care să consume gazul în țara noastră. Acest surplus înseamnă disponibilitatea României de a atrage investitori majori în industriile producătoare care consumă gaz natural, acest lucru transformându-se, ulterior, în mii de locuri de muncă pentru românii din toată țara și, poate cel mai important, în scăderea prețului energiei pentru fiecare român în parte, adică mai mulți bani în buzunarele fiecărui cetățean. De asemenea, țara noastră poate deveni, și sper că va deveni, un furnizor de securitate energetică regională pentru statele din estul Europei, propulsând țara noastră pe locul pe care îl merită cu adevărat, între primele 10 economii europene, un HUB de stabilitate regională și un garant al securității și păcii, în definitoriu, pentru toată Europa. În încheiere, doresc să-mi reafirm susținerea personală față de acest proiect legislativ, sperând că toți colegii parlamentari, indiferent de culoarea politică, vor înțelege importanța strategică a acestui proiect de lege, încercând să facă tot posibilul pentru a nu rata această șansă imensă pe care o are România, date fiind aceste zăcăminte de gaze naturale care trebuie exploatate, în cel mai curând timp posibil, astfel încât prima moleculă de gaz extrasă din Marea Neagră sau prima moleculă de gaz extrasă de la Caragele să reprezinte bunăstare pentru fiecare român în parte. Mulțumesc. "
    },
    "63": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 94870,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 94984,
        "text": " Mulțumesc.  Din partea Grupului AUR, domnule senator Neagu, vă rog. "
    },
    "64": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 94984,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 96436,
        "text": " Mulțumesc, domnule președinte. Da. Declarația mea politică privește „Intonarea imnului așa-zisului Ținut Secuiesc”. În calitatea mea de senator al Alianței pentru Unirea Românilor, în Covasna lupt zi de zi pentru drepturile tuturor românilor din acest județ. Doresc, și cred că și oamenii doresc, liniște și conviețuire în bună pace, însă nu pot să fiu de acord ca naționala României de hochei să cânte imnul ținutului imaginar pe care unii îl numesc secuiesc. Uniunea Democrată a Maghiarilor din România, Kelemen Hunor, Eduard Novák și Tánczos Barna, rețineți câtă autonomie există la Timiș, Galați sau Botoșani, atâta există și în Covasna, Harghita și în Mureș. În ziua de 8 mai 2022 la Ljubljana, Slovenia, în cadrul Campionatului Mondial de Seniori la Hochei, așa-zisul imn al pseudo-ținutului secuiesc a fost cântat de sportivii români de etnie maghiară. Absolut inacceptabil! Trei tricolori au refuzat să se alăture. Cinste și respect pentru poziția acestora! Federația Română de Hochei trebuie să ia atitudine, aplicând sancțiunile de rigoare, până la desființarea selecționatei naționale, care s-a dovedit a fi antinațională. De asemenea, în tribuna Ungariei s-ar fi aflat și ministrul mediului, Tánczos Barna, demnitar al statului român. Cerem demiterea miniștrilor Eduard Novák și Tánczos Barna, precum și excluderea UDMR de la guvernare! Vă mulțumesc. Senator de Covasna, Ionuț Neagu "
    },
    "65": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 96436,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 96512,
        "text": " Mulțumesc. Domnule Maricel Popa, vă rog. "
    },
    "66": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 96512,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 100270,
        "text": " Domnule președinte, Stimați colegi, Declarația mea politică de astăzi se referă la dezvoltarea Iașiului „Pornesc marile investiții în beneficiul Iașiului și al întregii Moldove”. Dragi colegi,  Sunt patru piloni importanți pentru dezvoltarea județului Iași și s-au făcut, săptămâna trecută, pași concreți. Spitalul Regional de Urgență, autostrada A8 , Aeroportul Internațional Iași și Programul Național de Investiții „Anghel Saligny” sunt pe drumul ireversibil al implementării. Permiteți-mi să detaliez cele patru obiective majore pentru dezvoltarea Iașiului. 1. A fost lansat proiectul de construire a Spitalului Regional de Urgență Iași. Este una dintre cele mai așteptate investiții din Regiunea Nord-Est, de peste 20 de ani. În repetate rânduri, Alexandru Rafila, ministrul PSD al sănătății, a vorbit despre importanța acestui obiectiv și despre implicarea totală a ministerului în realizarea lui. Acum finanțarea este asigurată. Fac un apel ca partea de proiectare să fie realizată cât mai rapid, fără întârzieri, astfel încât să ajungem curând la faza de șantier. Am fost unul dintre cei care au susținut cu toate forțele acest proiect, atât din calitatea mea de președinte al Consiliului Județean, cât și din calitatea de senator de Iași. Cu un cost estimat la aproape 600 de milioane de euro, noua unitate spitalicească va avea 850 de paturi și locuitorii Iașiului și ai întregii Moldove vor beneficia de servicii medicale de înaltă calitate, la fel ca vest-europenii. 2. Pentru A8, autostrada Ungheni  Iași  Târgu-Mureș, a avut loc ședința Comisiei de analiză tehnică. S-a discutat despre stadiul documentațiilor pentru tronsonul Miercurea Nirajului  Leghin, secțiunea II din segmentul Târgu-Mureș  Târgu-Neamț. S-a convenit că este foarte important să fie finalizat până în vara acestui an studiul de fezabilitate. Fără parcurgerea acestor etape intermediare nu se vor putea lansa licitațiile pentru proiectare și execuție pe cele trei secțiuni de pe tronsonul Târgu-Mureș  Târgu-Neamț. În paralel, menționez că și la proiectul Autostrăzii Moldovei, A7, Ploiești  Pașcani, se fac progrese pentru a se ajunge cât mai repede la stadiul de șantier. Cu o lungime de aproximativ 320 km, A7 va avea un cost estimat de 26 de miliarde de lei, fără TVA, și va fi finanțată prin PNRR, obiective concrete. 3. Vinerea trecută, Guvernul a aprobat un memorandum prin care mai multe aeroporturi din țară, printre care și cel de la Iași, vor beneficia de o schemă de ajutor de peste 21 de milioane de lei în total. Scopul acestei măsuri este de a depăși astfel greutățile financiare cu care s-au confruntat în contextul pandemiei de COVID-19. Sorin Grindeanu, ministrul PSD al transporturilor, a explicat filosofia acestei decizii „Ajutoarele de stat vor fi acordate sub formă de subvenții alocate prin bugetele instituțiilor în coordonarea cărora se află, până la sfârșitul anului, în baza unor măsuri de sprijin economic luate de Comisia Europeană.” Aeroportul Iași, adevărată poartă către lume, își va continua extinderea, fiind unul dintre factorii care au un impact direct asupra dezvoltării economice a zonei. 4. Prin Proiectul Național de Investiții „Anghel Saligny”, județului Iași i-au fost alocate peste 1,5 miliarde de lei. Banii vor fi folosiți pentru dezvoltarea comunităților locale, fondurile urmând a  finanța lucrări la drumuri și poduri, dar și în rețelele de apă și canalizare. Acest concept al finanțării de proiecte locale a fost inițiat de PSD, prin Programul național de dezvoltare locală, etapa 1 și etapa 2. Cu deosebită considerație, senator PSD de Iași, Maricel Popa. Vă mulțumesc. "
    },
    "67": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 100270,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 100354,
        "text": " Mulțumesc. Doamna senator Diana Șoșoacă, vă rog. "
    },
    "68": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 100354,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 107840,
        "text": " Mulțumesc frumos. Declarația mea politică de astăzi se intitulează „Naționalismul și patriotismul, pietre de moară pentru politicienii vânduți ai României”. Stimați colegi senatori, De când a început războiul care nu ne aparține și cu care nu ar trebui să avem nicio legătură în afara ajutorului umanitar, și acela în limitele posibilităților noastre, o țară sărăcită de străini cu aportul politicienilor români, am observat cum epitetele adresate celor cu o altă părere decât a oficialilor corupți, poziționați „ghiocelul” în fața partenerului strategic și a mai-marilor de la Bruxelles, s-au accentuat, poziționându-se în sfera urii și atacurilor la persoană și a acuzațiilor pentru care acuzatorii ar trebui să fie cercetați penal „putiniști”, „xenofobi”, „homofobi”. Am ajuns să auzim că a fi naționalist înseamnă că ții cu Rusia, și nu cu România, că a fi patriot este ceva desuet, xenofob. Nu de alta, dar „patrihoții” de la guvernare și majoritarii din Parlament și politichia românească, jurnaliștii de doi bani  scuze, dolari  sunt ba agenți americani, ba francezi, ba nemți, ba austrieci și nu își pot trăda țările de la care își primesc banii pentru a trăda România pas cu pas. Pentru idioții utili din politichia românească, dar și din jurnalismul de speluncă „televidiotă”, utili pentru serviciile străine pentru care lucrează să distrugă România și să o terfelească în toate felurile, cu o ură viscerală, să le spunem ce zice Dicționarul explicativ al limbii române la definiția „naționalismului” „ideologie și politică derivate din conceptul de națiune, care a contribuit în secolele XVIII  XX la cristalizarea conștiinței naționale și la formarea națiunilor și statelor naționale”. Atât! Nu există altă variantă. Și este ediția din 2016. Deci România a fost clădită de naționaliști, analfabeților funcționali, trădătorilor și lașilor, cumpăraților și vânduților! Cum s-a ajuns de la această definiție la ura față de alți semeni? Cum poți distruge statele naționale, schimbând definițiile cuvintelor, așa cum OMS-ul a schimbat definiția pandemiei? În care o să tot stăm. Acum, „dăștepților” care nici nu știți cum să „dășchideți” un dicționar și căutați pe „goagăl”, aduceți-vă aminte ce ați jurat la învestirea în orice funcție în România și citiți art.1 din Constituție, unde spune „România, stat  național.” Da, știu, de-abia vă mai suportați că pe actele voastre scrie „România” și vă e scârbă de naționalitatea română, când ați putea să fiți americani, francezi, austrieci, olandezi etc. Numai că acolo nu ați șterge nici mesele din bodegi și ați putrezi în închisori sau ați fi condamnați la moarte pentru înaltă trădare împotriva statului național dacă ați face ceea ce ați făcut României, iudelor! În țările ale căror interese le susțineți în România, cu precădere ale partenerilor strategici care se folosesc de România și de români după bunul plac, ajungând până acolo încât ne batjocoresc fetele minore pentru propriile plăceri, cu acceptul tacit al justiției, poliției, politicienilor români, nu ați fi niciodată acceptați de popor și ați fi linșați la propriu de oameni, pentru faptele pe care le-ați făcut împotriva României. Asta, dacă ați scăpa de scaunul electric. Mă întreb ce s-ar fi întâmplat dacă Ambasada României din Statele Unite ale Americii ar fi vorbit printr-un geam, fără difuzor, cu congresmeni veniți pentru a discuta cu ambasadorul sau consulul român. Mă întreb care ambasador sau consul român și-a permis vreodată să respingă și să desfidă o calitate oficială din țara în care își exercită prerogativele. Toate cutumele diplomatice menționează clar că este obligatorie primirea oficialilor, reprezentanților poporului, indiferent dacă au sau nu programare, în sens contrar se consideră un afront adus țării respective. Dar cine să ia atitudine? Domnul Ciucă, care este premiat de partenerul strategic și stă ca o slugă în fața acestuia și spune „da” la orice cerință, indiferent de consecințele pentru România și poporul român? Domnul Werner, care stă în genunchi în fața Germaniei și Statelor Unite și le linge pantofii? Cine? Premiații și deținătorii de cetățenii duble, triple, cvadruple care au ca unic scop desființarea României și a statului român? Noroc că au existat politicieni americani care m-au invitat în emisiuni în Statele Unite ale Americii și și-au cerut scuze pentru comportamentul incalificabil al reprezentantului lor în România. Mai mult, o scrisoare oficială se va îndrepta de la mine către Congresul american, ca să știe și politicienii de acolo ce se întâmplă în România, partenerul strategic și egal, în acte, care a dat tot ce a avut și nu a primit decât afront și umilința de a sta la coadă la vize, i s-au luat resursele și a mai și dat bani cumpărătorilor, devenind, din stat național, stat colonie, stat sclav, și mai este și băgat într-un război care nu-i aparține. Ar fi curios să aflăm câți lucrează pentru serviciile secrete ale partenerilor strategici. Nu că n-am ști, dar poate avem măcar norocul ca unul de la conducere să nu fie decât român, așa cum ne dorim ca măcar unul dintre ei să aibă un neuron rătăcit, astfel încât să mai gândească în beneficiul României. Avem o țară pentru care naționaliștii, patrioții au luptat și au făcut-o stat național, pentru ca după 1990 să schimbăm Moscova pe Washington și Bruxelles. Deși avem o poziție geopolitică de excepție, care prin oameni destoinici, naționaliști și patrioți ar putea deveni independentă și neutră din  toate punctele de vedere și cu o dezvoltare care ar duce poporul român la bogăția pe care doar stă și nu o simte, avem la putere agenți ai puterilor lumii care o devalizează la propriu. „Privind în jur de-a lungul și de-a latul acestei planete splendide, adevărul este evident dacă vrei libertate, fii mândru de țara ta! Dacă vrei democrație, păstrează-ți suveranitatea! Iar dacă vrei pace, iubește-ți națiunea! Liderii înțelepți mereu pun pe primul loc binele poporului și al țării lor. Viitorul nu le aparține globaliștilor. Viitorul le aparține patrioților. Viitorul le aparține națiunilor suverane și independente, care își protejează cetățenii, își respectă vecinii și onorează diferențele care fac fiecare țară specială și unică. Globalismul a exercitat o atracție religioasă asupra liderilor din trecut, făcându-i să-și ignore propriul interes național. Dar, în ceea ce privește America, duse sunt acele zile. Cu toate acestea, aici, în Statele Unite, și peste tot în lume există o industrie în creștere a activiștilor radicali și a organizațiilor nonguvernamentale care promovează traficul de persoane. Aceste grupuri încurajează migrația ilegală și cer ștergerea granițelor naționale. Astăzi eu am un mesaj pentru acei activiști ai granițelor deschise, care se ascund în spatele retoricii legate de justiția socială politicile voastre nu sunt juste, ci crude și diabolice. Voi încurajați organizațiile criminale care prădează bărbați, femei și copii nevinovați. Voi vă puneți propriul sentiment fals al virtuții mai presus de viețile și bunăstarea a nenumărați oameni nevinovați. Subminând securitatea de frontieră, subminați drepturile omului și demnitatea umană.”  Vă mulțumesc. Senator neafiliat Diana Iovanovici-Șoșoacă Vă mulțumesc. "
    },
    "69": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 107840,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 107918,
        "text": " Mulțumesc. Domnule senator Lavric, vă rog. "
    },
    "70": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 107918,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 111930,
        "text": " Mulțumesc, domnule președinte Robert Cazanciuc. Tema declarației mele politice de astăzi este „Partizanul Stere Ploscaru”. S-a născut la 25 martie 1919, în ziua de Buna-Vestire, în comuna Bacikova, Bulgaria. Prima parte a vieții și-a petrecut-o în satul natal, pentru ca apoi, alături de alte zeci de familii de aromâni, să se mute în România, mai exact în Cadrilater. În 1940, odată cu cedarea Cadrilaterului, familia Ploscaru va fi nevoită să ia viața de la capăt pentru a treia oară, stabilindu-se în Ceamurlia de Jos, județul Tulcea. După 23 august 1944, Dobrogea a fost scoasă de sub autoritatea guvernului de la București și trecută sub administrație militară sovietică. „Lupta de clasă” a fost de fapt un genocid etnic  antiromânesc. În mai 1948, au fost ridicați din Constanța, într-o singură noapte, peste 2 000 de tineri, majoritatea elevi și studenți. Să nu uităm că în Dobrogea s-a înființat prima gospodărie agricolă colectivă, fiind prima provincie unde a fost încheiat procesul de „colectivizare”. Tot aici s-a deschis șantierul Canalul Dunăre  Marea Neagră, un lagăr de exterminare a românilor. În plus, pentru aromânii dobrogeni, a căror credință creștină nu suferea scăderi, bolșevismul însemna Antihristul, teroarea, colectivizarea și antiromânismul. În acest context, aromânii din Dobrogea s-au ridicat la luptă, având de partea lor dorința de libertate, tinerețea și speranța venirii americanilor. Cea mai puternică organizație din țară a fost „Haiducii Dobrogei”, cuprinzând peste 30 de grupuri înarmate, cu legături în toate localitățile dobrogene. Organizația a fost constituită, în ianuarie 1948, chiar în casa lui Stere Ploscaru, iar fondatori au fost frații Nicolae și Dumitru Fudulea, Gogu Puiu și Nicolae Ciolacu, vărul lui Stere Ploscaru. Stere era una din gazdele principale ale organizației și totodată era curierul organizației. Planul comuniștilor era de a dezmembra România Mare, cu ruperea Dobrogei și anexarea ei la Bulgaria. În acest scop, pentru a goli satele de români, bulgarii treceau frontiera în Cadrilater spre a incendia satele. Mai mult, în fruntea Securității din Constanța a fost numit Vasile Vîlcu, un bulgar antiromân înrăit. La fel ca în Macedonia, aromânii s-au grupat în armatolii, unități de apărare a satelor, apărându-și casele și familiile cu arma în mână. După omorârea lui Gogu Puiu, Stere Ploscaru s-a ascuns în zona Bălții Brăilei, împreună cu Stere Gheorghe Misa, numit și Caragheorghe, cumnatul său. În tot acest timp, Securitatea a organizat dese acțiuni de prindere a partizanilor, silindu-i ca, despărțindu-se în grupuri mici, să se adăpostească în pădure. Nicolae Ciolacu, unul dintre conducătorii rezistenței și deopotrivă văr al lui Stere, povestește „Stere Ploscaru, Mihai Sicu, Costea Sicu și cu mine ne-am întâlnit în casa lui Mihai Sicu și, fiindcă Securitatea căuta febril să ne prindă, ne-am sfătuit ce aveam de făcut. Ne-am hotărât să mergem un timp în pădure.” Stere Ploscaru a fost arestat pe 22 septembrie 1950 și dus la sediul Securității din Constanța, unde a fost torturat până și-a pierdut auzul. În „Lotul Ploscaru Stere”, condamnat de Tribunalul Militar Constanța în 1950, vor fi condamnați 21 de membri ai grupării „Haiducii Dobrogei”. Toți au fost încadrați la „delict de uneltire contra ordinii sociale”. Stere Ploscaru a fost condamnat la 18 ani de muncă silnică, 8 ani de degradare civică și confiscarea averii. A ispășit pedeapsa în lagăre precum minele de la Baia Sprie și Cavnic. A fost eliberat odată cu decretul de amnistiere a deținuților politici din 1964 și s-a întors în satul lui, la Ceamurlia.  Asemenea atâtor altor aromâni, Stere Ploscaru a preschimbat Dobrogea într-o fortăreață a demnității naționale în fața flagelului comunist. Sunt onorat ca, sub cupola Senatului României, să pomenesc numele lui Stere Ploscaru. Vă mulțumesc. Sorin Lavric, senator AUR "
    },
    "71": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 111930,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 112009,
        "text": " Mulțumesc. Domnule senator Pălărie, vă rog. "
    },
    "72": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 112009,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 115098,
        "text": " Vă mulțumesc, domnule președinte de ședință. Stimați colegi, Îmi cer scuze pentru vocea de astăzi. Titlul declarației politice este „Pentru 50 de ani lumină, nu de beznă  semnalul de alarmă din educație”. Imaginați-vă un popor ca pe un copil care are nevoie de educație pentru a crește, pentru a crede în el sau pentru a prospera în viață. Dacă îi tai educația, nu doar că nu crezi în el, dar îți bați joc de viitorul lui. Iar noi suntem, din păcate, în a doua situație, cea cu bătaia de joc. Guvernul a aprobat, chiar zilele trecute, un plan pentru finanțele publice pe următorii 50 de ani  da, 50 de ani , în care educația va rămâne la 2,4% din PIB. Doar 2,4%! Atât. Asta este viziunea contabilă și lipsită de orice leadership a guvernanților. Este un mare semnal de alarmă. Gândiți-vă acum că, exact în momentul când vorbim despre România Educată și planuri pe zeci de ani pentru o altfel de educație, același Guvern, înainte de a face măcar pași timizi, anunță că educația va rămâne subfinanțată cronic pentru jumătate de veac. Nu se poate să rămână așa, doar să trăim și să băltim. Lucrurile nu pot rămâne așa. Ar fi o condamnare pentru generații. Ar însemna să admitem că România nu mai intră niciodată cu adevărat în secolul XXI, că vom merge înainte cu mai multe viteze, asumat, cu pături de subdezvoltare și cu un potențial uman risipit printr-o strategie de stat. Vă solicit dumneavoastră să dați un semnal colegilor din partide, să îi treziți din această alunecare. Le solicit public, cu toată responsabilitatea, premierului, dar și ministrului educației, să iasă în fața românilor și să explice acest memorandum antieducație, antiviitor, antidezvoltare. Nu putem pur și simplu să îngropăm orice altă dezbatere în afară de război, așa cum am făcut în pandemie, de dragul unei „păci” politice, în stilul atât de iubit, dar atât de găunos al președintelui  Iohannis. Nu mai ascundeți sub preș asemenea lucruri, pentru că țara se pune pe butuci, unde va rămâne pentru un lung timp. Le transmit de aici și altora care sunt blocați în fraze goale de conținut când noi, sau profesorii, sau asociațiile pentru educație, vorbim de creșteri de salarii pentru profesori sau de bani mai mulți din PIB, nu este populism sau demagogie. Nu vă mai ascundeți capul în nisip. Ceea ce prezentăm este o viziune despre cum trebuie să crească România pe picioarele ei, pe de-a-ntregul. De unde vreți să vină ingineri de sisteme, să avem inovații sau, deopotrivă, oameni cu bune calificări în multe meserii? De unde vreți să vină bunii specialiști în administrație publică ori dascălii moderni pentru copiii noștri? De unde? Pentru că lucrurile astea nu se cumpără în piață sau la talcioc, nu le transferi ca la fotbal. Ți le construiești cu greu, în timp, sau nu le vei avea niciodată. Trebuie să terminăm cu viziunea asta despre educație  ca o junglă, din care scapă cine poate. România are nevoie de educație înainte de planuri contabile. Vă mulțumesc foarte mult. Senator USR, Circumscripția București, Ștefan Pălărie "
    },
    "73": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 115098,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 115266,
        "text": " Mulțumesc domnului senator Pălărie.  Aveți declarație politică? Declarație politică? Da, vă rog, domnule senator Bordei. "
    },
    "74": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 115266,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 118708,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declaraţiei mele politice este „Operațiunea specială de sabotare a democrației”. Propaganda Rusiei încă reușește să pătrundă în narațiunile presei centrale, deși s-a mai domolit după începutul războiului, grație opiniei publice tot mai puțin răbdătoare cu asemenea abordări, dar „adevărul alternativ” izvorât de la Kremlin încă are vuvuzele puternice în România. Noua gogoriță care se rostogolește este apelul la neutralitate. Neutralitatea a fost și rămâne o imposibilitate în această regiune complicată în care trăim. Mai mult, apelul la neutralitate este un apel la o predare necondiționată înapoi în sfera de influență a Rusiei, este o trădare națională. Acesta este, mai mult ca niciodată, un moment în care trebuie să avem o alegere clară fie cu aliații din UE și NATO, cu democrația și modernitatea, fie cu dictatura și înapoierea rusească. Nu mai există cale de mijloc, oricât de mult și-ar dori unii să stea cu capul în pământ sau cu fundul în două luntri. Și Ucraina a fost neutră! Considerăm o normalitate ca o mare putere să intimideze și să atace o țară mai mică? Și aici nici nu mai amintesc de lipsa motivelor reale.  Țările membre NATO sunt parte din alianță pentru că așa și-au dorit, nu pentru că au fost constrânse prin diverse mecanisme, cum este cazul celor aflate în sfera de influență a Federației Ruse, unde corupția instituțională este o normalitate, iar democrația este mimată, presa este cel puțin intimidată, iar oponenții politici sunt otrăviți sau asasinați. Papagalii putiniști cântă la fiecare colț de stradă minciuna. Ba, mai mult, o acompaniază cu ipocrizia, când ne gândim la faptul că aceleași voci care acum îndeamnă la pace sau neutralitate sunt cele care au negat iminența războiului. Dar acest ulcior a fost dus de prea multe ori la apă și cei mai mulți oameni au văzut duplicitatea rusofililor, cei mai mulți de ocazie. Pe lângă aceștia, mai este o categorie de șacali politici despre care nu prea s-a vorbit, câteva grupări care nu sunt unde ne-am aștepta să găsim astfel de abordări. Nu, aceștia vin din partea partidelor vechi și sunt caracterizați de un conservatorism naționalist religios grefat pe corupția cu rădăcini în comunismul târziu și începuturile democrației originale din anii '90. Sunt oameni care invocă divinitatea pentru a se opune progresului, se opun chestiunilor precum digitalizarea instituțiilor pentru că transparența le-ar încurca socotelile. Una din caracteristicile comune cu propaganda rusească ale acestor grupări este ipocrizia. Pentru că în timp ce invocă oficial democrația, pe ascuns se opun proceselor democratice. Și dacă nu se opun, asistă pasiv și nu reacționează, așa cum a fost în cazul presei intimidate. Sunt cei care au afaceri în zonele unde corupția este mare, cum ar fi zona tăierilor de lemne sau achizițiilor publice din sănătate, cei care au în CV doar funcții mari la stat, cei care își angajează toate pilele și familia în instituțiile de stat, cei care vor pensii speciale, cei pe care corupția îi avantajează. Îi știm, iar poporul le-a găsit un nume clar, pe care îl strigă mereu. Dar, dacă le spui pe nume, sar ca ceata lui Pițigoi, cum a fost în cazul ieșirii USR de la guvernare, când PSD a devenit, din dușman, aliat al colegilor liberali. Vă mulțumesc. Cristian Bordei, senator Circumscripția nr.13 Cluj "
    },
    "75": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 118708,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 118708,
        "text": ""
    },
    "76": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 118708,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 120818,
        "text": " Mulțumesc, domnule senator Bordei. Dacă nu mai sunt alte intervenții în sală, stimați colegi, dați-mi voie să dau citire listei senatorilor care au depus declarații politice și nu au fost prezenți astăzi pentru a le susține în plen - doamna senator Sbîrnea Liliana, domnul senator Azamfirei Leonard, domnul senator Mutu Gabriel, domnul senator Tîlvăr Angel, doamna senator Mirea Siminica, domnul senator Toanchină Marius-Gheorghe, domnul senator Dunca Alexandru Marius, domnul senator Bumb Sorin. domnul senator Hatos cred că a fost.  Stimați colegi, Ordinea de zi a fost distribuită. Înțeleg că avem ceva modificări la ordinea de zi, Comitetul liderilor a stabilit câteva priorități. Domnule senator Oprea, vă rog. "
    },
    "77": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 120818,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 121395,
        "text": " Mulțumesc, domnule președinte. Am dori să facem câteva modificări la ordinea de zi, în sensul ca poziția 9 să devină poziția 2, poziția 8 să fie a treia în dezbatere pe ordinea de zi, poziția 26 să fie al patrulea punct pe ordinea de zi, poziția 4 devine poziția 5, poziția 3 devine poziția 6, 5 devine 7, 7 devine 8, 9  se introduce pe ordinea de zi 232, L232/2022  "
    },
    "78": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 121395,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 121465,
        "text": " Domnule Târziu, vă rog. Procedură. "
    },
    "79": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 121465,
        "end_text": "Din sală:",
        "end_index": 121996,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Avem o ordine de zi stabilită deja, cred că trebuie respectată. Schimbările astea în timpul ședințelor de dezbatere mi se par foarte stranii. Unde ne grăbim? Putem să prelungim programul de lucru, dacă asta vă e frica, și le tratăm pe toate. Nu e niciun fel de problemă, rămânem aici și tratăm toate punctele unul câte unul. De ce să schimbăm ordinea? Vă grăbiți undeva? Plecați? Aveți vacanță? Aveți vreo petrecere de nume, de vârstă, de ceva? "
    },
    "80": {
        "start_text": "Din sală:",
        "start_index": 121996,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 122013,
        "text": " Avem! "
    },
    "81": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 122013,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 122282,
        "text": " Putem, după aceea, să le executăm și pe astea. Vă rog frumos! Deci nu mai încercați să schimbați ordinea în timpul ședințelor. Se putea face asta printr-o înțelegere în Comitetul liderilor, dacă era cazul, dar nu e cazul. Mulțumesc. "
    },
    "82": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 122282,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 122364,
        "text": " Mulțumesc. Doamna Șoșoacă, procedură. Vă rog. "
    },
    "83": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 122364,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 123722,
        "text": " Vă mulțumesc. Deci să înțeleg că, până acum, miercurea nu aveam deloc ședință, dintr-odată, avem ședință. Dintr-odată nu numai că avem ședință, dar avem pe ordinea de zi niște inițiative legislative stringente pentru anumiți parteneri care nu mai vor să plătească taxe. Mai mult, aveți pe ordinea de zi, nr.1, un proiect cu Legea offshore care astăzi are ultimul termen de transmitere a amendamentelor. Așa scrie pe site. Deci trebuie să-l retrimiteți la comisie, nu să-l luați în discuție, pentru că astăzi este ultimul termen de trimitere a amendamentelor. Pentru ce îl luați pe repede înainte? Deci vă propun. vă rog frumos să dispuneți trimiterea acestuia înapoi la comisii, pentru că nu s-au îndeplinit termenele procedurale.  Mai mult decât atât, veniți acum și începeți să faceți o dezordine în ordinea pe care am avut-o. Și așa, înainte cu o oră, de abia ne aduceți la cunoștință care este ordinea de zi, nu știm niciodată care sunt legile, le schimbați pe repede înainte, pentru că dumneavoastră trebuie să faceți interesul altor țări  pe care le reprezentați. Pentru că ăsta este adevărul astăzi, în România, se vor lua. în Senatul României se vor lua în discuție  da, și asta e o chestie procedurală  legi cu privire la interesul altor state, în niciun caz al statului român. Aici. "
    },
    "84": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 123722,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 123821,
        "text": " Doamna Șoșoacă, am înțeles propunerea de retrimitere la comisie. "
    },
    "85": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 123821,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 123901,
        "text": " .se face un act de înaltă trădare națională. "
    },
    "86": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 123901,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 124429,
        "text": " Mulțumesc. Stimați colegi, Supun votului propunerea colegului nostru Radu Oprea de modificare a ordinii de zi. De asemenea, am rugămintea ca după fiecare act normativ să supunem și votului plenului fiecare inițiativă sau proiect de lege. Vă rog, stimați colegi, să votați modificarea ordinii de zi așa cum a fost propusă de domnul senator Radu Oprea. 74 de voturi pentru, contra  11, o abținere. Ordinea de zi a fost adoptată. Punctul 1, stimați colegi, pe ordinea de zi.  "
    },
    "87": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 124429,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 124488,
        "text": " Vrea pe procedură. "
    },
    "88": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 124488,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 125002,
        "text": " Procedura s-a încheiat, stimate coleg, au fost la început intervenții. Ați avut intervenție din partea Grupului AUR. * Punctul 1 pe ordinea de zi, Propunerea legislativă pentru modificarea și completarea Legii nr.256/2018 privind unele măsuri necesare pentru implementarea operațiunilor petroliere de către titularii de acorduri petroliere referitoare la perimetre petroliere offshore.  Declar deschise dezbaterile. Din partea inițiatorilor, dacă sunt prezenți. "
    },
    "89": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 125002,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 125122,
        "text": " Am făcut o cerere de retrimitere la comisie.   "
    },
    "90": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 125122,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 125254,
        "text": " Nu sunt inițiatori prezenți. Doamna Șoșoacă, ați avut timp de o intervenție, vă rog foarte mult! "
    },
    "91": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 125254,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 125401,
        "text": " Vrea să susțină Bordei un amendament.  "
    },
    "92": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 125401,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 125493,
        "text": " Din partea Guvernului. Este cineva din partea Guvernului? "
    },
    "93": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 125493,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 125578,
        "text": " N-avem. N-avem din partea Guvernului. "
    },
    "94": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 125578,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 125706,
        "text": " Vă rog să supuneți la vot cererea mea de retrimitere la comisie.  "
    },
    "95": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 125706,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 126074,
        "text": " Doamna senator, Cererea dumneavoastră a rămas fără obiect, ca urmare a aprobării ordinii de zi. Nu sunteți lider, nu puteți face o asemenea propunere. Ordinea de zi a fost aprobată. Vă rog foarte mult să mențineți liniștea în sală. Din partea Comisiei de buget? Stimați colegi, din partea Comisiei de buget este cineva prezent? "
    },
    "96": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 126074,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 126140,
        "text": " Buget sau energie. "
    },
    "97": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 126140,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 126230,
        "text": " Sau energie. Domnule președinte, microfonul 7, vă rog. "
    },
    "98": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 126230,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 128386,
        "text": " Vă mulțumesc, domnule președinte de ședință. Stimate colege, Stimați colegi, În urma dezbaterilor care au avut loc în ședința comună a Comisiei pentru energie, infrastructură energetică și resurse minerale și Comisiei pentru buget, finanțe, activitate bancară și piață de capital din data de 10 mai 2022, membrii celor două comisii au hotărât să adopte, cu majoritate de voturi, un raport comun de admitere, cu amendamente admise și respinse, și propunerea legislativă.  Guvernul, prin ministerele de resort, susține adoptarea acestei inițiative. Consiliul Legislativ a avizat favorabil, cu observații și propuneri, propunerea legislativă. Consiliul Economic și Social a avizat favorabil, cu propuneri. Consiliul Fiscal a reținut că propunerea legislativă va avea un impact bugetar pozitiv, prin creșterea veniturilor bugetare. Societatea Națională Romgaz SA a emis un punct de vedere cu propuneri de modificare. Ministerul Dezvoltării, Lucrărilor Publice și Administrației a emis un punct de vedere prin care susține adoptarea propunerii legislative. Ministerul Finanțelor a emis un punct de vedere, cu modificări, prin care susține adoptarea propunerii legislative. Autoritatea Națională de Reglementare în domeniul Energiei a emis un punct de vedere cu observații. Administrația Națională a Rezervelor de Stat și Probleme Speciale susține adoptarea propunerii legislative. Agenția Națională pentru Resurse Minerale susține, cu modificări și completări, propunerea legislativă. Autoritatea Competentă de Reglementare a Operațiunilor Petroliere Offshore la Marea Neagră a emis un punct de vedere cu propuneri de modificare. Comisia juridică, de numiri, disciplină, imunități și validări a adoptat aviz favorabil. Comisia economică, industrii și servicii a adoptat aviz favorabil. Potrivit prevederilor legii fundamentale, propunerea legislativă face parte din categoria legilor ordinare, drept pentru care vă supun votului plenului Senatului pentru adoptare raportul comun de admitere, cu amendamente admise și respinse, și propunerea legislativă. Vă mulțumesc. "
    },
    "99": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 128386,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 128548,
        "text": " Mulțumesc, domnule președinte. Din partea grupurilor parlamentare, dacă sunt intervenții. Domnule senator Radu Oprea, vă rog. "
    },
    "100": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 128548,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 131748,
        "text": " Mulțumesc, domnule președinte. Avem în dezbatere astăzi o modificare a Legii offshore care este foarte așteptată de către cetățenii României, pentru că a avea rezerve de gaze fără a fi imposibilitatea de a le folosi este un lucru de care avem nevoie.  A trebuit să vină PSD din nou la guvernare pentru ca această lege să fie în dezbatere și să fie.  "
    },
    "101": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 131748,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 131958,
        "text": " Mulțumesc, domnule senator Oprea.  Din partea Grupului PNL, domnul senator Bumb. Stimați colegi, rugămintea e să păstrăm liniștea în sală. Mulțumesc foarte mult. "
    },
    "102": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 131958,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 134281,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Această lege este foarte importantă și știți foarte bine discuțiile din ultima perioadă. Importanța acestei legi vine prin faptul că va debloca exploatarea gazelor din offshore din Marea Neagră. Trăim într-un context geopolitic destul de complicat. Firmele trebuie să aibă garantată stabilitatea și predictibilitatea prin această lege pe toată durata exploatării gazelor din Marea Neagră. Și această lege a încercat să rezolve această problemă care, în vechea lege, era pusă sub semnul întrebării, în Legea nr.256/2018. Iar statul român face un pas important spre independența energetică. Știm foarte bine care sunt problemele în zonă, mai ales cu vecinii de la Est. Noi trebuie să ne asigurăm din resurse proprii nu numai consumul intern, ci putem deveni, în scurt timp, dacă o să ne ocupăm cu seriozitate și de zăcămintele de mare adâncime pe care le avem , putem să ne dublăm capacitatea de extracție și putem deveni un jucător important pe piața energetică în Europa și în Uniunea Europeană. Probleme sunt multe, toată lumea o să zică sau o să pună în balanță dacă este bună această lege, cât revine statului român, cât revine concesionarilor, dar toate aceste probleme se reduc la zero dacă nu se exploatează gazele din Marea Neagră. Noi încercăm prin această lege să facem un pas înainte. De comun acord și după îndelungi discuții cu concesionarii, cu toate părțile interesate, cu ministerele, cu federațiile din petrol, am reușit să ajungem la această formă. Indiferent că unii sau alții doresc să-și asume meritul pentru această lege, meritul este al celor care conduc coaliția, al prim-ministrului care a reușit să adune pe lângă dânsul pe toți liderii importanți și să dea o formă a legii astfel încât să fie agreată atât de concesionari, cât și de Ministerul Energiei și de statul român. PNL va vota pentru această lege și sper ca, în scurt timp, să se vadă efectele acestei legi, pentru că, dacă se suplimentează gazul extras în rețelele interne, în mod cert va scădea prețul pentru metrul cub de gaz. De aceea, PNL va vota această lege și întotdeauna va fi pentru legi care vor ajuta statul român să facă un pas înainte pentru independența energetică. Mulțumesc. "
    },
    "103": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 134281,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 134440,
        "text": " Mulțumesc.  Din partea Grupului PNL mai avem o scurtă intervenție  vă rog , din partea doamnei Alina Gorghiu. "
    },
    "104": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 134440,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 136488,
        "text": " Mulțumesc mult, domnule președinte de ședință, că permiteți această intervenție. Aș vrea să spunem lucrurilor pe nume, cu istoricul scurt și real al acestei legi. În primul rând, dați-mi voie să salut faptul că se creionează o majoritate care va vota astăzi Legea offshore în Senatul României. E drept, mult a fost, puțin a rămas. Să nu uităm că Partidul Național Liberal încă din 2014. și este colegul nostru care la momentul acela a lucrat la Legea offshore, domnul Eugen Țapu, însă, din păcate, în 2018 această lege a fost blocată de domnul Dragnea și patru ani de zile investitorii au stat și s-au uitat la noi.  "
    },
    "105": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 136488,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 136588,
        "text": " Mulțumesc doamnei senator. Din partea Grupului USR. Da, vă rog. "
    },
    "106": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 136588,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 139145,
        "text": " Mulțumesc, domnule președinte de ședință. În sfârșit, după zece ani de când au fost descoperite gazele în Marea Neagră, ajungem astăzi să votăm o lege bună, Legea offshore, incompletă, din punctul nostru de vedere, dar bună.  Corect, am pierdut patru ani de zile din cauza lui Dragnea și a votului colegilor din PSD de atunci, dar am pierdut doi ani de zile și din cauza actualului ministru Popescu. Pe de altă parte, este surprinzător că nu avem niciun membru al Guvernului care să susțină o lege atât de importantă.  "
    },
    "107": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 139145,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 139339,
        "text": " Mulțumesc domnului senator Mircescu. Din partea Grupului USR înțeleg că doriți să susțineți un amendament din cele respinse în plen. Vă rog să-i dați citire. "
    },
    "108": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 139339,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 139407,
        "text": " Mulțumesc, domnule președinte de ședință. "
    },
    "109": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 139407,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 139495,
        "text": " Vă rog să spuneți ce marginal din raport.  "
    },
    "110": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 139495,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 139529,
        "text": " Poftim? "
    },
    "111": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 139529,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 139593,
        "text": " Ce marginal aveți din raport? "
    },
    "112": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 139593,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 139622,
        "text": " 3. "
    },
    "113": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 139622,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 139671,
        "text": " OK. Mulțumesc. "
    },
    "114": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 139671,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 141778,
        "text": " Art.19 se modifică și va avea următorul cuprins „Alin. „Administratorul este obligat să investească în valori mobiliare, tranzacționate pe piețe reglementate și supravegheate din România, emise de societăți din industria chimică, petrochimică și energie, cel puțin 50% din fondurile primite din redevențe și impozit asupra veniturilor suplimentare.” Mulțumesc.  "
    },
    "115": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 141778,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 142107,
        "text": " Mulțumesc, domnule senator. Stimați colegi, Supunem votului amendamentul respins în comisia de raport și supus plenului în acest moment. Vă rog să votați. Pentru  21, 65 contra, 12 abțineri, amendament respins. Mergem mai departe. Domnul Claudiu Târziu, din partea Grupului AUR. Vă rog. "
    },
    "116": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 142107,
        "end_text": "Din sală:",
        "end_index": 145841,
        "text": " Stimați colegi, Eu sunt un om calm și răbdător, dar de data asta, credeți-mă că sunt pe punctul de a-mi ieși din fire pentru că n-am văzut o mai mare ipocrizie, o mai mare ticăloșie, poleită cu aparența celor mai bune intenții. Dumneavoastră sunteți pe cale să votați o lege a trădării naționale și ne spuneți că e bine pentru noi, crezând că noi, cei care, într-adevăr, reprezentăm interesele poporului aici în Parlament, suntem niște proști și că tot poporul este prost, și că se va lăsa manipulat de cuvintele dumneavoastră frumoase. Dragilor, nu suntem proști, știm exact ce faceți, știm exact ale cui interese le slujiți și, da, cei care veți vota astăzi, împotriva poporului român, pentru această lege veți favoriza Rusia lui Putin, să vă intre bine în cap. Știm exact cine va exploata gazele respective și cu ce costuri, și fără niciun beneficiu pentru poporul român. De fapt, această lege despre asta este. Vine legea asta care, ce să facă, să le dea totul celor care vor scoate gazele și care sunt străini, și în majoritate pe mâna rușilor, încă o dată vă spun, și românilor nimic nici gaze la prețuri acceptabile, nici produse care ar veni din lanțul de producție cu gaz, nimic! Românii dau resursele pentru străini ca să se îndestuleze alții din ce avem dat noi dat de Dumnezeu. Și dumneavoastră numiți asta „interes național”. Nu vă e rușine un pic, așa?! Chiar deloc? Eu n-am folosit cuvinte grele la adresa dumneavoastră niciodată de la această tribună, dar astăzi, efectiv nu știu cum să pun problema. Sunteți foarte deranjați când vi se spune că sunteți hoți, că sunteți trădători, că sunteți vânduți intereselor străine! Dar ce veți face dumneavoastră prin votul de astăzi? Ce veți demonstra? Că cei care vă acuză de aceste lucruri au dreptate. Vă pasă de lucrul ăsta sau deja ceea ce vi se oferă în compensație este mult prea mult ca dumneavoastră să votați cu românii? E o întrebare retorică, evident, nu mă aștept să primesc vreun răspuns la ea.  Se spune aici că legea va debloca exploatarea gazelor de mare adâncime din Marea Neagră. Este o minciună! Când au fost făcute contractele de exploatare nimeni nu a pus nicio altă condiție decât în acele contracte. Acum de ce vor să schimbe regulile în timpul jocului? De ce vor să aibă profit mai mare? De ce vor să aibă totul în detrimentul poporului român? Și dumneavoastră acceptați lucrul ăsta. Eu de un an de zile mă ocup de această lege, o verific și am vorbit cu toți actorii implicați, dimpreună cu specialiștii noștri, că avem și noi specialiști, să nu credeți că numai dumneavoastră îi aveți pe cei care vă ajută să vă mascați interesele impure cu vorbe frumoase. Noi avem specialiști adevărați care ne spun exact cum stau lucrurile, pentru ca să putem apăra cu argumente interesul național. Nu este nicio deblocare, stimați domni! Este doar o direcționare a profitului, exclusiv, către buzunarele străine. Spuneți că este o situație de criză, că e război și din această pricină noi trebuie să ne asigurăm independența energetică. Minciună! Pentru că singura firmă care produce ceva astăzi, scoțând din Marea Neagră, are producția vândută pe cinci ani, iar ce se va produce în baza acestei Legi offshore de acum înainte, din rezervorul de gaze de mare adâncime, se va produce peste 6-7 ani, astea sunt declarații oficiale ale ministrului energiei, ale celor care sunt implicați în exploatare, și eu cred că va fi, de fapt, un termen mult mai lung și am motive să cred asta. Deci care război? Peste 8 ani de zile dumneavoastră rezolvați criza energetică de azi în care ne-ați băgat cu inconștiență făcând liberalizarea aceea criminală a pieței de energie? "
    },
    "117": {
        "start_text": "Din sală:",
        "start_index": 145841,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 145860,
        "text": " Timpul! "
    },
    "118": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 145860,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 146075,
        "text": " Asta faceți? Lăsați-mă cu timpul! Lăsați-mă cu timpul că vorbiți cu timp și fără timp și vorbiți numai prostii și numai minciuni. Lăsați-mă și pe mine să spun adevărul.  "
    },
    "119": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 146075,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 146147,
        "text": " Domnule Târziu, nu dialogați cu sala. "
    },
    "120": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 146147,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 147022,
        "text": " Apelul meu nu este adresat, evident, dumneavoastră  pentru că pe dumneavoastră nimic nu o să vă schimbe în poziționarea pe care o aveți, e plătită foarte bine  este către poporul român care să fie conștient de ceea ce faceți dumneavoastră astăzi. Această propunerea legislativă, care este scrisă de către beneficiari, nu de către grupurile parlamentare care o susțin, este vădit împotriva interesului național. Continuarea și favorizarea unor interese străine este încă un act de trădare națională la care vă dedați. Atenție! Că se adună, că se adună. și va veni decontul. Și nu sunteți aici ca o turmă. Votați cu conștiință, nu votați cum vă arată  liderul de grup, că nu vă asigură nimeni că nu veți face pușcărie, la un moment dat, pentru că ați votat împotriva poporului român.  Nimeni nu vă asigură. Da? "
    },
    "121": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 147022,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 147093,
        "text": " Vă rog să închideți, domnule Târziu. "
    },
    "122": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 147093,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 148097,
        "text": " Închid. Vă spun statul român este, în numele poporului român, proprietar pe resursele naturale. Statul român trebuie să exploateze  și poate să o facă  resursele naturale. Cei care vă spun astăzi că vor exploata direct, nu o vor face. O vor face cu contractori  da?  din aceia specializați. Americanii s-au retras pe bani buni din această afacere și probabil că vor reveni doar cu utilaje și cu expertiză ca să extragă gazele în numele altora, a rușilor. Vedeți cum se închide cercul? Vedeți cum vă plasați de partea intereselor străine? Am afirmat și o repet, și voi încheia, AUR pledează ferm pentru ca exploatarea gazelor naturale să se facă, exclusiv, de către stat prin companii specializate, cu contractori, ca să fiu mai clar pentru cei care nu înțeleg. Criza energetică are o rezolvare, dar dumneavoastră o ocoliți. Noi, România, avem resurse să depășim orice criză și să fim independenți energetic, dar dumneavoastră nu vreți. Rușine!  "
    },
    "123": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 148097,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 148225,
        "text": " Da. Vă rog, doamna senator Șoșoacă. A! Din partea Grupului UDMR. Da. Vă rog. Îmi cer scuze. "
    },
    "124": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 148225,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 148280,
        "text": " Eram eu. "
    },
    "125": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 148280,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 148474,
        "text": " Grupurile parlamentare, doamna senator, așa e pe Regulament. Iubiți Regulamentul dumneavoastră, nu vă pot dezamăgi. Grupul UDMR, vă rog.  "
    },
    "126": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 148474,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 148546,
        "text": " E vorba de bun-simț aici. "
    },
    "127": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 148546,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 148630,
        "text": " Vă rog, doamna senator! Grupul UDMR.  "
    },
    "128": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 148630,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 148934,
        "text": " Vă mulțumesc, domnule președinte. Stimate colege, Stimați colegi, În viața politică a unui stat sunt momente-cheie, sunt momente strategice când e nevoie de chibzuință și de calm, cum a fost în istoria postdecembristă în viața politică a României, momentul când. "
    },
    "129": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 148934,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 149070,
        "text": " Stimați colegi, nu a întrerupt nimeni discursul domnului Târziu! Vă rog foarte mult, puțină decență! "
    },
    "130": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 149070,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 152401,
        "text": " .a trebuit să decidă aderarea României la Uniunea Europeană cum, de altfel, a fost și acel moment-cheie pentru România când a trebuit să decidă aderarea la NATO. Eu cred că votul Legii offshore, tot așa, este un moment-cheie, este un moment strategic pentru România. În momente-cheie, în momente strategice pentru un stat, pentru țara noastră în care trăim, e nevoie ca clasa politică să dea un semnal că este deschisă pentru consens. Stimați colegi, Suntem aproape, suntem pe un drum bun, pentru că aproape toate partidele au votat această lege. Cred că noi, cu toții care suntem în această instituție, în instituția Parlamentului, cum am mai spus și nu vreau să fiu redundant, în momente strategice trebuie să înțelegem interesele primare ale statului român, statul în care trăim și noi, comunitatea maghiară.  "
    },
    "131": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 152401,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 152878,
        "text": " Înainte de a o invita la microfon pe doamna senator Șoșoacă, invit liderii de grup la tribună.  *  Stimați colegi, Având în vedere interesul deosebit pentru ordinea de zi de astăzi, vă propun prelungirea cu 30 de minute a programului de lucru, până la 13.30. Vă rog să votați. 98 de voturi pentru, niciun vot împotrivă, nicio abținere. Mulțumesc. * Continuăm dezbaterea. Doamna senator Șoșoacă, vă rog. "
    },
    "132": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 152878,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 156691,
        "text": " O să trec peste problemele de civilizație și de bune maniere. Ideea. Am stat și am ascultat aici pledoarii în favoarea acestei legi. Cred că nu înțelegeți că nu românii extrag aceste bogății.  Pe vremea când Ceaușescu a fost în Statele Unite ale Americii i s-a propus de către acestea să extragă împreună gazele și petrolul din Marea Neagră și să le împartă la jumi-juma. La acel moment se propunea ca firma să fie Standard Oil. La acest moment, firma care extrage gazele și petrolul din Marea Neagră se numește Exxon, care este continuatoarea lui Standard Oil și care aparține lui Rothschild. Același Rothschild care a cumpărat toate datoriile Ucrainei, așa cum probabil le va cumpăra și pe ale României și vom fi și noi băgați într-un război care nu ne aparține. Nu știu dacă știți, dar astăzi Virgil Popescu  marele ministru al economiei, al energiei, al dezvoltării României, că nu mai știi cine este  a menționat că s-a eliminat suprataxa. Și vă întreb pentru cine este bună această lege? Este cea mai cumplită lege pe care o puteți adopta! Este cel mai înalt act de trădare pe care îl poate face Parlamentul României și vă aduc aminte că aici reprezentați interesul cetățenilor români cetățeni români care v-au dat un mandat să le reprezentați interesul și opiniile aici, în Parlament. Ați spus înainte „mult a fost, puțin a rămas”. De fapt nu a mai rămas nimic din România. Cu această lege ați dat tot. Din păcate este un Parlament al trădării. Din păcate, în loc să naționalizați resursele le dați altora nu le dați rușilor, le dați americanilor. Vă aduc aminte, domnilor de la UDMR că domnul Viktor Orban este prieten cu tovarășul Putin. Așa că vă întreb, în ce calitate îi faceți pe alții „putiniști” și îi acuzați pe alții de trădare că nu votează această lege, pentru că dumneavoastră susțineți Guvernul din Ungaria care, întâmplător, nu vrea să participe la absolut nimic din toate aceste lucruri. Vă întreb doar atât ați calculat să vedeți care este diferența dintre ce era înainte în Legea offshore și ce este acum? Să vedeți că, de fapt, ne lăsați cu absolut nimic pentru că cedăm complet toate resursele de gaze din Marea Neagră, dar și de pe uscat? Exploatatorii vor putea vinde cui vor ei, unde vor ei și la ce preț vor dori ei tot gazul extras din Marea Neagră, și nu numai, ci și gazul extras la mai mult de 3 000 de adâncime din onshore, de pe uscat, adică aproape tot gazul României. La momentul în care Ceaușescu a fost în Statele Unite ale Americii i s-a spus că, dacă ar putea să scoată tot petrolul și gazele din Marea Neagră, România ar deveni cea mai bogată țară din Europa. Ce faceți dumneavoastră acum este să cedați zăcămintele unor firme care nu sunt românești și care vor exporta absolut totul la ce prețuri vor ei și ne vor da și nouă, sclavilor din colonie, la prețuri exorbitante, dacă mai avem nevoie. Dacă nu, probabil, că or să ne împingă să luăm prin intermediari  că nu suntem în stare nici direct, ca nemții, să luăm de la ruși gaze sau ce or mai fi  ne vor împinge să luăm tot de acolo, să fim tot așa, sclavii Rusiei, cum am fost 50 de ani, la prețuri pe care le va impune Putin sau cine o fi în locul lui.  Nu faceți decât jocurile politice ale partenerilor strategici care nu ne oferă nici măcar vize după atâția ani de parteneriat strategic și care fac aici tot ce vor pentru că sunt lăsați și pentru că există politicieni care pentru un pumn de galbeni au ales să vândă țara și poporul care i-a trimis în Parlament. Nu pot să spun că. în cazul în care veți vota această lege, nu pot să spun decât „Rușine Parlamentul României!” și sper să existe un Vlad Țepeș să vă primiți pedeapsa pe care o meritați.  "
    },
    "133": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 156691,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 156830,
        "text": " Domnul Zamfir. Vă rog. Domnule Zamfir, doreați o intervenție? Domnule senator. Domnule Zamfir, vă rog. "
    },
    "134": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 156830,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 157130,
        "text": " Vă mulțumesc, domnule președinte de ședință. Mi-am notat aici niște lucruri pentru că s-au spus foarte multe, multe neadevăruri de la această tribună și cred că lucrurile nu ar trebui să rămână așa, mai ales că, uite, nu aș fi vrut să răspund doamnei Șoșoacă, dar. "
    },
    "135": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 157130,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 157194,
        "text": " O să cer replică. "
    },
    "136": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 157194,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 157232,
        "text": " .așa. "
    },
    "137": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 157232,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 157289,
        "text": " Nu răspundeți, vă rog. "
    },
    "138": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 157289,
        "end_text": "Domnul Claudiu-Richard Târziu (din sală):",
        "end_index": 158250,
        "text": " Nu. Nu. O să-i răspund doamnei Șoșoacă la o singură afirmație de aici faptul că Domnia sa își exprima speranța ca compania Standard Oil să fie cea care să ne exploateze gazul din Marea Neagră. Ei bine, această companie a fost desființată în anul 1911. Doamna Șoșoacă, sigur, puteți spera în continuare ca această companie să ne extragă gazele din Marea Neagră. Noi ne-am pierdut de mult această speranță. Domnule, mă uitam la domnul Târziu  am apreciat multe dintre intervențiile Domniei sale  care a spus foarte multe neadevăruri, sigur, a spus și un lucru adevărat faptul că acea liberalizare la sfârșitul anului 2019 a fost una greșită, a fost o greșeală, o decizie greșită, dar încă, vedeți? Nu s-au lămurit foștii colegi de la AUR, domnul Târziu și cu doamna Șoșoacă. Păi ori suntem cu rușii, ori suntem cu americanii doamna Șoșoacă spune că apărăm interesele americanilor, domnul Târziu cu rușii.  "
    },
    "139": {
        "start_text": "Domnul Claudiu-Richard Târziu (din sală):",
        "start_index": 158250,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 158353,
        "text": " O să răspund când o să cer dreptul la replică.  "
    },
    "140": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 158353,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 158582,
        "text": " O să. orice. e adevărat. Haideți, domnul! Haideți să lămurim un lucru și e important ca. Sigur, majoritatea senatorilor.  Am o rugăminte, eu nu v-am întrerupt. Domnul. am o rugăminte. "
    },
    "141": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 158582,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 158672,
        "text": " Stimați colegi, dialogul în particular, nu la microfon. "
    },
    "142": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 158672,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 158843,
        "text": " Nu. Nu. Nu. Puteți să penalizați, dar prostii vorbiți dumneavoastră. Când spuneți că tot gazul îl iau rușii, haideți să spunem lucrurile. "
    },
    "143": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 158843,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 158950,
        "text": " Domnule Târziu, aveți drept la replică, dacă doriți, vă rog foarte mult. "
    },
    "144": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 158950,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 161297,
        "text": " Am o rugăminte, v-a întrerupt cineva, domnule Târziu? Păstrați-vă! De ce, sunteți nervos? Dar, liniștiți-vă! Pentru cei care încă mai sunt nelămuriți, vreau să vă spun un lucru există două perimetre în Marea Neagră, acel de adâncime medie pe care îl exploatează  acum când discutăm, pe Legea offshore din 2018  compania Black Sea Oil & Gas, care are acționar majoritar un fond de investiții american, și perimetrul de mare adâncime Neptun Deep, unde cei care vor exploata sunt compania Romgaz și compania OMV. Așadar, pentru Neptun Deep  perimetrul Neptun Deep  statul român e undeva cam la 60% din ceea ce înseamnă acțiuni acolo. Black Sea Oil & Gas, spuneam, este fond american 100%. Cum o ajunge gazul ăsta la ruși?! Poate, în dreptul la replică, o să ne spună domnul Târziu. Colegii de la USR. Domnule, mor de grija pensiilor. Am înțeles că își doreau ca o parte din banii ăștia să meargă la pensii. Eu cred că iarăși au pierdut o ocazie foarte importantă să tacă, pentru că ne aducem aminte că, în PNRR, celebrul ministru Ghinea a condamnat pensionarii din România ca până în 2070 să aibă niște pensii de mizerie.  Acum veniți să spuneți că muriți de grija pensiilor și vreți ca banii din supraimpozitare să ajungă la un fond de dezvoltare din care să se finanțeze extinderea rețelelor de gaze naturale. Iarăși, eu cred că este o decizie greșită. Vorbiți iarăși „Dragnea!”, „Dragnea!”, iarăși „Dragnea!”. Nu mai aveți altceva de spus. Vedeți? Ați fost la guvernare și ați fi avut ocazia să modificați această lege. Am venit noi la guvernare, am modificat legea și discutăm de. Într-adevăr, spunea colegul de la UDMR  căruia îi apreciez foarte mult poziția pe care avut-o în această luare de cuvânt  da, este un moment istoric. Dacă până  acum eram acuzați că nu facem nimic să beneficiem de resursa pe care o avem, acum, când facem, de ce facem?! Păi, oameni buni, haideți să ne hotărâm. Ce vrem, de fapt? Să rămânem cu o rezervă de gaze în Marea Neagră și să așteptăm, așa, sine die, ca cineva să ne-o scoată? Domnule Târziu, nu poate România, nicio companie românească nu are capacitatea tehnologică să exploateze gaze de mare adâncime. Nu există așa ceva. Sunt trei-patru companii în lume care pot exploata gaze de mare adâncime. "
    },
    "145": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 161297,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 161368,
        "text": " Domnule Zamfir, vă rog să închideți! "
    },
    "146": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 161368,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 161468,
        "text": " Domnule președinte, intervenția mea a fost una, după cum ați văzut. "
    },
    "147": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 161468,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 161579,
        "text": " Domnule Zamfir, mai avem multe puncte pe ordinea de zi, vă rog să închideți. "
    },
    "148": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 161579,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 161817,
        "text": " .doar pentru a lămuri niște lucruri. Nu cred că putem să trecem peste acest moment, să rămână de la tribuna Parlamentului niște lucruri spuse fără absolut niciun fundament. Vă mulțumesc mult.  "
    },
    "149": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 161817,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 162010,
        "text": " Mulțumesc și eu foarte mult. Avem o chestiune de procedură din partea grupului. Imediat, domnule Târziu. Din partea Grupului USR. Vă rog, domnule Mircescu. "
    },
    "150": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 162010,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 162578,
        "text": " Mulțumesc, domnule președinte. Amendamentul citit de colegul meu, Cristi Bordei, a fost marginal 4, nu marginal 3. Referitor la pensiile românilor și la procentul de 9,4% din PIB, el nu a fost atins niciodată în ultimii 10 ani, deși PSD a guvernat șapte din acești zece ani! Nu este atins nici astăzi, când PSD are Ministerul Muncii și Ministerul de Finanțe. Drept urmare, dacă chiar vreți să avem o perspectivă de a crește substanțial pensiile, aveți ocazia să votați amendamentul USR la Camera Deputaților. Mulțumesc.  "
    },
    "151": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 162578,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 162675,
        "text": " Da. O notă optimistă din partea domnului Mircescu.  "
    },
    "152": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 162675,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 164335,
        "text": " Da, bineînțeles. Sunt dator cu două precizări la minciunile debitate aici de colegul de la PSD. 1. Înainte de a-i acuza pe alții de interese străine și mai ales de relație cu Rusia, PSD ar putea să se uite în propria ogradă. „PSD-KGB”, dacă vă aduceți aminte sloganul, „PSD-Ilici-Iliescu”, vânzarea românilor din Ucraina, vânzarea Petrom-ului făcută de PSD, nu de altcineva, o crimă făcută împotriva românilor. Și acum, același PSD, care contribuie la o majoritate parlamentară împotriva românilor de asemenea, pentru a vota această lege offshore, care dă beneficii numai celor care vor exploata gazele, și care sunt străini, nu românilor. 2. Spuneați aici o altă minciună, o altă prăpastie, un alt fals argument  că nu pot. companiile românești, pe care de altminteri tot PSD le-a falimentat, le-a tăiat la fier vechi, le-a vândut, ca să nu mai poată exploata nimeni în România la mare adâncime. România putea și era pionier aici, la capitolul ăsta, de exploatare a gazelor.  Companiile. eu n-am spus, stimate coleg, de companii românești, am spus de contractori, da? Cu cine va lucra OMV-ul, care este în majoritate pe mâna rușilor? Cu Exxon-ul, care este una dintre cele trei companii de care ați spus, internaționale, care poate să foreze și să extragă de la mare adâncime. Noi, statul român, de ce nu putem să facem același lucru? De ce nu putem să facem noi contract cu Exxon-ul, ca să scoată gazele în beneficiul românilor, al statului român și al românilor? De ce? Pentru că nu vreți dumneavoastră, pentru că vreți să dați niște bani rușilor în buzunar! De-aia! "
    },
    "153": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 164335,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 164411,
        "text": " Doamna Șoșoacă, vă rog, drept la replică. "
    },
    "154": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 164411,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 165433,
        "text": " Mulțumesc frumos. Nu, e chiar drept la replică. Dacă nu ați înțeles ce am spus, este una, dar dacă nu pricepeți, este grav. Am spus foarte clar că atunci când Ceaușescu a fost în America firma care trebuia să vină și să se ocupe de gazele și petrolul din Marea Neagră se numea Standard Oil, care la acest moment, da, este Exxon, pentru că Exxon a preluat tot ceea ce a fost Standard Oil, iar Ceaușescu a refuzat. Care a fost pedeapsa lui Ceaușescu pentru că a făcut din România o țară industrială, independentă, suverană și singura care și-a plătit datoriile în lume?  A fost omorât!  Mai mult decât atât, ați menționat că noi nu suntem nici cu rușii, nici cu americanii. Sau că ar trebui să fim ba cu rușii, ba cu americanii. V-ați gândit vreodată să fim doar cu românii și să fim independenți și suverani? Pentru că ăsta este viitorul națiunilor suveranitate și independență! Rușine să vă fie vouă, cei care ați cedat suveranitatea României! "
    },
    "155": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 165433,
        "end_text": "",
        "end_index": 165433,
        "text": ""
    },
    "156": {
        "start_text": "",
        "start_index": 165433,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 165568,
        "text": "Domnul Robert-Marius Cazanciuc Mulțumesc, doamna senator. Vă rog, domnule Oprea, scurt, o ultimă intervenție.  "
    },
    "157": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 165568,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 166041,
        "text": " Un foarte scurt drept la replică, în numele Grupului senatorilor PSD, cu o întrebare de bun-simț. Fapt  20% din consumul României pe timp de iarnă era importat de la ruși. Extragerea gazelor din Marea Neagră înseamnă independență energetică. De aceea, cred că cetățenii României, la această întrebare simplă și de bun-simț, pot răspunde cine este cu rușii și cine este împotrivă. Noi ne dorim independența energetică a României!  "
    },
    "158": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 166041,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 167247,
        "text": " Stimați colegi, închidem dezbaterile. Aici sunt momente importante pentru țară și istoria are conexiuni între momentele ei. La 9 mai 1877, Kogălniceanu spunea în Parlamentul României „Suntem independenți!” Cred cu tărie că legea de astăzi poate face România cu adevărat independentă energetic. Stimați colegi, Supun votului Propunerea pentru modificarea și completarea Legii nr.256/2018 privind unele măsuri necesare pentru implementarea operațiunilor petroliere de către titularii de acorduri petroliere referitoare la perimetre petroliere offshore.   89 de voturi pentru, 13 contra, nicio abținere. Avem două voturi în plus „pentru” unul de le Grupul PNL și unul de la Grupul USR. Cu 91 de voturi, proiectul, inițiativa a fost admisă. Domnule Fenechiu, explicarea votului? "
    },
    "159": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 167247,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 167841,
        "text": " Mulțumesc, domnule președinte. Grupul Partidului Național Liberal din Senat a votat pentru e un vot pentru modernizarea României, este un vot pentru independența energetică a României și este un vot pentru a scăpa de importul de 27% pe timpul iernii, pe care-l facem din Federația Rusă. Astăzi în Parlamentul României s-a văzut foarte bine care sunt forțele europene, care-și doresc ca România să aibă un parcurs european, și care sunt forțele filoruse, care-și doresc să luăm gaz de la ruși și să fim dependenți de gazul rusesc. Mulțumesc.  "
    },
    "160": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 167841,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 167928,
        "text": " Doamna Boancă, un minut, explicarea votului, vă rog. "
    },
    "161": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 167928,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 168977,
        "text": " Stimați colegi, Drag popor român, AUR a votat împotriva acestei trădări naționale și împotriva acestei devalizări, care va duce la exploatarea și vânzarea unor resurse naționale și de strategie națională, extrem de important, un lucru pe care nu l-ați amintit, stimați colegi din coaliție. Că sunt niște resurse de importanță națională și strategică, mai ales într-un război economic pe care îl traversăm. Și este foarte clar că nu va scădea nici prețul gazelor, nu vom avea nicio piață energetică liberă, decât pentru ăia mari, în timp ce poporul român va plăti aceleași prețuri, poate mai mari, pentru ca dumneavoastră, cu sus-pușii dumneavoastră, să vă păstrați niște scaune sau să faceți niște jocuri de interese, să aveți, nu știu, o bătaie pe umăr și poate niște bani în cont. Nu cred că pe lumea asta veți primi „răsplată” pentru trădarea pe care ați făcut-o astăzi și pe care ați făcut-o în ultimii 32 de ani! Rușine! Și vă spun de aici, de la tribună, din partea poporului!  "
    },
    "162": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 168977,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 169137,
        "text": " Stimați colegi, mergem mai departe, punctul 2. Doamna Spătaru, explicarea votului, microfonul 2. Vă rog, scurt.  "
    },
    "163": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 169137,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 169563,
        "text": " Vă mulțumesc, domnule președinte. Aș reaminti, unii colegi uită că aici suntem în Parlamentul României, și nu în Duma de Stat și că acest proiect este necesar tocmai pentru ca independența României, independența energetică să fie a României și să nu mai fie șantajată România, așa cum își doresc, din păcate, senatori care nu reprezintă interesele României astăzi. Vă mulțumesc.  "
    },
    "164": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 169563,
        "end_text": "Domnul Marin Țole – secretar de stat la Ministerul Dezvoltării, Lucrărilor Publice și",
        "end_index": 170007,
        "text": " Mulțumesc. Stimați colegi, o lege importantă, au fost dezbateri extinse. * Continuăm, punctul 2 al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.47/2022 privind ajustarea preţurilor contractelor de achiziţie publică/contractelor sectoriale/contractelor de concesiune/acordurilor-cadru.  Din partea Guvernului e cineva? Microfonul 9, vă rog. "
    },
    "165": {
        "start_text": "Domnul Marin Țole – secretar de stat la Ministerul Dezvoltării, Lucrărilor Publice și",
        "start_index": 170007,
        "end_text": "Administrației:",
        "end_index": 170094,
        "text": " "
    },
    "166": {
        "start_text": "Administrației:",
        "start_index": 170094,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 171870,
        "text": " Mulțumesc mult. Domnule președinte, Doamnelor și domnilor senatori, Prezenta Ordonanță de urgență nr.47/2022 privind ajustarea preţurilor contractelor de achiziţie publică/contractelor sectoriale/contractelor de concesiune și acordurilor-cadru, se instituie prin acest act normativ o serie de reglementări în completarea Ordonanței Guvernului nr.15/2021 privind reglementarea unor măsuri fiscal-bugetare pentru ajustarea prețului contractelor de achiziție publică, aprobată cu modificări și completări prin Legea nr.281/2021. Actul normativ, respectiv Ordonanța nr.47/2022, ordonanța de urgență, vine în sprijinul atât al investitorilor și beneficiarilor investițiilor finanțate din fonduri publice, cât și al antreprenorilor, prin crearea posibilității ajustării prețului contractelor în condițiile exploziei prețurilor tuturor materialelor, combustibililor, ale crizei energetice și în condițiile geopolitice actuale. Acest act normativ acoperă toate categoriile de contracte, adică cele de lucrări, cele de produse, cât și cele de servicii. De asemenea, acoperă toate situațiile contracte cu clauză și fără clauză de  ajustare. Acoperă toate elementele de cheltuieli din situația de lucrări materiale, manoperă, utilaj, transport, cheltuieli indirecte și așa mai departe. De asemenea, se tratează și situația procedurilor aflate în derulare. Dezbaterile publice au avut loc cu consultarea tuturor asociațiilor din administrația publică și asociațiilor profesionale din domeniul construcțiilor. Mulțumim doamnelor și domnilor senatori care au adus amendamente actului normativ și vă rugăm să susțineți adoptarea acestui proiect de lege în forma propusă prin raportul comisiilor sesizate în fond. Mulțumesc mult. "
    },
    "167": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 171870,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 172064,
        "text": " Mulțumesc domnului secretar de stat Țole. Din partea comisiilor de raport, Comisia juridică și Comisia economică. Comisia juridică? Domnule senator, vă rog. "
    },
    "168": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 172064,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 172796,
        "text": " Comisia economică. Mulțumesc, domnule președinte de ședință. Raportul Comisiei economice. În ședințele desfășurate separat, membrii celor două comisii au analizat proiectul de lege, puncte de vedere exprimate, avize primite și au hotărât, cu majoritate de voturi ale celor prezenți, să adopte un raport comun de admitere, cu amendamente admise, cuprinse în anexă. Anexa face parte integrantă din prezentul raport comun. Față de cele prezentate, Comisia juridică, de numiri, disciplină, imunități și validări împreună cu Comisia economică, industrii și servicii supun plenului Senatului pentru dezbatere și adoptare raportul comun de admitere, cu amendamente admise, și proiectul de lege. Mulțumesc. "
    },
    "169": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 172796,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 173805,
        "text": " Mulțumesc. Stimați colegi, dacă sunt intervenții la acest proiect. Dacă nu sunt intervenții, mergem mai departe. Legea este ordinară. Senatul  primă Cameră sesizată. Supunem votului raportul cu amendamente admise. Vă rog să votați. 79 de voturi pentru, un vot contra, 10 abțineri.  Și avem în sală două voturi  81 de voturi pentru , trei voturi pentru. E în regulă, mulțumesc. Mergem mai departe, supunem votului proiectul de lege. Vă rog să votați. 81 de voturi pentru, abțineri  12, plus 3 fără cartelă  84. Proiectul de lege a fost adoptat. Înainte de a merge mai departe, stimați colegi, pentru că am făcut foarte multe lucruri frumoase, s-o felicităm pe doamna Nicoleta Pauliuc, a cărei zi de naștere este astăzi.  Declar deschise dezbaterile. Avem inițiator? "
    },
    "170": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 173805,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 173861,
        "text": " Guvernul. "
    },
    "171": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 173861,
        "end_text": "Din sală:",
        "end_index": 173957,
        "text": " Din partea Guvernului la acest punct? Microfonul 10, vă rog. "
    },
    "172": {
        "start_text": "Din sală:",
        "start_index": 173957,
        "end_text": "Din sală:",
        "end_index": 173957,
        "text": ""
    },
    "173": {
        "start_text": "Din sală:",
        "start_index": 173957,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 174045,
        "text": " Bună ziua! 3? Pe ordinea veche sau pe ordinea nouă? Din sală Ce număr are? "
    },
    "174": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 174045,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 174163,
        "text": " L172. Nu aveți intervenții, e în regulă. Comisia juridică. Microfonul 6, vă rog. "
    },
    "175": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 174163,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 175604,
        "text": " Mulțumesc, domnule președinte de ședință. Dau citire raportului comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei pentru administrație publică. Propunerea legislativă are ca obiect modificarea art.41 din Legea nr.119/1996 cu privire la actele de stare civilă, republicată, cu modificările și completările ulterioare. Potrivit expunerii de motive, intervenția legislativă vizează modificarea numărului de zile necesare pentru transcrierea actelor de stare civilă pentru cei care dobândesc cetățenia română, de la 60 la 10 zile.  Consiliul Legislativ a avizat favorabil, cu observații și propuneri. Consiliul Economic  aviz favorabil. Comisia pentru politică externă  un aviz favorabil, fără amendamente. Dezbaterile au avut loc pe parcursul mai multor ședințe de comisie, desfășurate în prezența majorității senatorilor. În ședințele din 12 aprilie și 3 mai, membrii Comisiei juridice, de numiri, disciplină, imunități și validări și membrii Comisiei pentru administrație publică au analizat propunerea legislativă și au hotărât, cu majoritate de voturi ale membrilor prezenți, să adopte un raport comun de respingere. Comisia juridică, de numiri, disciplină, imunități și Comisia pentru administrație supun spre dezbatere și adoptare plenului Senatului raportul comun de respingere și propunerea legislativă. Vă mulțumesc. "
    },
    "176": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 175604,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 175751,
        "text": " Mulțumesc doamnei senator Moagher. Dacă sunt intervenții pe acest punct. Da, domnule senator Mîndruță, vă rog. "
    },
    "177": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 175751,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 177880,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, În prezent, persoanele care dobândesc sau cărora li se acordă cetățenia română sunt nevoite să aștepte 60 de zile pentru a obține CNP-ul și transcrierea actelor de stare civilă, timp în care nu au acces la servicii sociale sau medicale, nu se pot înscrie pentru a frecventa cursurile unor unități de învățământ, nu se pot angaja, întrucât toate acestea necesită deținerea unui CNP sau a unui document de identitate emis de statul român. Prin această propunere legislativă am dorit să venim în sprijinul acestor persoane, prin scurtarea termenului de transcriere a actelor de stare civilă de la 60 la 10 zile. De fapt, este vorba de o aliniere a termenelor de transcriere a actelor de stare civilă cu termenele deja existente pentru cei ce sunt deja cetățeni români. Durează aproximativ doi ani și jumătate și multe drumuri, la diferite instituții ale statului român, pentru a dobândi cetățenia română. Instituțiile statului implicate ne spun că nu pot face nimic să schimbe starea actuală. De asemenea, întrebat în Comisia de administrație publică despre proces, Ministerul Afacerilor Interne s-a scuzat de vină pentru procedurile greoaie ar fi lipsa unor baze de date electronice interconectate, în special a unui registru de stare civilă electronic. Când vine însă vorba de o acțiune concretă, statul  iarăși ridică din umeri și nu are bunăvoința de a susține o inițiativă clară de scurtare a termenelor de prelucrare a dosarelor. Cu ocazia dezbaterilor din comisie, ministerul a transmis  citez cu aproximație „Nu înțelegeți dumneavoastră complexitatea administrației publice românești. Să ziceți mersi că procedura de transcriere de acte durează doar 60 de zile.” Așadar, în țara lui „merge și așa, nu e vina mea, să zici mersi că nu e mai rău”, cine este de vină pentru acest lucru? Ce am putea schimba pentru cei care doresc să obțină cetățenia română, în special cetățenii Republicii Moldova? Acum, stimați colegi, aveți oportunitatea de a îndrepta această situație. Vă mulțumesc. "
    },
    "178": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 177880,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 177938,
        "text": " Domnule Târziu, vă rog. "
    },
    "179": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 177938,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 178865,
        "text": " Am dezbătut și în comisia pe care o conduc acest proiect de lege și, așa cum am făcut și în alte cazuri, noi, Grupul AUR, susținem toate proiectele de lege, indiferent de la ce grup parlamentar vine, în pofida faptului că toate celelalte grupuri votează împotriva inițiativelor noastre, indiferent de miză, indiferent de faptul că ele ar ușura viața românilor. Vom vota și acum pentru această inițiativă legislativă și împotriva respingerii propuse de comisia de raport, pentru că nu am găsit un răspuns rezonabil la următoarea întrebare de ce transcrierea actelor pentru cetățenii români durează zece zile, iar actele noi, pentru noii cetățeni, durează două luni, dacă nu mai bine? Nu există nicio autoritate care să dea un răspuns convingător, argumentat pe această temă. Și vă rog și eu să cumpăniți bine votul dumneavoastră în această chestiune, vă rog. Mulțumesc. "
    },
    "180": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 178865,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 179007,
        "text": " Mulțumesc. Domnule senator Genoiu, vă rog. Avem energie pentru dezbateri astăzi. Vă rog, domnule Genoiu. "
    },
    "181": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 179007,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 180558,
        "text": " Domnule președinte, Stimați colegi, Nu aveam de gând să intervin, dar am auzit câteva lucruri care sunt neadevărate, din partea colegilor mei, referitor la această propunere legislativă și nu cred că e cazul să ne adresăm unii altora  niște probleme care, ele de fapt, nu că nu sunt înțelese, nu se dorește a fi înțelese. Ba, mai mult, să ni se atribuie. fiecare vrea să-și atribuie niște merite față de aceste lucruri care se transmit conaționalilor noștri, că nu se doresc a fi realizate. Nivelul tehnologic al țării la ora aceasta ăsta este. Nu este digitalizată evidența populației, nu sunt digitalizate actele de stare civilă pentru a putea fi lucrate în mod electronic, în mod digital, și să se scurteze durata. Cu toții suntem de acord cu scurtarea duratei de la 60 de zile la 10 zile, și poate și mai puțin, dar acest lucru, a explicat și Ministerul de Interne, nu este posibil la această dată, deoarece lucrările se fac în mod manual. Inclusiv acest registru se transmite, se duce în străinătate și se aduce fizic. Și ne-au și explicat colegii noștri din Ministerul de Interne că este, la ora aceasta, în lucru o procedură de digitalizare, de informatizare a datelor de stare civilă, în așa fel încât în cursul acestui an să apară o lege cu scurtarea acestor termene, așa cum ne dorim cu toții, nu că unii ne dorim și unii nu ne dorim. Dar să fim realiști, să avem și capacitatea tehnologică, să avem și viziunea reală a stării în care suntem noi la această oră din punct de vedere digital. "
    },
    "182": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 180558,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 180763,
        "text": " Mulțumesc domnului Genoiu. * Înainte de a-l invita pe colegul nostru Császár Károly, o secundă, domnul Radu Oprea are o propunere de prelungire a programului de lucru. "
    },
    "183": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 180763,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 180955,
        "text": " Da, domnule președinte de ședință. Doresc să prelungim programul de ședință până la epuizarea ordinii de zi cu punctele care au aprobare tacită, adică punctul 9. "
    },
    "184": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 180955,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 181561,
        "text": " E în regulă. Stimați colegi, Supun votului prelungirea programului până la epuizarea punctului 9 inclusiv, cu rugămintea către doamna Gorghiu să preia conducerea ședinței. Mulțumesc foarte mult, e în regulă. Pentru că avem și un Birou permanent după. Stimați colegi, Supunem votului prelungirea programului de lucru până la punctul 9 inclusiv. Vă rog să votați. 77 de voturi pentru, contra  9.  Domnule Târziu, ați votat pentru? Nu. E în regulă, mulțumesc. * Domnul Károly Császár, microfonul 2. Suntem la punctul 3 al ordinii de zi. Mulțumesc. "
    },
    "185": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 181561,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 182503,
        "text": " Vă mulțumesc, domnule președinte. O intervenție foarte scurtă, de ordin tehnic, referitor la cele afirmate de către antevorbitorii mei, referitor la diferențierea dintre termenele de soluționare a cererilor pentru cetățenii români și pentru cetățenii români care au domiciliul în România. Pentru cetățenii români termenul de 10 zile se referă doar la înscrierea mențiunilor în actele de stare civilă, iar termenul de 60 de zile se referă la transcrierea actelor de stare civilă, care este cu totul altceva. Sunt acte de stare civilă eliberate în străinătate pentru cetățenii români care s-au născut acolo sau au decedat acolo sau s-au căsătorit acolo și aceste acte au termen de 60 de zile, iar înscrierea mențiunilor în actele de stare civilă pentru faptele produse în România termenul este de 10 zile. Deci să nu confundăm cele două probleme, care sunt total diferite. Vă mulțumesc. "
    },
    "186": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 182503,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 182968,
        "text": " Mulțumesc. Dacă nu mai sunt intervenții, închidem aici dezbaterile. Trecem la vot. Raportul comun al comisiilor este de respingere a propunerii legislative. Legea este ordinară. Senatul este primă Cameră sesizată. Stimați colegi, supunem votului raportul de respingere. Vă rog să votați. Pentru  50 de voturi, contra  34. Raportul de respingere a fost adoptat. Mergem mai departe, punctul 4 al ordinii de zi. *  "
    },
    "187": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 182968,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 183587,
        "text": " Mulțumesc.  Stimați colegi, Von continua lucrările și dezbaterile cu punctul 4 al ordinii de zi, Propunerea legislativă privind asigurarea accesului persoanelor fizice la servicii de internet în bandă largă, la punct fix.  Scuzați-mă, imediat o să vă dau cuvântul. Doriți înainte sau după acest punct? Vă rog, domnule lider. Scuzați-mă, domnule deputat. * "
    },
    "188": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 183587,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 183798,
        "text": " E o mică-mare problemă aici. Se schimbă președintele de ședință. Avem o hotărâre a BP-ului în acest sens? În timpul ședinței? Eu cred că nu avem. E legal să continuăm ședința? "
    },
    "189": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 183798,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 184019,
        "text": " Pe procedură, îl rog pe domnul Fenechiu. Eu vă spun că da, este regulamentar, prin consultarea majorității liderilor de grup, dar îl rog pe domnul Fenechiu să vă facă această precizare. "
    },
    "190": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 184019,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 184311,
        "text": " Doamna președinte, Eu cred că nu e nevoie, dar cum liberalii sunt înțelepți, eu vă propun să supuneți la vot, plenul este peste Biroul permanent, rezolvăm problema și am închis gura AUR-ului, care nu va mai putea spune că nu știu ce am făcut. Mulțumesc. "
    },
    "191": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 184311,
        "end_text": "Domnul George-Cristian Tuță – deputat:",
        "end_index": 184743,
        "text": " Mulțumesc, domnule lider. Supun votului propunerea de a continua sub această conducere ședința. Chiar aș vrea să terminăm ordinea de zi, sunt proiecte care trec, altfel, prin adoptare tacită. Mulțumesc. Supun votului propunerea liderului PNL.  Vă rog, vot. Mulțumesc. 71 de voturi pentru, contra  11, abțineri  zero. * Domnule George Tuță, aveți cuvântul, vă rog. "
    },
    "192": {
        "start_text": "Domnul George-Cristian Tuță – deputat:",
        "start_index": 184743,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 188172,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Bună ziua vă zic și eu! Pentru mine și cei din generația mea un computer care nu e conectat la internet îl considerăm de multe ori defect. Însă astăzi suntem în postura de a face un pas important pentru a rezolva această problemă, prin asigurarea accesului la internet de mare viteză pentru toți românii, chiar și în acele zone defavorizate. Pasul de astăzi vine la capătul unui traseu liniar, relativ scurt pentru o astfel de lege, drept pentru care vreau să vă mulțumesc și dumneavoastră în mod special. Proiectul a fost depus în decembrie anul trecut și iată că astăzi este la votul final în Camera decizională. Peste 150 de senatori și deputați din mai multe grupuri parlamentare se află printre inițiatorii legii, semn că în Parlamentul României se coagulează o conștiință colectivă care înțelege că digitalizarea solidă este o parte importantă a evoluției sociale. Doresc să reamintesc, pe scurt, principalele motive pentru care proiectul nostru comun trebuie să se transforme în literă de lege și trebuie să înceapă cât mai curând să fie implementat. O conexiune națională rapidă și stabilă permite afacerilor din zone defavorizate să identifice mai ușor șansele de intrare pe piețe. O națiune conectată la informație este o națiune mai deșteaptă, mai rezistentă în fața minciunii și a manipulărilor. În egală măsură, internetul de mare viteză poate deveni rapid o platformă de edificare a unei extrem de necesare reziliențe cibernetice. Și, pentru că nu-mi place să rămân pe tărâmul arid al teoriei, doresc să vă amintesc câteva aplicații, probabil mai puțin intuite, ale internetului fix în bandă largă în cadrul comunităților rurale, acolo unde astăzi sunt foarte defavorizate. În primul rând, agricultura, cea care se bazează pe aproximativ 30% din populația României. Această agricultură de precizie sau agricultura smart își bazează sporirea eficienței pe integrarea soluțiilor inteligente cu ajutorul internetului. Senzorii și soluțiile automate pot citi starea unei culturi și indica, dincolo de priceperea agronomului, soluțiile optime de intervenție. Utilaje conectate, irigații adaptive, senzori de sol, toate se bazează pe internet stabil și solid.  Al doilea exemplu este dat de nativii digitali. Acești nomazi digitali. vorbim de cei care își duc întreaga viață profesională pe un computer legat la internet, dar și cei izvorâți din pandemie. Multe locuri de muncă s-au transformat rapid în activități la distanță și sunt semnale că acest trend nu o să se oprească aici. Toți acești lucrători cu mare valoare adăugată pot fi încurajați să se deplaseze către zone rurale sau limitrof-urbane, în care se găsesc terenuri convenabile, impozite mai mici și, evident, condiții de conectare, care să-i facă prezenți pe piața muncii la distanță. Ideea este că internetul la punct fix poate contribui la dinamizarea unor comunități întregi de români. Până la urmă, acesta cred că este rolul nostru, al parlamentarilor, să creăm succesiv acele condiții care să ajute în mod natural inițiativa privată, economia digitală, integrarea comunităților și, foarte important, inovația sistemică în țară. Vă mulțumesc anticipat pentru decizia politică asumată și corectă de astăzi, precum și pentru votul dumneavoastră favorabil ce urmează. Mulțumesc.  "
    },
    "193": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 188172,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 188417,
        "text": " Mulțumesc, domnule deputat. Vă felicit pentru inițiativă! Dați-mi voie să dau cuvântul domnului președinte Humelnicu, care este raportor pe acest proiect de lege. Pe scurt, dacă se poate, domnule președinte. "
    },
    "194": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 188417,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 189034,
        "text": " . pentru. nu a vorbit ministerul. Membrii Comisiei juridice, de numiri, disciplină, imunități și validări, ai Comisiei pentru comunicații și tehnologia informației, precum și ai Comisiei pentru administrație publică au analizat propunerea legislativă, forma adoptată de Camera Deputaților, avizele primite, amendamente depuse și au hotărât să adopte, cu majoritate de voturi ale senatorilor prezenți, un raport comun de admitere, cu amendamente admise. Proiectul de lege se încadrează în categoria legilor organice. Senatul este Cameră decizională. Mulțumesc, doamna președinte. "
    },
    "195": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 189034,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 189257,
        "text": " Mulțumesc tare mult, domnule președinte. Dau drumul la dezbateri generale, dacă din partea grupurilor există. Vă rog, domnule senator, din partea Grupului USR, aveți cuvântul.  "
    },
    "196": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 189257,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 189855,
        "text": " Mulțumesc, doamna președintă. Foarte scurt. USR a participat activ la adoptarea, să spunem, a acestei inițiative legislative, cu atât mai mult cu cât în contextul în care o lege USR a fost de curând promulgată, aceea a posibilității plății on-line a impozitelor și taxelor, astfel încât nimeni nu poate să îi mai plângă pe primarii care nu au reușit până acum să efectueze o infrastructură în așa fel încât plata impozitelor și taxelor să fie plătită on-line. Cu alte cuvinte, colegii noștri, noi, cei de la USR, vom vota pentru această inițiativă. Vă mulțumesc. "
    },
    "197": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 189855,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 190443,
        "text": " Mulțumesc mult, domnule senator. Dacă nu mai sunt înscrieri la cuvânt, declar această dezbatere închisă. Inițiativa rămâne la vot final. Vom trece la votul asupra propunerii legislative.  Da, trec la votul propunerii legislative, domnule lider, da. Propunerea legislativă a fost adoptată de Camera Deputaților. Raportul comun al comisiilor este de admitere, cu amendamente admise, a propunerii. Propunerea legislativă face parte din categoria legilor organice. Senatul este Cameră decizională. Vă rog, vot. "
    },
    "198": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 190443,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 190513,
        "text": " Mai sunt trei cu mâna. "
    },
    "199": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 190513,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 191261,
        "text": " Pe raport avem 79 de voturi pentru, zero împotrivă, o abținere, „nu votez”  zero. Voi supune votului acum propunerea legislativă. Vă rog, vot. 83 de voturi pentru, contra  zero, o abținere. Domnule Tuță, sunt încântată că atunci când am condus ședința v-am mai trecut o lege bună. * La punctul 5 al ordinii de zi e înscrisă Propunerea legislativă privind asistența spiritual-religioasă în spitale și statutul clerului spitalicesc.  Declar deschise dezbaterile generale asupra propunerii legislative.  Inițiatorul nu este prezent. Guvern nu avem. Comisia pentru sănătate  domnul președinte Streinu Cercel este invitat să prezinte, pe scurt, raportul. Vă rog, domnule președinte. "
    },
    "200": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 191261,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 191629,
        "text": " Vă mulțumesc, doamna președinte de ședință. În urma evaluării acestei propuneri legislative, cele două comisii, cea de sănătate și, respectiv, Comisia pentru drepturile omului, egalitate de șanse, culte și minorități, au realizat un raport comun de respingere a acestei propuneri legislative, cu majoritate de voturi. Vă mulțumesc. "
    },
    "201": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 191629,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 191768,
        "text": " Mulțumesc, domnule președinte. Dacă din partea grupurilor. Îl invit pe domnul lider Târziu la microfon. "
    },
    "202": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 191768,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 194217,
        "text": " Mulțumesc, doamna președinte de ședință. Eu sunt și inițiator al acestui proiect de lege. Este absolut uluitor cum putem să ratăm ocazia de a mai face un bine. Comisiile de raport au respins inițiativa noastră legislativă fără niciun argument valid. Și vă voi explica de ce. Întâi, pentru că nu există o reglementare a modului în care cetățenii români de diferite confesiuni își pot exercita dreptul la asistență spiritual-religioasă. Doi  nu există nicio reglementare cu privire la statutul preotului în spitalele publice din România. Trei  nevoia de a asigura această asistență spiritual-religioasă s-a dovedit cu asupra de măsură în ultimii 30 de ani, când ea a putut fi făcută în spitalele publice din România printr-o înțelegere, depășită deja, între Biserica Ortodoxă Română și Ministerul Sănătății. Această înțelegere a expirat prin 2005, a fost un protocol, nu există niciun act care să prevadă prelungirea acelui protocol, nu există nicio reglementare legislativă în acest sens. Preoții din spital sunt ai nimănui, spre deosebire de ai lor confrați, mai norocoși, din unitățile militare și din penitenciare, care au statut special. Noi, prin inițiativa aceasta, n-am vrut decât să introducem normalitatea și în acest domeniu. Majoritatea parlamentară nu acceptă, deși nu vă ascund  și nu le-am ascuns nici dânșilor în comisiile de raport, unde am fost prezent pentru susținerea proiectului  că noi n-am făcut de capul nostru lucrul ăsta, ne-am consultat cu cultele din România. Și știm că există nevoia aceasta pregnantă de  reglementare în domeniu, o nevoie probată, dacă mai era cazul, inclusiv în perioada de pandemie, când foarte mulți dintre pacienți au avut nevoie de asistență religioasă au fost împărtășiți, mărturisiți, sfătuiți de către preoți. Din aceste motive foarte limpezi, noi vă rugăm să reveniți asupra intențiilor dumneavoastră și să faceți dreptate în cazul preoților din spitale și să faceți de asemenea, deopotrivă, dreptate pacienților români care au nevoie de un preot lângă ei când bolesc pe patul de spital. Sunt mulți preoți misionari în spitalele din România, 40 din cele 45 de spitale publice numai în București, care stau suspendați, la cheremul, dacă vreți, al managerilor de spital și la bunăvoința autorităților noastre politice. Haideți să facem ceea ce trebuie și să votăm această lege! Vă mulțumesc. "
    },
    "203": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 194217,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 194418,
        "text": " Îi mulțumesc domnului senator Târziu. Dacă din partea celorlalte grupuri mai sunt intervenții. Îl rog pe domnul Streinu Cercel să ia cuvântul. Microfonul 3, vă rog. "
    },
    "204": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 194418,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 194922,
        "text": " Vă mulțumesc. Vreau să spun că această problemă este deja reglementată și există un indicator în managementul de spital prin care fiecare echipă de management are obligația să asigure asistență din punct de vedere spiritual-religios. Mai mult decât atât, ANMCS-ul, care este o agenție care controlează activitatea din spitale, de asemenea are un indicator inclus de evaluare din acest punct de vedere. Ca atare, ar fi o suprareglementare. Vă mulțumesc. "
    },
    "205": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 194922,
        "end_text": "Domnul Tudor Buzatu – secretar de stat în cadrul Secretariatului General al Guvernului:",
        "end_index": 196042,
        "text": " Mulțumesc. Închidem dezbaterile. Inițiativa legislativă va fi supusă votului dumneavoastră. Trecem, așa cum spuneam, la vot. Raportul comun al comisiilor e de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare. Senatul e primă Cameră sesizată. Voi supune votului dumneavoastră raportul de respingere. Vă rog, vot.  50 de voturi pentru, contra  12, abțineri  18. Propunerea legislativă este respinsă. * La punctul 6 al ordinii de zi este înscris Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.49/2022 pentru completarea Ordonanţei Guvernului nr.41/1994 privind autorizarea plăţii cotizaţiilor la organizaţiile internaţionale interguvernamentale la care România este parte, stabilirea unor măsuri organizatorice la nivelul aparatului de lucru al Guvernului şi pentru modificarea unor acte normative.  Declar dezbaterile generale deschise. Dau cuvântul domnului Tudor Buzatu, secretar de stat al Guvernului, pentru prezentarea, pe foarte scurt, a proiectului. "
    },
    "206": {
        "start_text": "Domnul Tudor Buzatu – secretar de stat în cadrul Secretariatului General al Guvernului:",
        "start_index": 196042,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 196705,
        "text": " Bună ziua, doamnelor și domnilor senatori! Proiectul de lege supus dezbaterii și aprobării Senatului are ca obiect completarea anexelor nr.1 și 2.2 la OG nr.41/1994, în vederea punerii în aplicare a măsurilor ce derivă din deținerea statutului de membru al Academiei Române la Federația Europeană a Institutelor Naționale pentru limbă. Pe scurt, Academia Română trebuie să achite o cotizație anuală în valoare de 7 500 de euro, sumă deja prinsă în Legea bugetului de stat pe anul 2022. Vă rog să votați proiectul de lege în forma prezentată de Guvern. Vă mulțumesc. "
    },
    "207": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 196705,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 196869,
        "text": " Mulțumesc. Domnul Nicu Neagu, domnul președinte al Comisiei de buget, finanțe, ne va prezenta raportul. Vă rog, domnule senator. "
    },
    "208": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 196869,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 197489,
        "text": " Mulțumesc, doamna președintă de ședință. La proiectul de lege la care a făcut referință și domnul secretar de stat, vă informez Consiliul Legislativ a avizat favorabil. Iar comisia de specialitate, Comisia de buget, finanțe, în data de 3 mai, pe baza avizelor primite, a hotărât, cu unanimitate de voturi, să adopte raport de admitere, fără amendamente. Proiectul de lege face parte din categoria legilor ordinare, Senatul fiind prima Cameră sesizată. Vă rog să supuneți la vot raportul și proiectul de lege în forma admisă, adoptată de Comisia de buget, finanțe.  Mulțumesc. "
    },
    "209": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 197489,
        "end_text": "Domnul Aurel-George Mohan – secretar de stat la Ministerul Sănătății:",
        "end_index": 198397,
        "text": " Mulțumesc, domnule președinte. Dacă sunt dezbateri din partea grupurilor. Nefiind, trecem la votul pe această inițiativă legislativă. Raportul este, așa cum ați auzit, de admitere a proiectului. Proiectul face parte din categoria legilor ordinare. Senatul e primă Cameră sesizată. Vă supun votului raportul și proiectul de lege privind aprobarea ordonanței. Vă rog, vot. 81 prezenți. 82 prezenți, scuzați-mă pentru  81, contra  zero, o singură abținere. Se adoptă acest proiect. * La punctul 7 al ordinii de zi avem înscris Proiectul de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.44/2022 privind stabilirea unor măsuri în cadrul sistemului de sănătate, precum și pentru interpretarea, modificarea și completarea unor acte normative.  Din partea Guvernului, dau cuvântul domnului secretar de stat Aurel Mohan. Vă rog. "
    },
    "210": {
        "start_text": "Domnul Aurel-George Mohan – secretar de stat la Ministerul Sănătății:",
        "start_index": 198397,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 198962,
        "text": " Mulțumesc, doamna președinte. Proiectul de act normativ are ca scop stabilirea, începând cu trimestrul al II-lea al anului 2022, a unor măsuri în sistemul de asigurări sociale de sănătate prin care să se asigure tranziția spre o situație similară celei anterioare contextului pandemic. Ministerul Sănătății susține acest proiect de lege, cu amendamentele din Comisia de sănătate, și solicită adoptarea acestuia de către plenul Senatul. Mulțumesc.  "
    },
    "211": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 198962,
        "end_text": "Din sală:",
        "end_index": 199001,
        "text": " L228. "
    },
    "212": {
        "start_text": "Din sală:",
        "start_index": 199001,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 199023,
        "text": " Mulțumesc. "
    },
    "213": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 199023,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 199248,
        "text": " Cu plăcere. Mulțumesc domnului secretar de stat.  Dau cuvântul Comisiei pentru sănătate. Domnule președinte Streinu Cercel, aveți cuvântul pentru prezentarea raportului, vă rog. "
    },
    "214": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 199248,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 199973,
        "text": " Vă mulțumesc frumos. Acest Proiect de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.44/2022 privind stabilirea unor măsuri în cadrul sistemului de sănătate, precum și pentru interpretarea, modificarea și completarea unor acte normative, respectiv L228/2022, a luat în calcul modalitățile de revenire a sistemului de sănătate la modul de activitate de dinainte de pandemie. Pentru aceasta trebuiau făcute o serie de modificări. Din analiza Comisiei pentru sănătate, supusă spre dezbatere și aprobarea plenului, avem un raport de admitere, cu amendamente admise și un amendament respins, și, respectiv, proiectul de lege. Senatul este prima Cameră sesizată. Vă mulțumesc. "
    },
    "215": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 199973,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 200299,
        "text": " Mulțumesc, domnule președinte. Din partea grupurilor, în cadrul dezbaterilor. mulțumesc. nu. Doamna senator Monica Anisie dorește să ia cuvântul. Vă rog să-i dați microfonul. Amendament respins? În regulă, o să ne spună doamna senator atunci. Da, aveți cuvântul, doamna senator, vă rog. "
    },
    "216": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 200299,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 201683,
        "text": " Doamna președinte de ședință, Stimați colegi, Vă rog să-mi permiteți să vă prezint un amendament care a fost respins la Comisia de sănătate și să-l supun atenției dumneavoastră. Este vorba de următorul amendament după art.XVIII se introduce un nou articol, XVIII¹, cu următorul cuprins „Alin. și art.2 din Legea nr.70/2022.”  „Pct.2 În termen de 30 de zile de la data intrării în vigoare a prezentei legi, se modifică în mod corespunzător Hotărârea Guvernului nr.144/2010 privind organizarea și funcționarea Ministerului Sănătății, cu modificările și completările ulterioare.” Se propune această modificare pentru a se asigura un tratament egal pentru personalul de execuție încadrat în perioada stării de urgență și cel încadrat în perioada stării de alertă. Menționez că acest personal de execuție a asigurat buna funcționare a activităților din sistemul sanitar pe toată perioada pandemiei de COVID-19. Vă mulțumesc. "
    },
    "217": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 201683,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 202098,
        "text": " Mulțumesc, doamna președintă. Voi supune votului dumneavoastră amendamentul citit de doamna senator Monica Anisie, amendamentul respins. Vă rog, vot. 45 de voturi pentru, împotrivă  zero, 32 de abțineri. Amendamentul dumneavoastră este adoptat. Vă felicit, doamna senator! Dacă din partea altor grupuri parlamentare. Îl invit pe domnul senator Negoi la microfonul central. "
    },
    "218": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 202098,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 203370,
        "text": " Mulțumesc, doamna președintă. În această inițiativă legislativă, pe lângă alte prevederi, s-a strecurat și una care nu ne mulțumește absolut deloc acordarea de sporuri salariale de 30% pentru personalul de conducere al DSP-urilor, de exemplu. Dar personalul din linia întâi a fost uitat, și mă refer aici strict la secțiile COVID și la personalul care a interacționat cu pacienții COVID. Salut prezentarea amendamentului de mai devreme, dar, fiind vorba de sporuri de risc epidemiologic, este total indecent de a acorda tocmai șefilor de instituții acest spor de 30%, care nu interacționează absolut deloc cu pacienți sau cu suspecți, și nu personalului de la firul ierbii, căruia ar trebui să-i acordăm cât mai multe sporuri. Spre exemplu, cei din vămi, cei care au interacționat cu suspecți de COVID, sau cei care chiar fac anchete epidemiologice. Dacă vrem să reglementăm creșteri de venituri pentru personalul de conducere, haideți să ne așezăm împreună și să reglementăm acest lucru prin Legea salarizării, pe care ați avut posibilitatea de-\na lungul timpului, de foarte multe ori, să o faceți. Vă mulțumesc.  Grupul senatorial USR va vota abținere pentru această inițiativă legislativă. "
    },
    "219": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 203370,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 203534,
        "text": " Mulțumesc. La microfon îl invit pe domnul senator Bodog, vă rog. Vă rog să-i deschideți microfonul domnului senator. Mulțumesc. "
    },
    "220": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 203534,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 204053,
        "text": " Mulțumesc, doamna președintă. Vreau să fac doar o precizare. Aceste sporuri sunt reglementate doar pentru perioadele de epidemie pentru personalul care-și desfășoară activitatea în direcțiile de sănătate publică. Pentru celelalte persoane, tot personalul care intră direct în contact cu pacienții și care își desfășoară activitatea în secțiile cu specific, este deja reglementat prin altă lege. Deci ceea ce a spus colegul nostru este neadevărat. Mulțumesc. "
    },
    "221": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 204053,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 205038,
        "text": " Mulțumesc. Dezbaterile sunt încheiate. Vom trece la votul pe această lege. Așa cum știți, raportul este de admitere, cu amendamente admise. Proiectul face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Supun la vot raportul cu amendamentele admise. Vă rog, vot. 50 de voturi pentru, niciun vot împotrivă, 28 de abțineri. Raportul este adoptat. Se supune la vot acum proiectul de lege pentru aprobarea ordonanței. Vă rog, vot. 48 de voturi pentru, niciun vot împotrivă, 32 de abțineri. Proiectul a fost adoptat. * La punctul 8 este înscrisă Propunerea legislativă pentru modificarea art.32 alin. Declar deschise dezbaterile.  Inițiator avem? Nu avem. Guvern nu avem. Doamna Laura Moagher, din partea Comisiei juridice, va prezenta raportul. Doamna senator, aveți cuvântul, vă rog. "
    },
    "222": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 205038,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 206215,
        "text": " Vă mulțumesc, doamna președinte de ședință. Raport comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei pentru apărare, ordine publică și siguranță națională. Propunerea legislativă are ca obiect de reglementare modificarea dispozițiilor art.32 alin. din Ordonanța de urgență a Guvernului nr.195/2002 privind circulația pe drumurile publice, republicată, cu modificările și completările ulterioare, în sensul autorizării autovehiculelor destinate asigurării pazei patrimoniului autostrăzilor să utilizeze semnale luminoase de culoare galbenă. Consiliul Legislativ și Consiliul Economic au avizat favorabil. Comisia pentru administrație publică și Comisia pentru transporturi și infrastructură au avizat favorabil, fără amendamente. Comisia juridică, de numiri, disciplină și imunități și Comisia pentru apărare, ordine publică și siguranță națională supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere, fără amendamente, și propunerea legislativă. Prin conținutul său normativ, proiectul de lege face parte din categoria legilor ordinare. Vă mulțumesc. "
    },
    "223": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 206215,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 207237,
        "text": " Mulțumesc, doamna senator. Există înscrieri la cuvânt? Nu există, trecem la votul asupra propunerii legislative. Raportul, așa cum ați auzit, e de admitere a propunerii. Propunerea face parte din categoria legilor ordinare. Suntem prima Cameră sesizată. Vă supun raportul și propunerea legislativă votului dumneavoastră. Vă rog, vot. 59 de voturi pentru, contra  zero, abțineri  19. Proiectul a fost adoptat. * Ultimul punct în dezbatere astăzi la punctul 9 avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.48/2022 privind plata diferenţelor de drepturi salariale cuvenite personalului didactic din învăţământul de stat pentru perioada 1 iulie 2017  31 august 2021.  Proiectul este L232. Văd că nu avem reprezentant al Guvernului. Domnule președinte al Comisiei de muncă, domnule senator Rotaru, aveți cuvântul pentru prezentarea raportului, vă rugăm. "
    },
    "224": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 207237,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 207917,
        "text": " Mulțumesc, doamna președintă. Comisia pentru muncă și Comisia pentru învățământ au avut de discutat și au adoptat un raport comun asupra Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.48/2022 privind plata diferenţelor de drepturi salariale cuvenite personalului didactic din învăţământul de stat pentru perioada 1 iulie 2017  31 august 2021. Urmare a dezbaterilor, cele două comisii au luat decizia de a adopta un raport comun de admitere, cu amendamente respinse. Pe cale de consecință, supunem votului raportul de admitere, cu amendamente respinse. Legea este ordinară. Senatul este primă Cameră sesizată. Mulțumesc. "
    },
    "225": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 207917,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 208105,
        "text": " Vă mulțumesc. Există intervenții? Avem intervenții sau nu?  Vă rog, amendament. Vă rog să deschideți microfonul 2. Vă rog, domnule senator. "
    },
    "226": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 208105,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 208178,
        "text": " Mulțumesc, doamna președinte de ședință. "
    },
    "227": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 208178,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 208247,
        "text": " Indicați-ne poziția amendamentului. "
    },
    "228": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 208247,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 208328,
        "text": " Da. Sunt, practic, toate amendamentele respinse. "
    },
    "229": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 208328,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 208444,
        "text": " Avem raport, o să vă rog să nu le mai lecturați, spuneți doar poziția „marginal.” "
    },
    "230": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 208444,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 208508,
        "text": " Marginal 1, 2 și 3.  "
    },
    "231": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 208508,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 208583,
        "text": " O să le luăm, atunci, pe rând. Vă supun. "
    },
    "232": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 208583,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 208818,
        "text": " Păi, ele sunt, cumva, legate. Practic, doar marginal 2 are conținut pe modificare, primul este doar o modificare tehnică. Permiteți-mi să le citesc încontinuu, că de fapt doar marginal 2 este relevant. "
    },
    "233": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 208818,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 208907,
        "text": " E plăcerea dumneavoastră, nu pot să v-o răpesc, vă rog. "
    },
    "234": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 208907,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 210099,
        "text": " Mulțumesc frumos. „Art.I  Ordonanța de urgență a Guvernului nr.48/2022 privind plata diferențelor de drepturi salariale cuvenite personalului didactic din învățământul de stat pentru perioada 1 iulie 2017  31 august 2021 se aprobă cu următoarele modificări Alin. se abrogă. Art.II  În termen de 30 de zile de la intrarea în vigoare a prezentei legi, Ministerul Educației actualizează normele metodologice de aplicare, aprobate prin hotărâre de Guvern.” Vă mulțumesc. "
    },
    "235": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 210099,
        "end_text": "Domnul Ambrozie-Irineu Darău (din sală):",
        "end_index": 210707,
        "text": " Mulțumesc frumos. Voi supune pe rând votului dumneavoastră amendamentele. Art.I, vă rog, vă supun votului dumneavoastră. Pentru  30 de voturi, împotrivă  46, o abținere. Amendamentul dumneavoastră nu a fost admis. Pct.II  supun votului acest amendament. Vă rog, vot. 29 de voturi pentru, contra  47, o abținere.  Și acest amendament a rămas pe lista de respingeri. Vom trece la votul asupra proiectului de lege. Raportul.  Domnule Darău, dezbaterile generale știți că-s înainte de amendamente, dar vă invit acum și cu rugămintea să fim. "
    },
    "236": {
        "start_text": "Domnul Ambrozie-Irineu Darău (din sală):",
        "start_index": 210707,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 210769,
        "text": " O să explic votul. "
    },
    "237": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 210769,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 211250,
        "text": " OK, în regulă, mulțumesc. Raportul comun al comisiilor este de admitere, cum spuneam, cu amendamente respinse. Proiectul face parte din categoria legilor ordinare. Senatul e primă Cameră sesizată. Raportul și proiectul de lege privind aprobarea ordonanței se supun votului dumneavoastră. Vă rog, vot. 60 de voturi pentru, contra  unul, 16 abțineri. Proiectul de lege a fost aprobat. Îl invit pe domnul senator Darău la explicarea votului. "
    },
    "238": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 211250,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 212058,
        "text": " Mulțumesc, doamna președinte. Nu contează când intervin, fiindcă rezultatul era predictibil, din păcate. Coaliția PSD  PNL  UDMR decide azi, cu un vot foarte clar dat pe amendamente și pe propunerea legislativă, să acorde diferențe salariale profesorilor cu țârâita, pe cinci ani, deși diferențele salariale au fost strânse în patru ani. Se consideră din nou că statul are dreptul discreționar să împrumute bani de la profesori și să le dea firimituri înapoi, în cinci ani de zile, în primii doi dându-le doar 20%. Votul nostru a fost de abținere, pentru că nu putem admite așa ceva. De aceea, propuseserăm amendamente în care 95% dintre aceste diferențe salariale să se dea din bugetul anului viitor, ceea ce ar fi reprezentat aproximativ 0,3% din PIB. Mulțumesc. "
    }
}