{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 12 septembrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 12 septembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 66,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 66,
        "end_text": "S T E N O G R A M A",
        "end_index": 6587,
        "text": " 1. Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 11 4 septembrie 2022, a unei iniţiative legislative. 2. Dezbaterea și adoptarea Proiectului de hotărâre privind modificarea și 5-6 completarea art.68 alin. din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6587,
        "end_text": "şedinţei Senatului din 12 septembrie 2022",
        "end_index": 6608,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 12 septembrie 2022",
        "start_index": 6608,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6883,
        "text": " Ședința a început la ora 15.09. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnul Ion Mocioalcă și domnul Eugen Pîrvulescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6883,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 9464,
        "text": " Doamnelor și domnilor, vă salut! Declar deschisă ședința plenului Senatului de astăzi, 12 septembrie. Ședința o conduc eu astăzi, în calitate de vicepreședinte care îndeplinește atribuțiile președintelui, asistată de domnul senator Ion Mocioalcă și domnul senator Eugen Pîrvulescu, secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite dumneavoastră și afișate pe pagina de internet a Senatului. În conformitate cu art.137, coroborat cu prevederile art.136 din Regulamentul Senatului, conform hotărârii Biroului Permanent al Senatului, adoptată cu acordul prealabil al Comitetului liderilor grupurilor parlamentare, ședința plenului Senatului se desfășoară prin mijloace electronice, în conformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. În cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup parlamentar pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni pentru maximum un minut. Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va desfășura sesiunea de vot final, în conformitate cu hotărârea Comitetului liderilor grupurilor parlamentare. Vom trece la Secțiunea I a ordinii de zi, pentru punctul 1, notă privind adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 11 septembrie 2022, a unei iniţiative legislative  Propunerea legislativă pentru completarea articolului 33 al Legii apelor nr.107/1996.  din Regulamentul Senatului, republicat. Vă informez că proiectul de hotărâre se regăsește afișat pe pagina de internet a Senatului. Dacă dorește reprezentantul Comisiei de regulament să prezinte raportul. Domnule rector, vă invit. "
    },
    "7": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 9464,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10441,
        "text": " Doamna președintă, Stimați colegi, Comisia pentru regulament s-a întrunit în ședință, în 6 septembrie 2022, pentru a dezbate și aproba Proiectul de hotărâre privind modificarea și completarea art.68 alin. pct.17 din Regulamentul Senatului, republicat, precum și raportul aferent acestuia. Amendamentul supus dezbaterii și aprobării comisiei a fost înscris în anexa cu un amendament admis la prezentul raport. În urma dezbaterilor, raportul și proiectul de hotărâre au fost aprobate cu majoritate de voturi ale membrilor prezenți. Comisia pentru regulament supune plenului Senatului spre dezbatere și adoptare raportul însoțit de proiectul de hotărâre. Pe scurt, această hotărâre modifică practic denumirea unei comisii  Comisia pentru comunicații, tehnologia informației se redenumește și urmează să poarte numele „Comisia pentru comunicații, tehnologia informației și inteligență artificială”. Vă mulțumesc. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10441,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 10768,
        "text": " Urmează să supunem votului proiectul de hotărâre în cadrul sesiunii de vot final, dacă nu sunt alte intervenții sau comentarii din partea dumneavoastră. Dacă sunt, le ascult. Nu există. Îl invit pe domnul senator Alfred Mihai Laurențiu să ia cuvântul pe procedură. Domnule senator, vă rog. "
    },
    "9": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 10768,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11016,
        "text": " Mulțumesc, doamna președintă. Vreau să fac un anunț avem invitați la balcon elevii claselor a VII-a și a VIII-a, din Școala nr.1 din Dobroești, județul Ilfov. Să le urăm bun venit!   "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11016,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 11974,
        "text": " Mulțumim de vizită. * Continuăm lucrările și trecem la Secțiunea a II-a a ordinii de zi. La punctul 1 este înscris Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.85/2022 privind modificarea şi completarea unor acte normative din domeniul fiscal şi vamal.  Avem un raport comun al Comisiei juridice, numiri, disciplină, imunități și validări și Comisiei pentru buget, finanțe activitate bancară, piață de capital. Acest raport comun este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității colegilor senatori. Suntem primă Cameră sesizată. Domnul președinte, v-ați așezat acolo pentru raport? Că, pe procedură hibridă, nu trebuie prezentate, nu mai trebuie să prezentăm rapoartele, doar dacă simțiți nevoia de scurte precizări. Dacă tot ați venit, vă rog. "
    },
    "11": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 11974,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12289,
        "text": " Mulțumesc, doamna președintă. Dacă mergem pe această procedură, e în regulă, dar vă mulțumesc pentru faptul că îmi dați ocazia să vă urez la mulți ani, multă sănătate.  Începând de astăzi, vă tot spunem. .și să coordonați și să ne conduceți cu mult succes! "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12289,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 14275,
        "text": " Vă mulțumesc, domnule președinte. O să rog grupurile parlamentare să intervină în dezbateri generale, dacă există luări de cuvânt. Vrei să iei cuvântul? Nu. Atunci, închidem dezbaterile generale și rămâne acest proiect la final. pentru votul final. * La punctul 2 al ordinii de zi este înscris Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.82/2022 privind unele măsuri pentru acordarea de granturi din fonduri externe nerambursabile pentru investiţii destinate capacităţilor de prestare de servicii şi retehnologizării, în vederea refacerii capacităţii de rezilienţă.  Raportul Comisiei pentru apărare, ordine publică și siguranță națională este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Începem dezbaterile. O invit la microfon pe doamna președinte Nicoleta Pauliuc. "
    },
    "13": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 14275,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15236,
        "text": " Doamna președinte, vă mulțumesc. Aș vrea doar atât să spun, că în Comisia de apărare. le mulțumesc colegilor că au votat în unanimitate și, așa cum spuneam de fiecare dată de la acest pupitru, atunci când vorbim de securitatea națională a României, indiferent de opțiunea noastră politică, Parlamentul este solidar. Dar în același timp, dacă vreți, o interpretare personală a acestui text de lege este că ne aflăm în fața unui moment istoric România demonstrează că este un partener de nădejde, un furnizor de securitate atunci când vine vorba despre NATO, când vine vorba despre alianțele din care face parte. Aș spune eu că este momentul istoric care vine să întregească diplomația sau politica externă a României atunci când vorbim de rezultatele pe care vrem să le obținem, și anume intrarea în Schengen, OCDE și, de ce nu, Visa Waiver. La acest punct, Partidul Național Liberal va vota pentru.  Mulțumesc. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15236,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 16704,
        "text": " Mulțumesc, doamna președintă. Din partea celorlalte grupuri parlamentare mai există doritori? Nu avem. Atunci, închid dezbaterile generale. Proiectul va rămâne la vot final. * Punctul 4 al ordii de zi, Propunerea legislativă pentru modificarea și completarea Legii apelor nr.107/1996.  Vorbim de o reexaminare la solicitarea Președintelui României. Raportul Comisiei juridice, de numiri, disciplină, imunităţi şi validări este de admitere a legii pentru respingerea ordonanței. Legea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul este primă Cameră. Scuzați-mă! Senatul este Cameră decizională. Începem dezbaterile generale. Doamna senator Simona Spătaru dorește o intervenție. Vă rog. "
    },
    "15": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 16704,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17998,
        "text": " Mulțumesc, doamna președinte de ședință.  O scurtă amintire, stimați colegi, având în vedere și ironia zilei și săptămânilor în care dăm vot pe acest proiect scos de la naftalină de către actuala coaliție după patru ani de zile. Ironia ar fi că, în această săptămână, când punem capăt, practic, SIIJ-ului lui Dragnea, se dezbat în Parlament și legile justiției. Și, atenție  un pic de liniște, stimați colegi, dacă se poate , pentru că veți observa că acest SIIJ nu dispare, dimpotrivă, el înflorește, renaște, de fapt, și mai puternic, consolidând această strategie pe care actuala coaliție o îmbrățișează dintotdeauna  controlul asupra justiției. Astfel, DNA rămâne complet scos din schema instrumentării dosarelor în ceea ce îi privește pe magistrați. Anchetarea acestora se va face doar de către un număr redus de procurori, aflați în controlul direct al procurorului general, respectiv al Ministerului de Justiție, pe cale politică, ierarhic, așa cum cunoaștem cu toții cum se dă votul. Deci, la adăpostul crizei economice și mai ales al temerilor privind acest război de la graniță, coaliția majoritară sacrifică statul de drept în România și subjugă puterea judecătorească de la cel mai înalt nivel. Vă mulțumesc pentru atenție. "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17998,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 19013,
        "text": " Mulțumesc, doamnei senator. Din partea celorlalte grupuri parlamentare, înscrieri la cuvânt. Mulțumesc, dezbaterile se încheie aici. Propunerea legislativă rămâne la vot final. * La punctul 6 vorbim despre Propunerea legislativă pentru modificarea anexei nr.1 la Legea nr.208/2015 privind alegerea Senatului şi a Camerei Deputaţilor, precum şi pentru organizarea şi funcţionarea Autorităţii Electorale Permanente, cu modificările şi completările ulterioare.  Raportul comun al Comisiei juridice, numiri, disciplină, imunităţi şi validări, Comisiei pentru administrație și Comisiei pentru românii de pretutindeni este de respingere a propunerii legislative. Propunerea face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. Începem dezbaterile. Din partea grupurilor parlamentare există o înscriere la cuvânt, liderul Grupului AUR, domnul senator Laurențiu Târziu. Vă invităm la microfon. "
    },
    "17": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 19013,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21745,
        "text": " Mulțumesc pentru cuvânt.  Stimați colegi, Avem aici de-a face cu îndreptarea unei erori, să-i spunem așa, întrucât eu nu cred că între dumneavoastră sunt persoane care vor să nedreptățească diaspora română, să-i nedreptățească pe românii de pretutindeni luându-le dreptul de a fi reprezentați în mod corect și direct de către un număr de parlamentari în concordanță cu numărul românilor aflați peste granițe astăzi. Despre ce e vorba? Noi vrem să facem un singur lucru, să facem un raport firesc între numărul de parlamentari care reprezintă cetățenii români aflați între granițele statului român și numărul de parlamentari care ar reprezenta cetățenii români aflați peste granițe de foarte multă vreme. Potrivit statisticilor oficiale pe care la avem de la Ministerul de Interne și de la Ministerul de Externe, peste 5 milioane de români se află peste granițe cu reședință în străinătate și aproape un milion au și domiciliul în străinătate, au domiciliul în străinătate, de fapt. Deci undeva la peste 6 milioane, potrivit datelor statului român, peste 6 milioane de români se află peste granițe. Ei sunt astăzi reprezentați în forul Legislativ al țării de 4 deputați și 2 senatori, așa cum bine știți. Or, legea este una pentru toți și ar trebui să funcționeze ca atare. Potrivit art.4 al Legii nr.208/2015 „Pentru organizarea alegerilor se constituie circumscripții electorale la nivelul celor 41 de județe, o circumscripție în municipiul București și o circumscripție pentru cetățenii români cu domiciliul sau reședința în afara țării.” Așa cum am spus, autoritățile române știu că avem peste 6 milioane de români în afara țării, cu reședință sau cu domiciliu. Ei nu pot fi reprezentați de doar 6 parlamentari. Noi am făcut calculele necesare, le-am înscris în proiectul nostru de lege, ar trebui să crească proporția numărului de parlamentari alocată diasporei în mod semnificativ. Nu mă refer la cifre, pentru că e vorba despre un raport corect, pe care dumneavoastră nu puteți să-l ignorați sau puteți să-l ignorați, bineînțeles, în răspăr cu interesul românilor de afară, așa cum, uneori, se întâmplă și în răspăr cu interesele românilor de aici. Eu ce vă îndemn este să luați aminte bine, că românii de afară privesc cu mai mare atenție fenomenul politic din țară și sancționează mai sever decât o fac cei de aici, politic, atunci când sunt chemați la urne. Prin urmare, dacă ați greșit și v-ați exprimat un vot eronat în comisiile de raport, vă îndemn să îndreptați această greșeală retrimițând la comisie proiectul de lege și votând, în consecință, în favoarea românilor de peste graniță. Vă mulțumesc. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21745,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 21970,
        "text": " Mulțumesc, domnule Claudiu Târziu. Îl invit pe domnul Sorin Bumb, domnul senator Sorin Bumb, la microfonul 2.  Vă rog să îi dați drumul microfonului. Mulțumesc, domnule senator. "
    },
    "19": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 21970,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22653,
        "text": " Mulțumesc, doamna președinte. Aș vrea să-i pun o întrebare retorică colegului nostru, domnul senator Târziu când au fost consecvenți, atunci când doreau să rămânem 300 de parlamentari sau acum, când vin cu creșterea cu 35 de senatori și 79 de deputați? La ce număr dorește să ajungem în Parlamentul României, la ce număr de parlamentari? Pentru că luni în șir au venit și ne-au spus că sunt prea mulți senatori și deputați, iar acum doresc această creștere semnificativă. Eu cred că sunt în diaspora foarte mulți români care lucrează și au dreptul la reprezentare, dar mi se pare că măsura este pur populistă, pentru atragere de voturi. Mulțumesc. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22653,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 22811,
        "text": " O să vă rog să formulați și termenul în care se retrimite la comisie, ca să pot să supun votului solicitarea dumneavoastră. "
    },
    "21": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 22811,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23011,
        "text": " Îi mulțumesc colegului că mi-a dat prilejul să fac unele precizări prin acest drept la replică. Desigur, eu aș propune un termen de două săptămâni pentru întoarcere. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23011,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 23160,
        "text": " Domnule senator Claudiu Târziu, termenul de raport este 19, deci putem maximum o săptămână să acordăm. "
    },
    "23": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 23160,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24240,
        "text": " O săptămână, atunci. Cred că în mai mult de 5 minute nu am avea ce face să îndreptăm ceea ce e de îndreptat. Nu este niciun populism aici, stimate coleg, pentru că e vorba despre matematică. Dacă legea prevede un număr de cetățeni români pentru fiecare funcție de senator sau de deputat, acel număr trebuie să fie prevăzut și în cazul parlamentarilor care vin pentru diaspora, atâta tot. De aceea au ieșit acele mandate, acel număr de mandate. Acum, dumneavoastră spuneți că noi ne contrazicem. Noi nu ne contrazicem. Acesta este doar un prim pas pentru a face dreptate, aducem raportul cuvenit, după aceea, sigur, tot noi putem să reducem și numărul de parlamentari. Dar, acum, eu am mari îndoieli că dumneavoastră chiar vreți să reduceți numărul de parlamentari. Noi, AUR, da, vrem să reducem numărul de parlamentari, dar întâi  să facem corecția cuvenită. Și, și dacă ar fi doar 300 de parlamentari, veți vedea că o treime, așa cum ar corespunde numărului de români aflați peste granițe, ar trebui să fie pentru diaspora. "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24240,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 24788,
        "text": " Vă mulțumesc. Stimați colegi, Vă rog să vă concentrați la vot, pentru că vom supune acum votului dumneavoastră solicitarea venită din partea domnului senator Claudiu Târziu, și anume aceea de retrimitere la comisie, cu termen o săptămână. Ați pregătit cartelele? Toată lumea e pregătită? OK, în regulă. Rog, vot. Pentru  12 voturi, împotrivă  66, abțineri  17, zero „nu votez”. Solicitarea de retrimitere la comisie a fost respinsă. Luați cuvântul la punctul acesta? Liderul Grupului USR, Radu Mihail. "
    },
    "25": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 24788,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26999,
        "text": " Vă mulțumesc, doamna președintă. Inițiativa depusă de AUR prevede creșterea numărului de parlamentari de diaspora de la 6, nu la 12, nu la 14, nici măcar la 50, la peste 100. E o mostră perfectă aici de populism combinat cu o lipsă crasă de profesionalism. Pentru că o problemă reală  proasta reprezentare a românilor de afară în Parlament  este transformată într-un circ, este adusă în ridicol. Potrivit Legii electorale, avem o normă de reprezentare care trebuie aplicată peste tot, în țară, în fiecare județ și în diaspora. În diaspora, această lege nu se aplică. Cineva, din pix, a pus un număr de parlamentari și acest lucru trebuie corectat. Soluția clară, simplă, corectă pentru românii din diaspora este cea pe care USR o propune de 5 ani de zile, cea pe care PSD o respinge de 5 ani de zile pentru că nu sunt interesați să avem o diasporă puternică și bine reprezentată. Soluția e în două etape. Prima  respectarea normei de reprezentare pentru oamenii din diaspora. Ai domiciliul în diaspora, trebuie să ai acel număr de deputați și senatori pe care-l prevede legea, nu e discuție, simplu de aplicat. Sunt undeva între, nu știu, 4-5 senatori și 12-13 deputați, simplu de aplicat. A doua parte, chiar mai importantă, pentru celelalte milioane de români care nu au domiciliul în străinătate trebuie neapărat să le dăm posibilitatea să voteze pentru parlamentarii care sunt aleși acolo unde au domiciliul în țară. Deci, dacă eu lucrez la Bologna, pentru că sunt silit din cauza guvernării PSD sau PNL să plec din țară, că nu găsesc de muncă aici, deci sunt în Bologna, trebuie să  pot să-mi manifest dorința de a avea un anumit parlamentar la mine în Vaslui, unde am domiciliul, unde am familia, unde am casa, unde am copiii. E simplu, tehnic se poate face. Am prezentat cel puțin trei soluții de a rezolva acest lucru tehnic, dar, ce să vezi, PSD nu vrea pentru că n-are niciun fel de interes. Așa că, domnilor de la AUR, dacă vreți cu adevărat să faceți ceva pentru diaspora, lăsați populismul și învățați cât de cât să faceți lucrurile practice, nu povești de adormit copii, cum ați obișnuit oamenii pe Facebook. Mulțumesc.  "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26999,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 27274,
        "text": " Mulțumesc frumos liderului. Numai o secundă. Doriți să explicați votul pe retrimitere? Domnule Claudiu Târziu, nu se explică votul pe retrimitere la comisie. Ați făcut...  Bun. O să vă rog o ultimă intervenție scurtă. Vă rog. "
    },
    "27": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 27274,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28169,
        "text": " Domnule, eu m-am săturat să fiu acuzat de populism de populiștii extremi. M-am săturat să fiu acuzat de neprofesionalism tocmai de unii care habar n-au să citească legea. În textul legii scrie „sau”. Deci, fie sunt cu domiciliul în străinătate, fie sunt cu reședință în străinătate. „Sau”! Nu spune „numai cu domiciliul în străinătate”. De aici rezultă cifrele. Da, sigur, este o normă de reprezentare. Da, sigur, ea trebuie să fie aplicată peste tot. Asta cerem noi, să fie aplicată această normă de reprezentare de 73 000 la un deputat și 100 și ceva. 168 000 la un senator. De ce în țară se poate și în diasporă nu se poate? Și cum faceți voi calculul de nu înțelegeți așa frumos? Citiți legea și nu înțelegeți legea. Și-mi spuneți mie că sunt populist și neprofesionist. Astăzi s-a văzut exact cine ține cu românii, din nou, inclusiv USR.  "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28169,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 28308,
        "text": " Din partea Grupului senatorilor neafiliați, îl invit pe domnul senator Cosmin Poteraș. Un minut, vă rog. "
    },
    "29": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 28308,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29328,
        "text": " Mulțumesc, doamna președintă. Foarte scurt. Într-adevăr, colegii inițiatori de la AUR au identificat o problemă corectă  diaspora este subreprezentată. Și acest lucru trebuie corectat. Ce uită dumnealor este că în 2009 am avut un referendum care a stabilit că numărul de parlamentari ar trebui să fie 300, conform voinței  românilor. Prin urmare, numărul de parlamentari nu mai poate să crească. Este un efect juridic al acelui referendum, iar orice lege care crește numărul de parlamentari este profund neconstituțională. Dincolo de acest aspect, dacă vorbim de matematică, domnule lider, dincolo de acest aspect, cele 5 milioane de români care sunt în diaspora nu pot fi reprezentate, în același timp, și în țară. Prin urmare, dacă vrem să creștem numărul de parlamentari în diaspora, va trebui să-l scădem în țară, este absolut logic. Deci, dacă vreți să rezolvăm o problemă, haideți să găsim soluții reale, corecte și să lăsăm populismul deoparte. Mulțumesc. "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29328,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 29568,
        "text": " Declar dezbaterile încheiate. Las inițiativa legislativă la vot final. Domnul senator Radu Oprea, liderul PSD, dorește să.  Formalizați pe tot. * Liderul USR, Radu Mihail, vă rog, procedură. "
    },
    "31": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 29568,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29784,
        "text": " Mulțumesc, doamna președintă. Grupul USR va renunța la poziția domnului Oprinoiu din Comisia de muncă, această poziție va reveni domnului senator independent Cosmin Poteraș. Mulțumesc. "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29784,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 29865,
        "text": " Mulțumesc. Liderul AUR, domnul Claudiu Târziu. "
    },
    "33": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 29865,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30134,
        "text": " În semn de colegialitate, o să renunțăm și noi la poziția pe care o ocupă domnul senator Dorinel Cosma la tineret și sport în favoarea doamnei senator Evdochia Aelenei, care trebuie să aibă și dânsa un loc într-o comisie. Mulțumesc. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30134,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 32394,
        "text": " Mulțumesc. Și liderul PSD? Mai dorește să mai.  Raportul Comisiei pentru muncă, familie și protecție socială e de respingere a propunerii legislative. Propunerea face parte din categoria legilor organice. Se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. În cadrul dezbaterilor generale există înscrieri la cuvânt?  Domnule președinte Rotaru, aveți cuvântul. Microfonul central, da? "
    },
    "35": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 32394,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33112,
        "text": " Mulțumesc, doamna președintă. Aș vrea doar să fac o precizare. Această inițiativă legislativă era bună, chiar foarte bună, având în vedere faptul că prevedea câteva lucruri importante legate de tinerii care ies, datorită împlinirii vârstei de 18 ani, din acea zonă de supraveghere. Sigur că au fost și alte precizări acolo bune și interesante, legate de indemnizație, legate de posibilitatea ca acești tineri să fie sprijiniți pentru a obține un loc de muncă, cazare sau. eu știu, o posibilitate de locuință. Lucrul acesta nu s-a întâmplat și am dat raport de respingere pentru simplul motiv că, între timp, a fost adoptată Legea nr.191/2022, care prevede exact aceste lucruri. Mulțumesc. "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33112,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 33509,
        "text": " Mulțumesc pentru precizări președintelui Comisiei de muncă. Comisia de anchetă a inițiat acest proiect și le mulțumesc încă o dată colegilor pentru efort. Mă bucur că, între timp, s-a adoptat la Cameră aceeași legislație, pentru că este spre binele copilului. Mulțumesc. * Domnul lider al Grupului Partidului Național Liberal, domnul senator Daniel Fenechiu. "
    },
    "37": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 33509,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33889,
        "text": " Mulțumesc, doamna președintă. Voiam să fac un anunț din partea Grupului PNL Grupul PNL efectuează o modificare în Comisia specială de anchetă pentru copiii cu dizabilități, copiii instituționalizați, doamna senator Lucica Muntean o va înlocui pe doamna senator Alina Gorghiu atât în. în calitatea de președinte a comisiei. Mulțumesc frumos. "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33889,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 34838,
        "text": " Îi mulțumesc.   Raportul Comisiei pentru mediu este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Începem dezbaterile, stimați colegi. Dacă există înscrieri la cuvânt. Vă invit, domnule senator, la microfonul 2. O să rog stafful tehnic. "
    },
    "39": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 34838,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36350,
        "text": " Mulțumesc, doamna președintă. Sistemul de garanție returnare se naște cu mare greutate, în special datorită ambiției ministrului mediului, care dorește ca ministerul să fie și acționar și organ de control. După cum știm, instituțiile statului se mișcă destul de lent comparativ cu cele din mediul privat, iar sistemul de garanție returnare va fi cel mai complicat sistem logistic din România. Are nevoie de decizii rapide și bazate pe realitatea din teren. Acum, după ce a depășit toate termenele de implementare ministrul, după declarațiile sale, dorește să amâne intrarea în funcțiune a sistemului, adică data de la care cetățenii vor putea să-și recupereze garanțiile pentru sticlele și lăzile de aluminiu, pe care le returnează. Și toate aceste probleme survin în contextul în care ministrul a optat pentru cea mai modestă, să nu-i spunem mediocră, variantă de sistem de garanție-returnare, care nu include de loc borcane sau sticle din plastic mat, cum ar fi cele de șampon sau ambalaje de tip Tetra Pak. Nici măcar sticle de alcool sanitar sau cele de oțet nu sunt luate în calcul, deși sunt din același material PET și pot fi reciclate fără probleme. Putem să sperăm doar că, într-un viitor oarecare, poate cu un alt ministru, sistemul de garanție-returnare va fi lăsat să-și facă treaba, iar milioanele de PET-uri, care sunt acum pe câmpuri și care ne omoară încet, dar ne omoară, vor fi strânse într-un mod mai ecologic. să spun. Mulțumesc. "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36350,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 36684,
        "text": " Domnule senator Popescu, vă mulțumesc. Alți colegi la dezbateri generale doresc să mai ia cuvântul? Nu. Mulțumesc. Lăsăm proiectul la vot final. Punctele 11. A, iertați-mă! Domnule președinte, doriți să luați cuvântul pe proiectul acesta? Vă rog frumos.  Microfonul 2. Scuzați-mă! "
    },
    "41": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 36684,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37721,
        "text": " Mulțumesc mult. Cred că pornirea acestui sistem de garanțiereturnare este un pas extrem de important în România și soluția cu care a venit Ministerul Mediului, soluția fiind că o să participe cu 30% în acea companie care o să desfășoare acest sistem de returnare-garanție, cred că a fost o decizie extrem de chibzuită, pentru că rămâne un control în acest sistem și nu lasă numai unor entități private, unde știm foarte bine că în anii precedenți am avut multe exemple negative, unde, da, statul a vrut să externalizeze servicii de diferite feluri și erau situații unde companiile private nu au putut să managerieze sau au avut un singur deziderat, acela se referea la obținerea de profituri. Ca o concluzie, cred că inițiativa este una extrem de importantă. Ministerul Mediului a lucrat foarte mult la acest sistem de garanție-returnare și, da, decizia ca prin 30% statul, prin Ministerul Mediului, să participe în această companie este una corectă. Vă mulțumesc. "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37721,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 39503,
        "text": " Mulțumesc domnului președinte Antal Loránt. Dacă mai există alte înscrieri la cuvânt. Nu mai există. Atunci vom lăsa inițiativa la vot final. * La punctele 11  16 ale ordinii de zi avem Proiecte de hotărâre privind exercitarea controlului de subsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona, respectiv Proiecte de hotărâre privind consultarea parlamentelor naţionale conform Protocolului nr.1 din Tratatul de la Lisabona, care se regăsesc afișate pe pagina de internet a Senatului, astfel Punctul 11 al ordinii de zi, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului de modificare a Regulamentului  222 final. Raport, aceeași Comisie pentru afaceri europene. Dezbaterile din partea grupurilor. O invit la microfon pe doamna senator Boancă. "
    },
    "43": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 39503,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41464,
        "text": " Vă mulțumesc, doamna președintă. Onorat prezidiu, Stimați colegi, AUR va vota împotriva acestui proiect de hotărâre privind exercitarea controlului de subsidiaritate şi proporţionalitate referitor la utilizarea energiei din surse regenerabile. Și am să vă explic imediat poziția noastră politică. Nici bine nu dictează Uniunea Europeană sau nu transmite o directivă că România este prima care sare să-și închidă resursele și infrastructura. să-și vândă resursele și să-și închidă infrastructura care mai produce energie din combustibili fosili. Observăm aceeași retorică războiul din Ucraina și creșterea generalizată a prețurilor fac mai necesară, spun cei din Uniunea Europeană, trecerea la o energie din surse regenerabile pentru a reduce emisiile de gaze și dependența de combustibili fosili. În acest caz, clădirile, se prezintă în acest document, reprezintă 40% din energia consumată și 30% o reprezintă emisiile de gaze. Bun. În acest context, reducerea birocratică propusă în același document este o măsură excelentă și nu avem nimic de contrazis. Totuși, se naște o fractură de logică a Uniunii Europene și anume, nu poți renunța la ceva fără să ai deja alternativa pregătită, iar România nu este pregătită. De fapt, prin limitarea și eventuala interzicere a utilizării combustibililor fosili, piața europeană va fi un haos, iar criza se va agrava dacă nu se suspendă directivele din Green Deal, măcar pe această perioadă considerată pe bună dreptate de urgență energetică. Criza economică s-ar adânci, dat fiind faptul că nu există o pondere suficientă a combustibililor alternativă care să acopere nevoile pieței europene. Mai mult, multe state europene revin la energia din combustibili fosili în timp ce noi vindem infrastructura care ne-ar putea salva și traversa cu bine prin această criză.  Așa că vă rog să considerați aceste argumente atunci când veți vota. Vă mulțumesc. "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41464,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 41563,
        "text": " Mulțumesc, doamna senator. Domnul senator Bodea, aveți cuvântul. "
    },
    "45": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 41563,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44001,
        "text": " Mulțumesc, doamna președinte. Cred că nu este nevoie să mai reamintim situația în care ne aflăm, actuala criză a prețurilor energiei cu toate problemele induse în societate de consecințele acestei crize. Din acest punct de vedere cred că această propunere de directivă a Comisiei Europene este salutară și mi-au atras atenția două elemente. În primul rând, impunerea unei durate maxime a procesului de acordare a autorizațiilor, aplicabile centralelor de producție a energiei din surse regenerabile și sper ca distinsa coaliție de guvernare să facă toate demersurile pentru implementarea cât mai rapidă a acestei măsuri, pentru că în această foame de energie pe care o avem, și în momentul în care toată lumea vorbește de energie regenerabilă, la noi durează luni de zile ca să-ți obții toate autorizațiile necesare și, mai mult decât atât, după cum știm, asta a devenit chiar și o afacere în care diverși oameni, bine colectați politic, obțin toate autorizațiile, după care vând proiectul la cei care chiar vor să facă un astfel de proiect și să construiască, acesta fiind un alt element care ridică costurile totale de realizare a unui proiect de producție a energiei regenerabile. Al doilea element care mi-a atras atenția este obligația pentru statele membre de a promova implementarea instalațiilor solare pe clădiri. Noi avem în România câteva mii de clădiri ale administrației publice centrale și locale care ar putea beneficia de o reducere substanțială a facturii la energie, dacă s-ar aplica astfel de măsuri. Cea mai mare dintre aceste clădiri, asimilabile să zicem, administrației centrale, este chiar această clădire în care ne aflăm și care are mii de metri pătrați de acoperișuri bănuiesc, nu știu cifra exactă. Și, din acest punct de vedere, v-aș propune să dăm un exemplu întregii țări și noi, Senatul împreună cu Camera Deputaților, să începem un demers de montare a panourilor solare pe clădirea Parlamentului, pe clădirea Casei Poporului. Nici nu vreau să mă gândesc cam cât este factura la utilități care se plătește de Senat, Camera Deputaților și celelalte instituții găzduite aici. Deci, putem da un exemplu extraordinar și să facem din această clădire cel mai mare prosumator al țării.  Astfel că, vă invit să ne ocupăm de acest demers pentru a da, repet, cel mai bun exemplu posibil întregii țări. Mulțumesc.  "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44001,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 46112,
        "text": " Vă mulțumesc. Îi mulțumesc, domnului senator. Mai există și alți vorbitori? Nu. Mulțumesc. Proiectul de hotărâre va rămâne la vot final. * La punctul 13, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European şi al Consiliului referitor la spațiul european al datelor privind sănătatea  COM 190 final. Raport, Comisia pentru afaceri europene. La dezbateri generale mai există înscrieri la cuvânt? Doamna senator Șoșoacă, aveți cuvântul. Microfonul 3, vă rog să-l deschideți. "
    },
    "47": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 46112,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47278,
        "text": " Mulțumesc frumos. Am și eu o întrebare. Chiar nimeni nu observă că toate aceste COM-uri, multe dintre ele încalcă efectiv suveranitatea statului român? Nu văd niciun grup parlamentar care să ia atitudine. Problemele de sănătate publică sunt ale statului român. Uniunea Europeană să-și vadă de alte probleme, mai ales Green Deal cu care a îngropat economia europeană, mai ales interdicțiile puse împotriva Rusiei care nu fac rău Rusiei, din contră. Noi cumpărăm petrol, tot gaz, de la ruși prin intermediul Chinei și plătim de 7-8 ori mai mult decât ar fi trebuit să plătim. Chiar nimeni nu sesizează că toate aceste COM-uri sunt împotriva României? Chiar nu putem să luăm atitudine împotriva acestor COM-uri? Chiar nu ne interesează absolut nimic despre cedarea suveranității României? Inclusiv legile justiției sunt împotriva României. Acum aveam comisie la ora 19.00. Ați anulat-o și pe aia și puneți miercuri la ora 12.00 când noi avem plen. Totul este făcut împotriva României. Nu mă interesează Comisia Europeană atâta timp cât Comisia Europeană îmi încalcă suveranitatea României și a poporului român. Mulțumesc. "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47278,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 47358,
        "text": " Domnul senator Neagu, din partea Grupului AUR. "
    },
    "49": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 47358,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47950,
        "text": " Mulțumesc, doamna președintă. Se pare că nu sunt. că sunt grupuri care se opun acestei tâmpenii, îi spun direct, COVID. Ce vrea Uniunea Europeană prin această comunicare? Vrea să vadă dacă statele membre vor arăta vreo opoziție în ceea ce privește o nouă campanie de vaccinare. Îl întreb pe domnul Cîțu, că-l văd în ultima bancă, din primul loc de aici văd că a ajuns chiar în ultimul îl întreb pe ce au fost achiziționate cele 120 de milioane? Ce s-a întâmplat cu vaccinurile care nu s-au folosit? Cine le plătește? Cu siguranță, nu el. Mulțumesc.  "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47950,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 49821,
        "text": " Nu mai sunt alte intervenții, o să lăsăm proiectul de hotărâre la vot final. * Stimați colegi, Vom continua lucrările și vom trece la exprimarea votului final asupra inițiativelor legislative. Potrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul în întregime și inițiativa legislativă. De asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic hibrid.  din Regulamentul Senatului, republicat. Înainte de a trece la vot, domnul vicepreședinte Cazanciuc vrea să facă o precizare. "
    },
    "51": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 49821,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49982,
        "text": " Mulțumesc. Stimați colegi, Din motive tehnice, voi vota întreaga ordine de zi prin ridicare de mână.  Mulțumesc. "
    }
}