{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2,
        "end_text": "ședinţei comune a Senatului și Camerei Deputaților",
        "end_index": 23,
        "text": " "
    },
    "2": {
        "start_text": "ședinţei comune a Senatului și Camerei Deputaților",
        "start_index": 23,
        "end_text": "din 12 decembrie 2022",
        "end_index": 75,
        "text": " "
    },
    "3": {
        "start_text": "din 12 decembrie 2022",
        "start_index": 75,
        "end_text": "S U M A R",
        "end_index": 102,
        "text": " "
    },
    "4": {
        "start_text": "S U M A R",
        "start_index": 102,
        "end_text": "S T E N O G R A M A",
        "end_index": 354,
        "text": " 1. Aprobarea ordinii de zi și a programului de lucru. 2 2. Dezbaterea și adoptarea Proiectului Declarației Parlamentului României privind 4 consolidarea egalității de șanse în România. "
    },
    "5": {
        "start_text": "S T E N O G R A M A",
        "start_index": 354,
        "end_text": "ședinței comune a Senatului și Camerei Deputaților",
        "end_index": 375,
        "text": " "
    },
    "6": {
        "start_text": "ședinței comune a Senatului și Camerei Deputaților",
        "start_index": 375,
        "end_text": "din 12 decembrie 2022",
        "end_index": 427,
        "text": " "
    },
    "7": {
        "start_text": "din 12 decembrie 2022",
        "start_index": 427,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 879,
        "text": " Ședința a început la ora 12.41. Lucrările ședinței au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, și domnul Ion-Marcel Ciolacu, președintele Camerei Deputaților, înlocuit de domnul Ciprian-Constantin Șerban, vicepreședinte al Camerei Deputaților, asistați de domnul Ion Mocioalcă, secretar al Senatului, și domnul Daniel-Codruț Blaga, secretar al Camerei Deputaților. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 879,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 1543,
        "text": " Bună ziua, doamnelor și domnilor senatori, deputați! Onorată audiență, Declar deschisă ședința comună de astăzi a Camerei Deputaților și Senatului. Vă anunț că, din totalul de 466 de deputați și senatori, și-au înregistrat prezența 287. Proiectul ordinii de zi și programul proiectului de lucru pentru ședința comună au fost stabilite de Birourile permanente ale celor două Camere, cu participarea liderilor grupurilor parlamentare. Acestea au fost distribuite. Dacă sunt comentarii referitoare la proiectul ordinii de zi, vă rog să le faceți. Dacă nu, supun votului dumneavoastră. Domnule Simion, aveți cuvântul, vă rog. "
    },
    "9": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 1543,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 2161,
        "text": " Avem o ședință reunită convocată de doamna Gorghiu, cu o declarație care n-a fost dezbătută nici măcar într-o comisie, n-a fost dezbătută la nivelul liderilor de grup. Avem pe doamna Gorghiu, care dispune de titlul acesta interimar de președinte al Senatului în mod discreționar, și noi am venit cu o variantă îmbunătățită a acestei declarații. Ne-am fi bucurat să o putem dezbate într-un organism reunit al celor două Camere. Nu s-a pus problema. După cum doamna Gorghiu nu vrea să supună la vot controlul averii lui Klaus Iohannis. Vom vota împotriva ordinii de zi. Mulțumesc. "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 2161,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 2342,
        "text": " Mulțumesc domnului George Simion, domnului deputat George Simion, pentru precizări. O invit la cuvânt pe doamna senator Șoșoacă. Vă rog.  "
    },
    "11": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 2342,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 3076,
        "text": " Mulțumesc frumos. Aș dori, pe procedură, până nu ieșiți din sală ca să nu fiți de acord cu mine, să puneți pe ordinea de zi Pl-x nr.236/2022, prin care am cerut abrogarea Legii nr.555/2004, prin care se anulează privatizarea Petrom. Toate rapoartele sunt gata, puteți să introduceți pe ordinea de zi Pl-x nr.236/2022. Că tot ați spus toți că țineți cu România, sunteți patrioți și vreți să pedepsiți Austria pentru felul în care a umilit România și poporul român. Dacă într-adevăr sunteți patrioți, dacă într-adevăr este adevărat tot ceea ce susțineți în mass-media, în acest moment vă solicit să introduceți Pl-x nr.236/2022 la vot. Camera Deputaților este Cameră decizională. "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 3076,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 3334,
        "text": " În regulă, mulțumesc pentru.  Dați-mi voie, dacă ați făcut o propunere, doar să vă precizez că acest proiect nu este de competența plenului reunit, este de competența Camerei Deputaților. "
    },
    "13": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 3334,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4566,
        "text": " Îmi permiteți? Nu este nicio problemă, eu v-am făcut această solicitare. Doi la mână, în ceea ce privește titlul declarației de astăzi, nu există definiția egalității de gen. În acest context, vreau să vă spun că această declarație nu poate fi făcută de către Parlamentul României, având în vedere dispozițiile art.16  Egalitatea în drepturi, din Constituția României, alin., care menționează „Statul român garantează egalitatea de șanse între femei și bărbați pentru ocuparea acestor funcții și demnități.” Aveți un punct în această ordine de zi în care se menționează că garantați intrarea în Parlament și în toate funcțiile publice a celor care se supun egalității de gen, după ce în prealabil ați făcut pledoarie pentru egalitatea în drepturi a femeilor. Nu are nicio legătură cu egalitatea în drepturi a femeilor, pentru că avem Constituția României. Are legătură cu formarea grupurilor de minorități sexuale și introducerea în Parlament a grupurilor de homosexuali și lesbiene, precum și genul neutru. Or, noi ne opunem, pentru că noi suntem o țară eminamente creștină și nu avem nevoie de așa ceva în Parlament. Toți suntem femei și bărbați. Mulțumim frumos. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4566,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 5740,
        "text": " Mulțumesc doamnei senator pentru precizări. Vreau să vă informez că la Secretariatul General Cameră/Senat a fost distribuit acest proiect de hotărâre de acum câteva săptămâni, Birourile permanente au dispus punerea pe ordinea de zi, dar, da, a  existat, ca urmare a consultării cu colegii din Parlament, o amendare a acestei hotărâri, prin care egalitatea de gen, exprimarea „egalitatea de gen” este înlocuită cu „egalitatea de șanse”, și vom discuta, articol cu articol, atunci când va fi cazul. Supun votului dumneavoastră ordinea de zi. Stimați colegi senatori și deputați, vă rog să votați. Puteți să reafișați numărul de voturi vă rog? Cu 206 voturi pentru, 37 contra, 10 abțineri, ordinea de zi a fost aprobată de către senatori și deputați. Dacă în legătură cu proiectul programului de lucru aveți comentarii. Stimați colegi, supun votului dumneavoastră programul de lucru. Vă rog să votați. Cu 232 de voturi pentru, 42 împotrivă, 9 abțineri, programul de lucru a fost aprobat. * Pe ordinea de zi avem Proiectul Declarației Parlamentului României privind consolidarea egalității de șanse în România. "
    },
    "15": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 5740,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 5889,
        "text": " Doamnelor și domnilor senatori și deputați, Invit la tribună pe doamna președintă a Senatului, Alina Gorghiu. Vă rog. "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 5889,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 8200,
        "text": " Doamnelor și domnilor, Excelențele Voastre, Stimați colegi, Declarația Parlamentului de astăzi urmărește un lucru foarte simplu, dar cu care ne batem de ceva timp, și anume urmărește să schimbe în bine poziția femeilor în societatea românească. Discutăm un lucru, iarăși, la fel de simplu, despre respect, și cum să consolidăm acest respect  un respect al societății românești atât pentru femei, cât și pentru bărbați. Ca atare, eu împreună cu colegii parlamentari vă propunem un lucru necesar României consolidarea egalității de șanse. Am avut recent, așa cum știți, o conferință internațională intitulată „Femeile parlamentar din România și egalitatea de șanse ca angajament național” și a scos un lucru elementar în evidență, și anume că femeile trebuie să facă politică la absolut orice nivel, pentru că ele acordă prioritate altor domenii decât bărbații, de la sănătate la mediu, la grupuri vulnerabile, la drepturile omului și educație, lucru văzut și aici, în Parlament, prin proiecte concrete. Și vreau să vă enumăr doar câteva dintre ele, ca să înțelegeți exact ce vreau să spun.  Brățările electronice, Legea medierii, săptămâna postpartum, beneficii pentru pacienții cu cancer, imprescriptibilitatea torturii, creșterea vârstei consimțământului sexual, integritatea în funcții publice, toate acestea sunt proiecte inițiate, semnate de parlamentari femei. Sunt, așa cum știți, experiențele a peste jumătate din populația României traduse în măsuri legislative concrete. Și, da, trebuie să vorbim despre oportunități și avantaje pe care le oferă această egalitate de șanse societății. Și, da, ele sunt nu doar pentru femei, ci și pentru bărbați, și am să spun asta până obosesc  și până vă obosesc și pe dumneavoastră , pentru că ideea de egalitate, conceptul de egalitate nu este niciodată împotriva cuiva, ci este întotdeauna pentru toți, pentru că e vorba de respect și e vorba de demnitate umană. Aceste concepte, pe care insist în fața dumneavoastră să le subliniez, nu au culoare politică. Din păcate, sunt unii care încă nu știu ce înseamnă aceste lucruri. De aceea, vă rog pe dumneavoastră, reprezentanții Guvernului, să încercăm să facem împreună proiecte.  "
    },
    "17": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 8200,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8320,
        "text": " Vă rog mult. Domnule Simion, urmează și dumneavoastră să aveți o alocuțiune. Vă rog mult. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8320,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 11915,
        "text": " Cu plăcere îl ascultăm și pe domnul Simion după și pe doamna Șoșoacă răspunzându-i domnului Simion. Trebuie să avem însă la cunoștință câteva lucruri importante. De exemplu, faptul că săptămâna trecută. există o decizie la nivel european, luată, așa cum spuneam, săptămâna trecută, foarte importantă, de întărire a structurilor și instituțiilor europene care se ocupă de egalitatea de șanse. Să știți că și în România se resimte nevoia întăririi acestor instituții, pentru că ele funcționează sub potențial. Și vreau să vă dau eu, împreună cu colegii noștri, garanția. și ne-ar trebui acest lucru ca o certitudine că, de exemplu, Ministerul Familiei va funcționa, va fi menținut indiferent de cine va guverna România următoarele trei decenii și că va fi bugetat așa cum trebuie, că Agenția Națională de Egalitate de Șanse între Femei și Bărbați, la fel, va fi sprijinită și va fi bugetată astfel încât să poată să-și extindă proiectele benefice. Și trebuie să genereze noi programe și să-și consolideze rolul pentru care a fost creată. Doamnelor și domnilor, Avem la graniță război. Conform studiilor, principalul indicator care sugerează că o țară va intra în război și va comite abuzuri ale drepturilor omului să știți că n-are legătură nici cu războiul, n-are legătură nici cu PIB-ul și nici cu statele învecinate. De cele mai multe ori, are legătură cu  atitudinea acelei țări față de femei. Mai multe femei în procesul decizional, mai puține războaie. Da, studiile arată inclusiv acest lucru. În domeniul economic, cu mai multe femei pe piața muncii, plusurile sunt evidente. O spune OCDE  și ne străduim să ne facem accesul în acest cerc select  și o citim și în Strategia Comisiei Europene pentru egalitate de șanse pentru 2020  2025, pentru că această egalitate de șanse creează locuri în plus de muncă, generează un spor de productivitate și, în ultimă instanță, înseamnă creșterea PIB-ului. Ca atare, la nivel european vor fi introduse aceste cote de reprezentare a femeilor și bărbaților în companii prin directivă europeană, iar noi va trebui să o transpunem până în 2026. În încheiere, vreau să vă spun așa, că România nu va avea cum să transpună această directivă la nivel european dacă nu vom avea și noi cote pentru reprezentare echilibrată în Parlamentul României. Nu poți să ceri oamenilor să-și modifice componența leadershipului în companii private dacă tu, în Parlamentul României, nu ai o reprezentare echilibrată. Însă, așa cum știți, stimați colegi, este important să generezi consens. Pe orice temă mare, avem nevoie de aceste discuții până ajungem la o concluzie. De aceea, fac apel la colegii parlamentari bărbați, la bărbații puternici din societatea românească să se implice. Vom putea să ajungem să ne respectăm reciproc și să avem legislație care să arate în mod real egalitatea dintre bărbați și femei doar prin consens. Fără el, oricât de mult și-ar dori ONG-urile prezente azi la tribună, oricât de mult și-ar dori partenerii noștri să facem acest lucru, nu vom putea ajunge la o concluzie. Vă mulțumesc pentru că ați înlesnit dezbaterea de astăzi pe un subiect pe care eu îl consider eminamente important pentru societatea românească, pentru că în România nu este totul despre buget, cifre, despre lucruri care să fie reci, ci este vorba și despre respect, despre demnitate și despre egalitate de șanse. Vă mulțumesc tuturor.  Are acum cuvântul președintele Camerei Deputaților, domnul deputat Marcel Ciolacu. Vă rog, domnule președinte. "
    },
    "19": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 11915,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15763,
        "text": " Domnule Ben-Oni. aștept să terminați discuția? Doamnă președinte al Senatului, Doamnelor și domnilor senatori și deputați, Doamnă ministru și domnilor miniștri, Stimați membri ai corpului diplomatic, Onorați invitați, Mă bucur să particip astăzi la scrierea unei noi file de istorie pentru femeile din România. Salut adoptarea astăzi de către Parlamentul României a acestei declarații. Este un semn de normalitate  instituțională și de sănătate emoțională a unei societăți încă mult prea tributară atitudinilor patriarhale. Este un semn de normalitate pe care trebuia să-l arătăm de foarte mult timp. Mă uit astăzi în ochii celor 29 de doamne deputat și 8 doamne senator numai din partea Partidului Social Democrat. Le spun că le urmăresc activitatea, le admir și că sunt mândru de ele, cum la fel de mândru sunt de cele 78 de doamne primar PSD și de 2 587 de doamne consilieri locali PSD. Din punct de vedere al reprezentării, ne fac cinste nouă, celor din Partidul Social Democrat. PSD e astăzi un model și vârf de lance al egalității de șanse în politica românească și, vă spun sincer, aceste doamne nu au fost discriminate pozitiv, cum spun unii, sau sunt menajate, cum spun alții. Aceste doamne au participat în alegeri, în majoritatea cazurilor, alături de contracandidați bărbați, aceste doamne au fost alese de români datorită muncii depuse, datorită puterii de care au dat dovadă, datorită rezultatelor avute, pe scurt, datorită lucrurilor realizate în comunitățile pe care le reprezintă. De aceea, doamnelor și domnilor, vin astăzi în fața dumneavoastră și vă spun că astăzi punem umărul la o societate modernă, prin înlăturarea prejudecăților care ne-au ținut captivi atâtea generații. Pot spune, cu mâna pe inimă, că introducerea cotelor de gen într-o organizație politică sau de orice fel sau într-o companie nu este un semn de discriminare pozitivă. Pentru orice poziție într-o corporație, pentru orice funcție dintr-o instituție și pentru orice demnitate din stat, putem găsi femei cel puțin la fel de capabile și de eficiente ca bărbații care ocupă acele poziții. Totul este să ne dorim cu adevărat să găsim aceste femei capabile și să le dăm posibilitatea de a se manifesta. Noi, la Partidul Social Democrat, am făcut acest lucru și am avut doar de câștigat. Stimați invitați, Doamnelor și domnilor, Pentru a câștiga ca societate, cred că politicile pentru egalitate de șanse trebuie să vizeze aspecte mult mai profunde și mai subtile, aspecte care există în societatea noastră și care determină acele forme de discriminare care se manifestă adesea prin reflex inconștient și instinctiv. Pledez deci pentru o abordare mult mai amplă atunci când vrem să combatem discriminarea de gen. Din punctul meu de vedere, educația are un rol esențial în depășirea oricăror forme de discriminare, educația este esențială în construcția unei societăți mai echitabile, în care fiecare persoană să fie tratată după propriile sale calități, studii, performanțe, și nu după genul din care face parte. Închei mărturisindu-vă că eu personal am un respect deosebit față de colegele mele din partid sau din Parlamentul României. Sunt, de multe ori, mai tenace și mai bine organizate decât bărbații și cred că noi, bărbații, le-am forțat să fie mai bune decât noi, le-am determinat pe colegele noastre să fie mai insistente, mai perseverente și, în general, mai eficiente și creative, pentru a putea intra în ierarhia superioară, în care bărbații ajung mult mai ușor. Ne-a fost teamă și încă ne e teamă de a intra în competiție  cu ele și, tocmai din acest motiv, le-am forțat să-și arate cel mai puternic și mai performant atu, acela de a fi ele însele. E timpul să recunoaștem acest lucru și să le tratăm ca atare pe doamnele noastre. Vă mulțumesc.  "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15763,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 16414,
        "text": " Mulțumesc, domnule președinte, pentru mesajul dumneavoastră. Vom trece la intervențiile din partea grupurilor parlamentare. Doamnelor și domnilor senatori și deputați, Potrivit celor convenite în ședința Birourilor permanente reunite ale Senatului și Camerei Deputaților, cu participarea liderilor grupurilor parlamentare, în această ședință vor avea intervenții reprezentanții grupurilor parlamentare reunite, în limita a 5 minute pentru fiecare grup parlamentar, iar reprezentantului deputaților și senatorilor neafiliați i se alocă 3 minute. Voi da cuvântul. Pe procedură, domnul deputat Simion. "
    },
    "21": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 16414,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16709,
        "text": " Ați spus, doamna președinte de ședință, că vom dezbate fiecare propoziție, fiecare articol din această declarație. Cum se va face această dezbatere? Dumneavoastră ați fost la această tribună și asta ați susținut. Cum propuneți să facem acest lucru? Mulțumesc. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16709,
        "end_text": "Doamna Natalia-Elena Intotero:",
        "end_index": 17222,
        "text": " Conform Regulamentului, domnule deputat. Mulțumesc pentru intervenție.  E mare, din păcate, domnule deputat, dar vă liniștiți. Mulțumesc. Ca atare, voi invita, din partea Grupului parlamentar PSD, la microfonul central pe doamna deputat Natalia Intotero. Doamna președintă, aveți cuvântul. "
    },
    "23": {
        "start_text": "Doamna Natalia-Elena Intotero:",
        "start_index": 17222,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21506,
        "text": " Vă mulțumesc. Doamnă președinte al Senatului, Domnule președinte de ședință al Camerei Deputaților,  Distinsă doamnă ministru, Distinși domni miniștri, Stimate colege, Stimați colegi, „Dacă se așteaptă ca femeile să facă aceeași muncă precum bărbații, trebuie să și învețe aceleași lucruri”  Platon, în „Timaeus”, scris în anul 360 înaintea erei noastre. Egalitatea de șanse nu este ceva nou. Încă din Antichitate, marii gânditori s-au aplecat asupra asemănărilor și diferențelor dintre femei și bărbați, însă barierele sociale au rămas impuse și chiar consolidate în timp. Câteva mii de ani și mai multe revoluții sociale în viitor, doamne de seamă din toată lumea au protestat și, în unele instanțe, au luptat pentru libertăți de care astăzi se bucură toate femeile din România dreptul la educație și dreptul la vot. Istoria României aduce la suprafață o implicare activă a femeilor în toate domeniile cultural, militar, administrativ, și nu numai. Avem femei care au revoluționat modul în care s-a dezvoltat societatea românească, femei care au depășit bariere și au demonstrat că suntem cu toții egali Maria Brâncoveanu  model de femeie creștină profund implicată în viața socială Ana Ipătescu  participantă la Revoluția din 1848 Ecaterina Teodoroiu  simbol al armatei române în Primul Război Mondial Elisa Leonida Zamfirescu  prima femeie inginer din lume Smaranda Brăescu  printre primele femei parașutiste din lume Maria Virginia Andreescu-Haret  prima femeie din lume care a ajuns la gradul de arhitect inspector general Sofia Ionescu  prima femeie neurochirurg din lume Elena Ghica  prima femeie care a escaladat Alpii, unde a înălțat tricolorul Luiza Zavloschi  prima femeie aleasă primar din România, înainte ca femeile să poată vota Regina Elisabeta și Regina Maria  care au iubit țara aceasta mai mult decât ne putem imagina și au contribuit nemărginit la dezvoltarea țării noastre. Așa cum a menționat astăzi președintele Partidului Social Democrat, domnul Ion-Marcel Ciolacu, pentru Partidul Social Democrat egalitatea de șanse reprezintă o valoare fundamentală. Acest lucru este clar atunci când analizăm cifrele, iar toate exemplele de mari femei pe care le-am menționat anterior ar fi mândre să știe că astăzi 42% din membrii celui mai mare partid politic din România sunt femei. De asemenea, avem cea mai mare reprezentare feminină din Parlamentul României. Avem femei alese și numite pe toate treptele de reprezentare politică, de la rangul de ministru  prin doamna Gabriela Firea, secretar de stat, la președinte al Consiliului Județean Botoșani  doamna Doina-Elena  Federovici, primari de mari municipii din țară  amintesc aici Lia-Olguța Vasilescu, primari de orașe și de comune, viceprimari, consilieri județeni și consilieri locali. Suntem aici. Vocea noastră este auzită și avem un cuvânt de spus, pentru că aceasta este esența social-democrației. Însă, distinse doamne, stimați colegi, în comunitățile noastre există în continuare fenomene îngrijorătoare. 32% dintre românce au fost victimele hărțuirii sexuale. O statistică tristă, o statistică ce ne aduce aminte cât de importantă este implicarea noastră a tuturor, iar declarația pe care noi o adoptăm astăzi face referire inclusiv la acest aspect. Partidul Social Democrat salută declarația de astăzi, în anul dedicat Smarandei Brăescu, pe care am amintit-o adineauri. Totodată, felicităm acele organizații politice județene care au dat șanse femeilor nominalizând doamne pentru a ocupa funcții importante atât în administrația publică locală, cât și în administrația publică centrală. Încurajăm toate partidele politice să urmeze această abordare. Pentru că trăim vremuri tumultoase, pentru că lumea urmărește cu mare atenție indicatorii macroeconomici, pentru că e important să găsim soluții, doresc să închei citând-o pe Christine Lagarde, care acum se află la conducerea Băncii Centrale Europene „Atunci când femeile o duc mai bine, și economiile o duc mai bine.” Recomand Guvernului României să creeze un organism intermediar care să monitorizeze implementarea acestei declarații. Doamne-ajută! Vă mulțumesc.  "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21506,
        "end_text": "Doamna Mara-Daniela Calista:",
        "end_index": 21679,
        "text": " Vă mulțumesc pentru cuvânt, doamna deputat. O invit la cuvânt, din partea Grupurilor PNL, pe doamna deputat Mara Calista. Aveți cuvântul. "
    },
    "25": {
        "start_text": "Doamna Mara-Daniela Calista:",
        "start_index": 21679,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28471,
        "text": " Mulțumesc frumos. Stimată doamnă președintă a Senatului, Stimate domnule președinte de ședință, Stimată doamnă ministru, din păcate singura, Stimați colegi miniștri, Excelențele Dumneavoastră, Distinși invitați, Stimate colege, Stimați colegi,  După atâția ani de zile, egalitatea de șanse ar trebui să fie un truism în România, având în vedere multiplele legi pe care le avem care guvernează acest domeniu. Dar, vedeți dumneavoastră, realitățile, din păcate, sunt cu totul altele. Violența împotriva femeilor este un flagel încă prezent în multe zone din țara noastră și nu are nici culoare politică, nici etnie, nici sex, pentru că, vedeți dumneavoastră, violența este îndreptată și împotriva bărbaților. Dar, din păcate, statisticile ne arată că în peste 70% din cazuri ea este îndreptată împotriva femeilor. O să vă rog să îmi permiteți să vă ofer câteva date oferite de Centrul FILIA în anul 2021, în sensul în care au fost sesizate aproximativ 30 000 de fapte de loviri sau alte violențe, au fost emise peste 10 000 de ordine de protecție  din păcate, 28% dintre ele încălcate, 237 de femei au fost victime ale violului în familie și au fost înregistrate 392 de cazuri de hărțuire. În ultimii opt ani de zile, stimați colegi, 426 de femei și-au pierdut viața din cauza violențelor în familie. Ce am reușit noi să facem  mai târziu, din păcate, decât ar fi fost cazul  a fost să introducem monitorizarea cu brățări electronice. E drept, avem în prezent un proiect pilot, însă mă uit la colegii mei miniștri și sper ca în următoarele ședințe de Guvern aceste proiecte pilot să devină o realitate în România și să avem monitorizarea implementată la nivel național. Ce cred că mai avem de făcut? Este faptul că avem nevoie de un personal calificat care să recunoască cazurile de violență și abuz și care să știe cum să intervină, dar mai ales cum să protejeze victimele. Pentru că, la finalul zilei, acestea, ca și noi, își doresc să fie protejate, reintegrate în câmpul muncii și să poată să-și depășească, prin consiliere, această traumă prin care au trecut. O altă temă stringentă a zilelor noastre este cea a nerespectării drepturilor reproductive. Am văzut, recent, în Polonia, dar și în Statele Unite ale Americii, decizii care au șocat interzicerea avortului și poziționări radicale cu privire la dreptul pe care fiecare femeie îl are asupra propriului corp. Acestea sunt teme care nu ar mai trebui să facă obiectul dezbaterilor publice, având în vedere și istoria țării noastre, având în vedere perioada a ceea ce numim astăzi „decrețeii”. Peste 10 000 de femei au murit în cei 23 de ani în care noi, România, am incriminat avortul. Sper ca țara noastră să învețe din greșelile pe care le-a făcut și mai sper ca drepturi elementare, precum dreptul la fertilitate și dreptul la a decide asupra propriului nostru corp noi, femeile, să nu mai facă obiectul vreunei dezbateri nici acum și nici într-un viitor îndepărtat. O altă temă extrem de interesantă și de actualitate este cea a diferențelor salariale dintre femei și bărbați. Din păcate, deși femeile au mai multe studii superioare, statistic vorbind, ele lucrează în domenii care sunt mai prost plătite, în domenii puternic feminizate. Și aș aminti aici domeniul medical sau domeniul îngrijirii, domeniul educației. Și aș putea chiar să spun că este o ironie  nu?  că avem  pretenția ca femeile să ne educe copiii și să fie niște oameni pregătiți pentru societatea în care trăim, dar le plătim mai prost pentru subiectul acesta. Probabil o altă posibilă explicație este cea a dublei zi de muncă, nu foarte des dezbătută în spațiul public din România. În România, femeile care sunt și mame  care au ales să facă asta pentru că și-au dorit  se confruntă cu un dezinteres major al statului român și cu o lipsă a infrastructurii atunci când vine vorba de creșe și grădinițe. Astfel că, după o zi de muncă, femeile ajung acasă și încep acel serviciu casnic  unde, din păcate, într-un sens peiorativ, suntem trimise, în marea majoritate a timpului, la cratiță și la crescut copii. Sper ca exprimări de genul acesta să nu mai existe în anul 2022 și sper ca exprimări de genul „oameni și femei” să rămână de subiectul. de domeniul trecutului, și nu în dezbaterile publice de astăzi, pentru că, vedeți dumneavoastră, cel mai greu lucru de schimbat într-o țară este mentalitatea. Și aceleași mentalități greu de schimbat sunt și atunci când discutăm de cotele de gen, cotele de gen care  aș face o precizare, dacă-mi permiteți, vă rog  se referă la prezența femeilor pe liste, și nu a vreunei minorități sexuale, ca să încheiem dezbaterile care nu-și au loc astăzi, aici. Introducerea cotelor de gen veți spune unii dintre dumneavoastră că este o discriminare pozitivă. Noi, femeile, multe, vă vom spune că avem nevoie de o șansă din partea voastră, iar această șansă vine cu introducerea cotelor de gen. Într-o țară în care avem peste 51% femei, deciziile politice sunt luate de 80% bărbați. Asta este realitatea, stimați domni și stimate doamne! Teme precum violența de gen, inegalitățile salariale, drepturile reproductive ale femeilor, dubla zi de muncă sunt legiferate de oameni care nu vor fi, și nu au fost, și nu sunt beneficiari direcți ai acestor politici. În prezent, suntem doar 17% femei în Parlamentul României. În Guvern sunt doar două femei, stimate colege și colegi, și totuși avem 22 de portofolii. Eliminarea inegalităților de reprezentare politică trebuie să se producă la toate nivelurile, pentru că vocea noastră, a femeilor, trebuie să se audă la toate nivelurile. Nu am fost niciodată o adeptă a poziționărilor radicale și nu am militat doar pentru existența femeilor, să nu mă înțelegeți greșit. Sunt o susținătoare a parteneriatului și în familie, dar acel parteneriat înțeles în interiorul familiei, unde am ales amândoi să împărtășim responsabilitățile casnice și de creștere a copiilor, dar mai ales a parteneriatului în câmpul muncii. Echipele mixte, s-a dovedit, au funcționat întotdeauna mai bine, pentru că, astfel, paleta de nevoi a fost satisfăcută prin implicarea ambelor sexe în forul decizional. Stimate colege și stimați colegi  dar mai ales stimați colegi, Vă îndemn și vă rog să nu vă fie frică de noi, dar, în același timp, vă rog să nu ne subestimați. Suntem tot noi, acele soții iubitoare, suntem tot noi, acele mame devotate, dar suntem tot noi, acele fete și femei care au investit timp, energie, cunoștințe și pasiune pentru a avea o carieră. Și nu, stimați  domni și stimate doamne, acest lucru nu ne-a făcut mai slabe, ba chiar ne-a făcut mai puternice cu fiecare zi ce trece. Vă mulțumesc.  "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28471,
        "end_text": "Domnul Ilie Dan Barna:",
        "end_index": 28675,
        "text": " Vă mulțumesc tare mult, doamna deputat. Din partea Grupurilor parlamentare USR, îl invit la cuvânt pe domnul deputat Dan Barna. Vă rog, domnule deputat, aveți cuvântul. "
    },
    "27": {
        "start_text": "Domnul Ilie Dan Barna:",
        "start_index": 28675,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32280,
        "text": " Doamnă președintă a Senatului, Domnule președinte al Camerei Deputaților, Dragi invitați, USR și eu personal salutăm adoptarea prezentei Declarații a Parlamentului privind consolidarea egalității de șanse în România. Este un gest necesar, chiar dacă mai sunt astăzi printre noi oameni care poate gândesc altfel, însă nu este suficient. Declarațiile de principii sunt utile pentru a fixa cadrul unei discuții, însă de prea mult timp așteptăm rezultate. Și o spun direct și clar trebuie să avem curajul pentru a impune cote pentru egalitate de șanse între femei și bărbați în politica românească și să le menținem acolo până când femeile care vor să se implice în viața cetății ne vor spune că nu mai e nevoie de ele. Avem, practic, nevoie de cote pentru a ajunge să nu mai fie necesare, așa cum s-a întâmplat în toate celelalte state care aplică aceste reguli. Argumentul meritocrației, atât de des invocat, a avut 30 de ani pentru a genera rezultate. Cred că am așteptat suficient. La ora la care vorbim, în Guvernul acestei țări, în Guvernul României, sunt doar două doamne. Două! Haideți să nu ne mai ascundem după cireș. Dacă vrem femei în politică, atunci trebuie să avem curajul unor decizii ferme și clare. Cifrele confirmă realitatea pe care o știți cu toții. Raportul Forumului Economic Mondial plasează România anul trecut, în 2021, pe un rușinos loc 88 din 156 de țări, iar Uniunea Interparlamentară ne așază pe locul 126 din 186 de țări. Ca să vorbesc pe înțelesul bărbaților, la reprezentarea femeilor în politică stăm mai prost decât echipa de fotbal a României pe plan internațional. Aceasta este realitatea foarte clară. Și mai grav este că tendința se degradează de la o zi la alta. Parlamentul actual are mai puține femei decât Parlamentul anterior. Lumea se schimbă și noi suntem încă la o fază de reflecție. Avem un decalaj uriaș, pentru care nu facem absolut nimic. Cred că e clar pentru orice om de bună-credință că situația aceasta ne aduce pierderi pe termen lung, pentru că ne lipsim în mod inconștient de inteligența, talentul și creativitatea unei părți uriașe a societății. Și nu ne permitem așa ceva.  Discuția despre cote de reprezentare echilibrată în politică nu trebuie să fie una divizivă. De când o decizie care face dreptate e divizivă?! Îi invit pe cei care nu sunt încă convinși de aceste argumente să se gândească onest, de mai multe ori, înainte de a-și exprima poziția. Doamnelor și domnilor, Sigur că situația femeilor în România nu se reduce doar la subiectul reprezentării în politică. S-a vorbit mult, chiar de la acest microfon, despre violența domestică, despre diferența în calcularea salariilor între bărbați și femei, despre dreptul la o locuință socială sau de necesitate  un proiect promovat și adoptat de Parlament, promovat de USR, despre munca casnică, pe care încă nu o recunoaștem așa cum s-ar cuveni. Toate sunt chestiuni și probleme reale care așteaptă atenția noastră și a Guvernului, dar am vrut ca intenția mea să nu fie doar o trecere în revistă a problemelor cu care se confruntă femeile în societatea noastră. Vreau ca, la sfârșitul acestei zile, să-i auzim pe toți liderii bărbați ai partidelor din România să spună clar un lucru cotele pentru egalitate de șansă între femei și bărbați în politică sunt necesare și vor exista chiar de la alegerile din 2024. Haideți, domnilor colegi, un pic de curaj, să facem pașii de care România modernă are nevoie. Hai să facem pașii aceia, acum, noi, nu să ne bazăm mereu pe generațiile următoare. Mulțumesc.  "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32280,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 32472,
        "text": " Vă mulțumesc, domnule deputat. Din partea grupurilor parlamentare AUR, îl invit la cuvânt pe domnul senator Claudiu Târziu. Aveți cuvântul, domnule senator. "
    },
    "29": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 32472,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36506,
        "text": " Stimați colegi și dragi invitați, Asistăm astăzi la unul dintre cele mai penibile momente ale vieții parlamentare din România. Este ilustrarea perfectă a zicalei „Țara se.” „Țara arde, iar baba se. piaptănă!”. Iertați-mă! Sunt pur și simplu siderat de ce se întâmplă astăzi și de aceea încerc să mă concentrez să pot transmite un mesaj cât se poate de exact.  Cotele de gen sunt o expresie manifestă a egalității forțate, doamnelor! Nu vă mai răzvrătiți, că despre asta e vorba. Nu se vorbește despre meritocrație, pentru că aceasta, în unele cazuri, poate să nu existe. Asemenea politici periclitează competitivitatea în orice domeniu. Orice instituție de pe Pământul ăsta, că e o firmă, că este o instituție de stat, ar trebui să fie gestionată de oameni calificați și potriviți la locul potrivit, în niciun caz doar pentru că sunt posesorii, din naștere, ai unui sex sau altul. Noțiunea de gen însă mai introduce o perversiune, pentru că trimite de fapt la multitudinea de genuri pe care o elaborează ideologia neomarxistă sub acoperământul apărării drepturilor LGBTQ. X și așa mai departe, 50 și ceva de genuri. Inventate! Pe scurt. "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36506,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 36618,
        "text": " O să vă rog să comprimați, pentru că a epuizat timpul dumneavoastră.  "
    },
    "31": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 36618,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36889,
        "text": " Pe scurt, este vorba despre. nu despre apărarea vreunei libertăți, nu despre slujirea vreunui drept, este o retorică inofensivă care camuflează o perspectivă cu adevărat totalitară și pe care noi, AUR, o respingem categoric.  "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36889,
        "end_text": "Doamna Biró Rozália-Ibolya:",
        "end_index": 37216,
        "text": " Din partea. Timpul epuizat și pentru Grupul AUR. Din partea Grupurilor UDMR, o invit la microfon pe doamna președintă Rozália Biró. Aveți cuvântul, doamna președintă. Și o să vă rog, stimați colegi, mai sunt doi vorbitori, să aveți amabilitatea să ascultați vorbitorul. Vă rog. Mulțumesc. "
    },
    "33": {
        "start_text": "Doamna Biró Rozália-Ibolya:",
        "start_index": 37216,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41635,
        "text": " Mulțumesc, doamna președinte. Stimată doamnă președinte al Senatului, Stimate domnule președinte al Camerei Deputaților, Stimați membrii ai Corpului Diplomatic, Doamnelor și domnilor senatori și deputați, Stimați colegi, Marcăm astăzi un demers pe care putem să îl considerăm unul de o importanță majoră. Pentru prima dată în forul legislativ, prin Declarația Parlamentului privind consolidarea egalității de șanse între femei și bărbați în România, creăm atât un angajament solid, cât și baza adaptării și dezvoltării continue legislative corespunzătoare în ceea ce privește această tematică care, pentru multă vreme, nu a fost tratată la adevărata sa importanță. În orice stat democratic în care drepturile și libertățile umane sunt cu adevărat respectate și promovate, egalitatea de șanse între femei și bărbați nu trebuie să reprezinte o excepție. Și sper că nimeni dintre cei responsabili să transforme egalitatea de șanse în realitate și garanție nu mai are nevoie de argumente în acest sens. În orice demers pe care trebuie să îl facem în privința egalității de șanse este necesar să pornim de la tratarea acesteia ca pe o normalitate de raportare și de funcționare a statului în toate domeniile sale, de aceea acest principiu care trebuie să guverneze și să jaloneze întregul fundament și ansamblu legislativ de care noi suntem responsabili. Pornind de la acest principiu, practica ne arată că cea mai mare nevoie de natură legislativă pe care trebuie să o acoperim este conferirea unui caracter predictibil și strategic legislației specifice, pentru ca aceasta să poată să prevină și să soluționeze inegalitățile.  Când vorbim de egalitate de șanse, în România avem încă numeroase provocări și disparități cu care ne confruntăm și de la care este nevoie să pornim în stabilirea obiectivelor prioritare de natură legislativă, în primul rând prevenirea și combaterea fermă a oricărei forme de violență la adresa femeilor și a violenței domestice, asigurarea unei participări egale a femeilor și bărbaților în toate sectoarele economice și sociale, asigurarea unei participări egale a femelilor și bărbaților în rolurile și demnitățile publice și atingerea echilibrului în procesul decizional și în politică, eliminarea diferenței de remunerare și asigurarea transparenței salariale, combaterea și eliminarea stereotipurilor, crearea și asigurarea unui instrument eficient de monitorizare, agregare, interpretare și aplicare a datelor cu privire la egalitatea de șanse între femei și bărbați. Stimați colegi, În acest context, UDMR și Organizația de femei a Uniunii și-au concentrat atenția asupra mai multor activități care au ca efect, pe de o parte, reducerea violenței. Astfel, încă din 2017 am format, împreună cu experți în domeniu, reprezentanți ai societății civile, echipe care informează, susțin un dialog cu elevii despre acest fenomen. Am deschis astfel o interfață de dialog pe această temă, dialog prin care lucrăm în vederea prevenției, schimbării mentalității și, pe de altă parte, să identificăm familiile cu probleme. În cadrul campaniei inițiate de UDMR, în ultimii cinci ani, echipele de experți au ajuns în peste 70 de unități școlare, s-au întâlnit cu peste 10 000 de elevi, profesori și părinți. Anul acesta campania continuă. Stimați colegi, Depinde de noi toți să avem o țară prosperă și socială. Femeile și bărbații ar trebui să aibă șanse egale de dezvoltare, să fie independenți din punct de vedere economic și să fie remunerați în mod egal pentru o muncă de valoare egală, să aibă acces egal la finanțare și să primească pensii echitabile. Responsabilitățile familiale și financiare trebuie să fie repartizate în mod egal între femei și bărbați. Eliminarea discrepanțelor în ceea ce privește asumarea responsabilităților familiale este esențială. Nu în ultimul rând, aș dori să menționez că disproporționalități majore observăm în România în defavoarea bărbaților în domenii cum sunt serviciile medicale, sociale, educație și cultură  să nu uităm că, în pandemia COVID-19, 72% dintre angajații care au asigurat serviciile medicale salvatoare au fost femei. Disproporționalități majore există și în dimensiunea politică, în structurile decizionale. Astăzi, când adoptăm această declarație, vă rog să ne amintim de faptul că egalitatea este un drept fundamental. Vă mulțumesc mult.  "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41635,
        "end_text": "Doamna Oana-Alexandra Cambera:",
        "end_index": 41941,
        "text": " Felicitări!  Mulțumesc tare mult, doamna președintă, pentru cuvânt. Dacă din partea minorităților naționale există doritori la. Nu am primit nicio înregistrare. Din partea deputaților neafiliați s-a înscris doamna deputat Cambera Oana. Vă rog, aveți cuvântul. "
    },
    "35": {
        "start_text": "Doamna Oana-Alexandra Cambera:",
        "start_index": 41941,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44084,
        "text": " Vă mulțumesc, doamna președintă de ședință. Cred că sunt ultimul vorbitor și, stimați colegi, dacă puteți să acordați atenția trei minute  trei minute pentru 51% din populația României care este reprezentată de femei și pentru care vorbim astăzi.  "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44084,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 44322,
        "text": " S-au epuizat cele trei minute. Din partea Grupului USR au mai rămas două minute. O invit la microfon pe doamna senator Anca Dragu. Vă rog, doamna senator, aveți cuvântul.  Microfonul central. "
    },
    "37": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 44322,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46558,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Stimați invitați, Drepturile femeilor, eliminarea discriminării și a violențelor la adresa femeilor se află pe agenda internațională de ceva timp. Astfel, unul dintre cele 17 Obiective ale Dezvoltării Sustenabile ale ONU este atingerea egalității între femei și bărbați și combaterea oricărei forme de violență și discriminare. Constatăm o puternică subreprezentare a femeilor în politică, ceea ce face ca discriminarea și violențele împotriva femeilor să nu-și găsească soluție, iar subiectele ce țin preponderent de activitățile în care sunt femeile implicate  educație, sănătate, îngrijirea copiilor și a vârstnicilor, să nu se afle pe masa deciziilor. Indicele global privind diferențele de gen pentru 2022 arată că, în ritmul actual de schimbare, ar dura 132 de ani pentru a atinge egalitatea între femei și bărbați. Din 146 de state analizate, România se află pe locul 90, după Lesotho, Ungaria și Armenia și înainte de Togo, Indonezia și Cipru. Pe primul loc se află Islanda, pe ultimul Afganistan. La indicatorul „putere politică”, România se situează pe locul 122 din 146 de state analizate, după Guatemala, China, Cambodgia și înainte de Malaysia, Republica Democrată Congo și Bhutan. Pe primele locuri sunt Islanda, Finlanda, Norvegia, iar pe ultimele Kuweit și Vanuatu. Politica, stimați colegi, nu se face la șpriț, se face în birou, la masa de lucru. Politica nu se face prin a împărți funcții și beneficii prietenilor, ci prin a analiza, a găsi și a implementa cele mai bune soluții pentru dezvoltarea sustenabilă a societății. Și nu trebuie să fii bărbat pentru asta. Stimați colegi lideri politici, șefi de partide, Vă rog să dați undă verde continuării parcursului legislativ pentru câteva legi esențiale și care, în prezent, se află în sertar la Camera Deputaților. Aceste inițiative sunt legate de vârsta de consimțământ pentru act sexual, legile privind reprezentarea femeilor pe listele la alegeri generale, locale și în consiliile de administrație, precum și finanțarea partidelor. Dragi colegi, Închei prin a vă spune să nu vă fie teamă să împărțiți puterea cu noi, femeile. Mulțumesc.  "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46558,
        "end_text": "Doamna Gianina Șerban:",
        "end_index": 48436,
        "text": " Vă mulțumesc, doamna președintă, pentru cuvânt. Vă mulțumesc tuturor, pentru răbdare.  Vom trece la discuția pe textul acestei Declarații a Parlamentului pentru consolidarea egalității de șanse în România. O să vă rog să aveți amabilitatea să îmi permiteți să discutăm paragraf cu paragraf, pentru că există din partea colegilor anumite propuneri de amendare a textului. Ca atare, voi citi primul paragraf, după care o să vă rog să-mi spuneți, prin vot, dacă sunteți sau nu de acord „Declarația Parlamentului privind consolidarea egalității de șanse în România Parlamentul României, ca expresie fundamentală a suveranității naționale și a democrației, reprezentant al societății românești în ansamblu și unică autoritate legiuitoare, În temeiul prevederilor art.13 pct.23 din Regulamentul activităților comune ale Camerei Deputaților și Senatului, aprobat prin Hotărârea Parlamentului României nr.4/1992, republicat, adoptă prezenta declarație. Amintind de art.I din Declarația Universală a Drepturilor Omului ce promovează egalitatea, demnitatea și libertatea tuturor cetățenilor de art.1 alin. Sunteți. Încerc să-mi dau seama care nu v-ați deselectat de la cuvântul anterior. Doamna deputat Gianina Șerban, aveți cuvântul. Cei care doriți strict pe amendamente, vă rog. să formulați amendamente, vă invit la cuvânt. Aveți cuvântul cu amendamentul dumneavoastră. Vă rog. "
    },
    "39": {
        "start_text": "Doamna Gianina Șerban:",
        "start_index": 48436,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48727,
        "text": " Vă mulțumesc, doamna președinte de ședință. Aș vrea, în primul rând, să vă spun că ați menționat în discursul dumneavoastră de Conferința internațională de egalitate de șanse femeile parlamentar din cadrul Grupului AUR nu au fost invitate la această conferință. "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48727,
        "end_text": "Doamna Gianina Șerban:",
        "end_index": 48832,
        "text": " Și pe amendament o să vă rog să faceți precizarea.  "
    },
    "41": {
        "start_text": "Doamna Gianina Șerban:",
        "start_index": 48832,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49070,
        "text": " Vorbim de egalitate de șanse în Parlamentul României și nu suntem invitate la o conferință pe subiect.  Și aș mai vrea să spun un singur lucru, că am văzut că s-a reîntors și domnul președinte Ciolacu. "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49070,
        "end_text": "Doamna Gianina Șerban:",
        "end_index": 49111,
        "text": " Vă rog. "
    },
    "43": {
        "start_text": "Doamna Gianina Șerban:",
        "start_index": 49111,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49430,
        "text": " Eu sunt mândră de toate femeile din România, domnule președinte, nu doar de doamnele din PSD.  Avem femei care trăiesc în sărăcie, avem femei abuzate, da?! Am vorbit de violență domestică. De ele ar trebui să fim mândri, nu doar de doamnele din PSD, de toate doamnele din România. "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49430,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 49563,
        "text": " Am înțeles, n-aveți un amendament sau un comentariu la acest punct. Vă rog, domnul deputat Coleșa. "
    },
    "45": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 49563,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50160,
        "text": " Mulțumesc, doamna președinte. Deci, în primul rând, avem obiecții cu privire la titlu. Este. discutăm pe forma care se află pe site-ul Camerei Deputaților și al Senatului și este forma care a trecut prin Biroul permanent, deci nu putem discuta pe altă formă. Și, pe această formă, avem la titlu „Declarația Parlamentului privind consolidarea egalității de gen în România”. Schimbarea pe care o propunem noi va fi următoarea  și o voi motiva  „Declarația Parlamentului privind consolidarea echității de șanse între bărbați și femei în România”. "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50160,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 50203,
        "text": " Vă mulțu. "
    },
    "47": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 50203,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50237,
        "text": " De ce? "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50237,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 50278,
        "text": " Corect. "
    },
    "49": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 50278,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50343,
        "text": " Doamnă președintă, Lăsați-mă să. să. "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50343,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 50406,
        "text": " Vă ascult. Vă ascult cu drag. "
    },
    "51": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 50406,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51109,
        "text": " Da. Pentru că definirea conceptelor este esențială, ele arată adevăratul scop din spatele ideologiei de gen, așa-numita egalitate de gen. Genul este definit ca un concept ideologic, adică, în esență, alegerea  unui sex nu conform realității biologice, ci pe baza unor alegeri personale, așa-numit culturale și așa mai departe, adică un sex fluid, un sex liber ales, un sex ideologic. Scopul ideologiei de gen este distrugerea familiei tradiționale, pervertirea educației, hipersexualizarea, încurajarea omuciderii, a avortului, ca atare pervertirea minții și sufletelor celor tineri. O paranteză. Să fie clar am cinci copii, cinci fete, cele cât de cât mari. "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51109,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 51187,
        "text": " Domnule deputat, O să vă rog să comprimați. "
    },
    "53": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 51187,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51226,
        "text": " Închid, da. "
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51226,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 51307,
        "text": " .motivarea votului, că am înțeles amendamentul. "
    },
    "55": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 51307,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51346,
        "text": " Da, da, da. "
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51346,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 51424,
        "text": " O singură precizare am de făcut pentru plen. "
    },
    "57": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 51424,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51466,
        "text": " Da. O singură. "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51466,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 51710,
        "text": " .și anume faptul că amendamentele vor fi votate în ordinea în care au fost propuse. Eu v-am propus primul amendament, pe care l-am citit, cu privire la „Declarația privind consolidarea egalității de șanse”. "
    },
    "59": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 51710,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51748,
        "text": " Ați sărit. "
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51748,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 51847,
        "text": " Dumneavoastră aveți o a doua formă amendată a acestei declarații. "
    },
    "61": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 51847,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51887,
        "text": " Nu contează. "
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51887,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 51970,
        "text": " .o să îl rog și pe domnul Coarnă să vă informeze. "
    },
    "63": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 51970,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52100,
        "text": " Doamnă președintă, Discutăm pe forma oficială, nu pe ce aveți dumneavoastră și scoateți de prin mape. "
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52100,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 52240,
        "text": " În debutul ședinței am spus că voi face aceste amendamente și l-am precizat acum de la microfon.  "
    },
    "65": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 52240,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52309,
        "text": " Prima dată trebuia. spusă forma oficială. "
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52309,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 52408,
        "text": " Vă rog, dacă vreți să mai adăugați ceva la amendament, vă ascult. "
    },
    "67": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 52408,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53149,
        "text": " .amendamentele, votul pe ele, amendamentele altora, votul pe ele și așa mai departe. Despre asta discutăm. Conform regulamentului, doamna președinte. Ăsta este regulamentul, ăsta îl respectăm, pe ăsta îl respectăm.  Bun. Și ca să revin la forma dumneavoastră, acolo unde apare „egalitate de gen”, de exemplu „Obiectivul de Dezvoltare Durabilă nr.5 privind egalitatea de gen”, dorim să fie înlocuit cu „Obiectivul privind echitatea de șanse între bărbați și femei”, apoi, „directivele europene privind egalitatea de gen” să le înlocuim cu „privind echitatea de șanse între bărbați și femei”. Deci, pe lângă titlu, și în preambulul pe care l-ați citit dorim. Și propunem la vot aceste amendamente. "
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53149,
        "end_text": "Domnul Alfred-Robert Simonis:",
        "end_index": 53365,
        "text": " Stimați colegi  vă mulțumesc , îl invit la microfon pe domnul lider al grupului de la Camera Deputaților Simonis și pe urmă o să trec la votul pe amendamentele formulate. Vă rog. "
    },
    "69": {
        "start_text": "Domnul Alfred-Robert Simonis:",
        "start_index": 53365,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53792,
        "text": " Mulțumesc, doamnă președintă. Stimați colegi, Având în vedere că, în paralel cu această ședință, se desfășoară sau ar trebui să se desfășoare comisiile avizatoare pentru a adopta, în final, în Comisiile pentru buget reunite, bugetul de stat pentru anul 2023, vă propun un timp total de dezbatere pentru amendamente de 10 minute, urmând ca, ulterior, să intrăm la vot pe această declarație. "
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53792,
        "end_text": "Domnul Dumitru Coarnă:",
        "end_index": 53908,
        "text": " Mulțumesc. Pe același amendament, vă rog, aveți cuvântul, domnule deputat Coarnă. "
    },
    "71": {
        "start_text": "Domnul Dumitru Coarnă:",
        "start_index": 53908,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53965,
        "text": " Mulțumesc, doamnă. În sfârșit. "
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53965,
        "end_text": "Domnul Dumitru Coarnă:",
        "end_index": 54051,
        "text": " Voi supune imediat votului dumneavoastră propunerea. "
    },
    "73": {
        "start_text": "Domnul Dumitru Coarnă:",
        "start_index": 54051,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54928,
        "text": " În sfârșit, eu nu înțeleg de ce atâta dezbatere pe un text care există din 1991 în Constituția României  art.16 alin. "
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54928,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 55027,
        "text": " Vă mulțumesc pentru precizări. Domnule deputat, aveți cuvântul. "
    },
    "75": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 55027,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55192,
        "text": " Senator, doamna președintă interimar. Propun dezbateri până la epuizarea tuturor articolelor, dezbatere amendament cu amendament. Mulțumesc. "
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55192,
        "end_text": "Domnul Liviu-Ionuț Moșteanu:",
        "end_index": 55621,
        "text": " Mulțumesc. Voi lua în ordinea propunerilor făcute și vă rog. Supun votului dumneavoastră propunerea făcută de liderul PSD, ca timpul de dezbateri pe amendamente să fie limitat la 10 minute. Cine este pentru, împotrivă, abțineri? Rog să vă exprimați prin vot pe cartelă. 191 pentru, 80 împotrivă, 3 abțineri. Propunerea a trecut. Avem 10 minute. Explicarea votului. Dacă insistați, vă rog. "
    },
    "77": {
        "start_text": "Domnul Liviu-Ionuț Moșteanu:",
        "start_index": 55621,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56103,
        "text": " Da. USR a votat împotriva limitării dezbaterilor, pentru că, dacă vrem să avem o declarație bună, înțeleg acum dezbaterea asta, paragraf cu paragraf, însă va trebui să mai dăm un pic de timp pentru a avea o declarație adoptată de Parlament într-o mare majoritate. Și vă mai spun un lucru va trebui să treceți prin tot textul până la final, ca să știm foarte clar care e varianta finală care va fi votată de către fiecare parlamentar. Mulțumesc. "
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56103,
        "end_text": "Domnul Ciprian-Titi Stoica:",
        "end_index": 56444,
        "text": " În regulă. Vă propun votului, stimați colegi senatori și deputați, amendamentul pe care l-am formulat la textul declarației, așa cum l-am citit.  Vă rog, vot. 227 de voturi pentru, 40 împotrivă, 3 abțineri. Primul paragraf  adoptat. Aveți nevoie să explicați votul? Vă rog, domnule deputat. "
    },
    "79": {
        "start_text": "Domnul Ciprian-Titi Stoica:",
        "start_index": 56444,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57173,
        "text": " Mulțumesc frumos. Dragi colegi, Mă adresez vouă cu rugămintea să mă ascultați 30 de secunde foarte, foarte atent. Strict pe procedură trebuie să știm exact că discutăm despre forma care a fost depusă la caseta electronică a deputatului și nu pe forma parvenită în plic de la grupul parlamentar la doamna președinte interimar a Senatului. În al doilea rând, tot din punct de vedere legal și regulamentar, de această dată, acest demers inițiat de doamna președinte interimar este unul și nelegal și neregulamentar fiindcă nu a parcurs pașii de a fi avizat sau dezbătut în comisii, nici măcar în Biroul permanent reunit. Acest document nu a fost discutat. Vă rog să consemnați. "
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57173,
        "end_text": "Domnul Ciprian-Titi Stoica:",
        "end_index": 57217,
        "text": " În regulă. "
    },
    "81": {
        "start_text": "Domnul Ciprian-Titi Stoica:",
        "start_index": 57217,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57346,
        "text": " . în această înregistrare pentru a putea ulterior face demersurile legale ce se impun. Mulțumesc. "
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57346,
        "end_text": "Domnul Ilie-Alin Coleșa (din sală):",
        "end_index": 57600,
        "text": " În regulă. Mulțumesc eu. Al doilea paragraf „Recunoscând importanța egalității de șanse ca un drept fundamental și ca unul dintre principiile de bază pe care se clădește o societate durabilă”.  "
    },
    "83": {
        "start_text": "Domnul Ilie-Alin Coleșa (din sală):",
        "start_index": 57600,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57719,
        "text": " Doamna președinte, am fost acolo, am făcut un amendament, nu l-ați supus la vot. "
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57719,
        "end_text": "Domnul Liviu-Ionuț Moșteanu:",
        "end_index": 58525,
        "text": " A trecut primul amendament. Ca atare, amendamentul dumneavoastră.  Stimați. Stimați colegi, Dați-mi voie să supun votului dumneavoastră următorul paragraf cu o singură modificare pe care v-o propun acum. În locul „egalității de gen”, așa cum am comunicat anterior, vom avea „egalitate de șanse”.  Vă rog să supuneți votului dumneavoastră acest paragraf cu amendamentul făcut. Rog, vot. 266. 244 pentru, 7 împotrivă, 11 abțineri. Adoptat paragraful 2. Paragraful 3. Dacă există observații. Dacă nu, supun votului dumneavoastră paragraful 3. Vă rog, vot. 222 de voturi pentru, 32 împotrivă, 7 abțineri. Supun votului dumneavoastră paragraful 4. Rog, vot. 228 de voturi pentru, 35 împotrivă, 8 abțineri. Domnule Moșteanu, vă rog. "
    },
    "85": {
        "start_text": "Domnul Liviu-Ionuț Moșteanu:",
        "start_index": 58525,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58739,
        "text": " Ținând cont că modificăm această declarație pe repede înainte, paragrafele nu sunt modificate în declarație, vă rog să citiți paragraful înainte, să fim siguri ce votăm. Mulțumesc. "
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58739,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 59224,
        "text": " În regulă. Paragraful 5 „Având convingerea că orice prevedere legislativă privind egalitatea de șanse, repet, în loc de «gen» și împuternicirea femeilor trebuie să reflecte experiențele naționale.” Ăsta e paragraful 5. Rog, vot. Cu 227 voturi pentru, 27 împotrivă, 15 abțineri și acest paragraf a fost adoptat. Paragraful 6 „Reiterând importanța unui efect”. Aveți cuvântul cu mare plăcere. Vă rog, pe procedură. Vă ascult, domnule deputat. "
    },
    "87": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 59224,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60251,
        "text": " Mulțumesc. Mulțumesc. Deci, am spus de la început că avem amendamente aproape pe fiecare paragraf. Am apăsat pe buton pentru a putea face aceste amendamente, nu ne-ați dat ocazia aveam amendamente inclusiv pe paragraful 2, unde e la fel, avem „echitate de șanse între bărbați și femei”, apoi pe paragraful 4 doream eliminarea. eliminarea finalului care spune „În prezent se remarcă o inegalitate accentuată în ceea  ce privește participarea femeilor pe piața muncii, ocuparea pozițiilor de conducere, dar și reprezentativitatea politică.” Doar în instituțiile de stat 70% din posturile de conducere sunt ocupate în prezent de femei. Acest paragraf este contrar realității și am dorit, argumentat, eliminarea lui. amendament. și ne-ați refuzat acest drept. Motivele pentru care ați făcut-o! Apoi la paragraful 5, la fel, „echitate de șanse între bărbați și femei”. Bun. Aș dori ca la următoarele să ne chemați, să ne dați ocazia să le facem. Mulțumesc.  "
    },
    "88": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60251,
        "end_text": "Din sală:",
        "end_index": 60820,
        "text": " Paragraful 6. Vot, vă rog. Paragraful 6. Reiterând. Le numărăm acolo și noi, ne descurcăm măcar cu asta. „Reiterând importanța unui efort colectiv major la nivel național din partea tuturor instituțiilor, organizațiilor societății civile și a tuturor actorilor politici implicați în acest proces pentru a moderniza și integra standardele legale privind promovarea egalității de șanse între femei și bărbați, inclusiv de a reduce disparitățile din legislația europeană și abordările naționale.” Mai afișați o dată votul? Vă rog. "
    },
    "89": {
        "start_text": "Din sală:",
        "start_index": 60820,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60844,
        "text": " Este afișat. "
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60844,
        "end_text": "Domnul Liviu-Ionuț Moșteanu:",
        "end_index": 60976,
        "text": " Acum este la mine. 184 pentru, 26 împotrivă. Adoptat. Vă rog, domnule Moșteanu, aveți cuvântul. "
    },
    "91": {
        "start_text": "Domnul Liviu-Ionuț Moșteanu:",
        "start_index": 60976,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61215,
        "text": " Pe procedură. Constat că la votul ăsta nu a fost cvorum și vă rog ori să verificăm cvorumul încă o dată. Va trebui dacă vreți să reluați votul ăsta, cvorumul este la 234 la plen reunit.  "
    },
    "92": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61215,
        "end_text": "Domnul Ben-Oni Ardelean:",
        "end_index": 62492,
        "text": " La amendamente nu o să stăm să facem acest lucru. Vă rog să treceți la următorul paragraf. Eu voi citi acest paragraf.  „Luând în considerare deplina disponibilitate și implicare a Președintelui României și a Guvernului pentru sprijinirea și dezvoltarea de măsuri active care să combată stereotipurile și discriminarea, astfel încât societatea românească, în ansamblul ei, să ofere oportunități egale pentru toți oamenii”. Declară că „Încurajează participarea deplină și egală a tuturor femeilor din România și demersurile care să dezvolte, finanțeze și să implementeze programe, inițiative și politici publice relevante. Recunoaște necesitatea implementării și aplicării a unui cadru legislativ care să elimine inegalitățile nedrepte și să promoveze accesul legal la mandate de reprezentare politică sau la responsabilitățile profesionale și pozițiile de conducere”. Citesc până aici pentru că la următorul paragraf domnul Ben-Oni Ardelean s-a înscris la cuvânt pentru amendament. Vă rog. Supun votului dumneavoastră formula. Supun votului dumneavoastră paragrafele citite. Vă rog, vot. 225 pentru, un vot împotrivă, 8 abțineri. Domnule Ardelean, aveți cuvântul. Amendamentul dumneavoastră. "
    },
    "93": {
        "start_text": "Domnul Ben-Oni Ardelean:",
        "start_index": 62492,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62948,
        "text": " Mulțumesc, doamna președintă. Cu amabilitatea dumneavoastră și a colegilor aș vrea să scoatem sintagma „nerespectarea drepturilor reproductive” din acest alineat, datorită faptului că intrăm într-o dezbatere conceptuală vizavi de mama-surogat și alte chestiuni pe care Parlamentul European, în înțelepciunea lui, a votat o rezoluție în care cere statelor membre să se abțină de la vot pe astfel de chestiuni. Vă mulțumesc. "
    }
}