{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 12 decembrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 12 decembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 6292,
        "text": " 1. Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei 4-5 iniţiative legislative. 25-26 2. Aprobarea solicitării de retragere din procesul legislativ a unor iniţiative legislative. 5-826 3. Dezbaterea și adoptarea Proiectului de lege pentru aprobarea plafoanelor unor 8 indicatori specificaţi în cadrul fiscal-bugetar pe anul 2023.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6292,
        "end_text": "şedinţei Senatului din 12 decembrie 2022",
        "end_index": 6313,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 12 decembrie 2022",
        "start_index": 6313,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6587,
        "text": " Ședința a început la ora 15.15. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnul Ion Mocioalcă și domnul Eugen Pîrvulescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6587,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 7176,
        "text": " Doamnelor și domnilor senatori, Stimați colegi, Vă rog să-mi permiteți să declar deschisă ședința plenului de astăzi, 12 decembrie 2022. Împreună cu domnii secretari de ședință, domnul senator Eugen Pîrvulescu și domnul senator Ion Mocioalcă, voi conduce această ședință.  Dacă nu, mai târziu. Atunci, pe doamna Liliana, doamna senator Liliana Sbîrnea o rog, la microfonul 3, să facă un anunț, pentru că are niște invitați speciali în sala de plen. "
    },
    "7": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 7176,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7415,
        "text": " Vă mulțumesc frumos, doamna președinte de ședință. La balcon se află un grup de invitați din localitatea Berca, județul Buzău, și vă rog frumos să-i primim cu aplauze, să le mulțumim pentru prezență.  "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7415,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 7535,
        "text": " De asemenea, o invit la microfonul 2 pe doamna senator Monica Anisie să facă un anunț. "
    },
    "9": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 7535,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7883,
        "text": " Vă mulțumesc, doamna președintă. Stimați colegi, În sală se află și elevi din clasele a X-a și a XI-a, elevi la unitățile de învățământ din sectorul 2, care au participat la proiectul „Descoperirea abilităților vocaționale, primul pas către succes!” Să-i primim cu aplauze și să le urăm mult succes!  "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7883,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 8029,
        "text": " Mulțumesc, doamna senator. Vă mulțumesc pentru invitații. Domnule senator Mîndruță, aveți cuvântul.  "
    },
    "11": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 8029,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8304,
        "text": " De asemenea, pentru că este sfârșit de an, se pare că este o perioadă foarte aglomerată, am și eu invitați un grup folcloric din județul Suceava, ansamblul folcloric „Străjerii”, din comuna Dolhești, județul Suceava. Vă mulțumesc.  "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8304,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 11484,
        "text": " Vă urez tuturor un sfârșit de an bun, sănătos și să urmăriți ședința cu plăcere.  Pe procedură doriți? O să vă rog să vă înscrieți la cuvânt, stimați colegi, pe tabletă. Îl invit pe domnul senator Pălărie să ia cuvântul pe procedură. "
    },
    "13": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 11484,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12246,
        "text": " Mulțumesc foarte mult, doamna președinte de ședință. Referitor la proiectul de ordine de zi pentru dezbaterile de plen de astăzi, vă solicit suplimentarea ordinii de zi cu L669/2022. Și o să și explic de ce. Este vorba despre o inițiativă legislativă foarte importantă, care-și propune să ridice plafonul de impozitare a pensiilor românilor, pensii în plată, de la 2 000 de lei la 3 000 de lei. Această chestiune dezbătându-se în decembrie, fiind și de o chestiune. fiind și de o importanță foarte mare, pentru că afectează viața unor milioane de pensionari, vă propunem să nu o lăsăm să treacă tacit pe 14 decembrie, ci să se bucure de dezbaterea parlamentară și a Camerei Senatului. Vă mulțumesc. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12246,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 12478,
        "text": " Mulțumesc pentru propunere. Consult liderii, dar eu știu că doar o comisie a dat raport, nu. Munca știu că nu are raport, ci e pe coraport, dar vă rog să faceți precizările, domnule senator Oprea. "
    },
    "15": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 12478,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12670,
        "text": " Mulțumesc, doamna președintă. Această inițiativă legislativă nu are raport, așa că nu o putem supune la vot. Conform cutumei pe care o avem în Senat. Mulțumesc. "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12670,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 12751,
        "text": " În regulă.  Domnule Pălărie, vă rog. "
    },
    "17": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 12751,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13569,
        "text": " L-am ascultat împreună pe domnul lider, care spune „conform cutumei, nu se poate supune la vot”. Noi discutăm acum, deci procedural nu există ceva care să interzică dezbaterea în plen, plenul este suveran, pentru că e o chestiune importantă, și chiar m-am bucurat să văd că din partea bugetului, deci pe zona care implică responsabilitatea financiară, Comisia de buget a dat un raport de admitere. Nu a fost trecută, timp de trei săptămâni, pe ordinea de zi, cu vot, la Comisia de muncă, din care fac și eu parte e necesară și este utilă să existe o astfel de dezbatere. Tema este cât se poate de bună, sunt pensiile în joc, după cum spuneam, a câtorva milioane de cetățeni. E o chestiune extrem de importantă. Pare să fie lipsită de seriozitate trecerea tacită a acestei inițiative. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13569,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 13918,
        "text": " Stimați colegi, Am înțeles propunerea dumneavoastră. O să rog liderii de grup pentru următorul minut să facă o discuție cu privire la această inițiativă, să vedem dacă există sau nu raport. Dacă nu, vom supune.  N-avem raport, este. Bun. Neavând raport, nu putem să dezbatem acest proiect astăzi. La. "
    },
    "19": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 13918,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 14362,
        "text": " Doamna președinte, Atunci, în aceste condiții, vă solicit prelungirea termenului pentru acordarea raportului, depășirea termenului de 45 de zile pentru acordarea acestui raport important din comisie mixtă. Putem prelungi cu două săptămâni și atunci vom putea avea, până la trecerea tacită, și un raport din cadrul. din partea Comisiei de muncă. Înțeleg exact singurul lucru care lipsește înainte de plen. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 14362,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 15117,
        "text": " Mulțumesc. Voi supune propunerea dumneavoastră votului plenului. O să vă rog în următorul minut să v-anunțați colegii de grup că vom da un vot pe această propunere făcută de colegul de la. Din partea Grupului USR, da?   Cu 62 de voturi. cu 31  scuzați-mă!  pentru propunere, 62 împotrivă, două abțineri, propunerea a fost respinsă. Înainte de a trece la ordinea de zi, îl invit pe domnul senator Darău să facă, de asemenea, un anunț. "
    },
    "21": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 15117,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15741,
        "text": " Mulțumesc, doamna președintă. Eu și colegul meu deputat Andrei Miftode am invitat în Parlamentul României astăzi un grup de elevi și profesori de la liceul special pentru deficiențe de vedere din Buzău. Acum sunt în lojă, aici. Sper ca prezența lor și interesul lor pentru activitatea parlamentară să ne sensibilizeze pe toți cu privire la problemele pe care aceste persoane le au și de progresul pe care ar trebui să-l facem pe teren, în țară, în școli și în orașele noastre, astfel., și în comunele noastre, astfel încât să poată să aibă o viață mai ușoară. Vă mulțumesc.  "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15741,
        "end_text": "Doamna Gabriela Creţu:",
        "end_index": 17582,
        "text": " Mulțumesc, domnule senator. * Așa cum vă spuneam, la punctul 1 al ordinii de zi avem Proiectul de lege pentru aprobarea plafoanelor unor indicatori specificaţi în cadrul fiscal-bugetar pe anul 2023.  Raportul Comisiei pentru buget este de admitere a proiectului de lege pentru aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare. Senatul este Cameră decizională. Doamna senator Crețu, vă rog, aveți cuvântul. "
    },
    "23": {
        "start_text": "Doamna Gabriela Creţu:",
        "start_index": 17582,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18745,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Programul InvestEU este continuatorul Planului Juncker. L-am discutat cu mare atenție. Grupul PSD e de acord cu contribuția, și Comisia de afaceri europene, în care am avut discuția, este de acord, doar că, plătim provizioane și constituim garanții pentru un program pentru care n-avem pregătite proiecte. În Planul Juncker s-a reușit până la urmă mobilizarea a peste 400 de milioane de. de miliarde de euro  mă iertați!  din care România a luat foarte puțin. Cele mai de succes țări n-au fost cele mai mari, cum ne-am fi putut aștepta, au fost țări precum Bulgaria, Portugalia, Letonia, or, ceea ce am sugerat și am solicitat Guvernului în Comisia de afaceri europene este ca să facem o analiză pe deficiențele pe care le-am avut în utilizarea Planului Juncker, pentru a nu repeta acest lucru și în InvestEU, pentru că e același sistem care funcționează. De aceea am vrut să spun, am și scris Guvernului, dar am vrut să spun de la tribună că trebuie să facem o analiză foarte serioasă, altfel vom cheltui bani de care nu vom beneficia. Mulțumesc foarte mult. "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18745,
        "end_text": "Doamna Laura-Mihaela Moagher:",
        "end_index": 18943,
        "text": " Vă mulțumesc, doamna senator. Punctul 3, după ce. Doamna Moagher, vreți să faceți anunțul acum, vă rog, de la microfonul central? Și constat că s-au mai înscris. "
    },
    "25": {
        "start_text": "Doamna Laura-Mihaela Moagher:",
        "start_index": 18943,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19019,
        "text": " Vă mulțumesc, doamna președinte.  "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19019,
        "end_text": "Doamna Laura-Mihaela Moagher:",
        "end_index": 19060,
        "text": " Vă rog. "
    },
    "27": {
        "start_text": "Doamna Laura-Mihaela Moagher:",
        "start_index": 19060,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19404,
        "text": " Aș dori să salut grupul de doamne din Ploiești, condus de doamna Marilena Stanciu, la invitația mea și a domnului senator Radu Oprea, astăzi, când este o zi atât de importantă în cele două Camere reunite ale Parlamentului privind Declarația egalității de șanse în România. Vă mulțumesc, doamnelor.  "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19404,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 19612,
        "text": " Vă mulțumesc, doamna senator. Mulțumesc, doamnelor pentru prezență. S-a înscris la cuvânt. La punctul 3, da? Doamna senator Șoșoacă. Vă rog, aveți cuvântul. Microfonul 3. "
    },
    "29": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 19612,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21148,
        "text": " Mulțumesc frumos. Eu știam că toți politicienii au vociferat pentru că nu ni s-a acordat accesul în Schengen, după ce am cedat suveranitatea  da?  prin tot felul de legi inepte ale justiției. Ați votat împotriva Constituției României, ați adoptat pe bandă rulantă tot ceea ce vi s-a solicitat, Legea offshore, ați dat toate gazele din Marea Neagră, ați dat tot țițeiul. Și acum ce facem? Noi participăm la fondul Uniunii Europene, în timp ce Uniunea Europeană își bate joc de România și de români, iar noi nu putem să luăm atitudine niciodată. Ce ar fi dacă Parlamentul, pentru prima dată după aderarea la Uniunea Europeană, față de tratamentul incalificabil al Uniunii Europene, că nu-i vorba numai de Olanda și Austria, toți acești oameni, toți în Uniunea Europeană, când au chef să se voteze, se votează la unison, dar românii nu sunt reprezentați de persoane demne, nu avem reprezentare diplomatică, nu avem competenți și culți ca să ne reprezinte. Și nu există patriotism și naționalism la persoanele care ne reprezintă. După ce suntem bătaia de joc a Uniunii Europene, acum veniți să le mai dăm și bani? Nu! O atitudine normală a Parlamentului României este să nu mai contribuie, până când românii nu sunt respectați după adevărata valoare a lor. Schengen nu e o favoare, e un drept pe care trebuia să-l avem de când am intrat în Uniunea Europeană. N-avem nevoie nici de Schengen, nici de Uniunea Europeană. Avem nevoie de România naționalistă și patriotă. Mulțumesc. "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21148,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 22339,
        "text": " Punctul 3 va rămâne la vot final.  * La punctul 4 al ordinii de zi avem Propunerea legislativă privind accesul titularilor permisului de conducere la istoricul sancțiunilor privind regimul circulației pe drumurile publice.  Raportul Comisiei pentru energie este de respingere a inițiativei legislative. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. La cuvânt, din partea Grupului AUR, s-a înscris domnul senator Claudiu Târziu. Aveți cuvântul. "
    },
    "31": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 22339,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24682,
        "text": " Mulțumesc. Vorbim prea des și de la acest pupitru și de la cel al Camerei Deputaților, și în conferințele de presă ale Guvernului, despre necesitatea de a deveni România independentă din punct de vedere energetic, despre nevoia stringentă de a reduce prețurile la producția de energie și implicit prețurile care ajung la consumatorul final și, de asemenea, că avem nevoie de o dezvoltare durabilă a economiei. Toate acestea sunt vorbe în vânt, atâta vreme cât nu facem ceva pentru a atinge aceste deziderate. Iar printre lucrurile pe care trebuie să le facem, poate că primul în această situație, în situația de față, în contextul nou creat după așa numita liberalizare a pieței de energie, este cel de a face o reformă în domeniul energiei. În acest sens, Grupul AUR a propus să. ca două societăți mari de stat, „Hidroelectrica” și respectiv, Complexul Energetic Oltenia, cel mai mare producător de energie pe bază de apă și poate că cel mai mare producător de energie pe bază de cărbune, de lignit, să fuzioneze, astfel încât prețul rezultat al energiei, provenite din cele două tipuri de producții, să fie unul permisiv pentru români, să fie unul adaptat la piața din România și la nevoile românilor, și să stopeze speculațiile de pe piață.  De asemenea, fuzionarea celor două companii ar putea să dea, cum să zic, pe piață un exemplu, să creeze niște standarde pentru toți ceilalți producători care ar veni pe domeniile respective. Prin această propunere, noi susținem că piața de energie va avea de câștigat, că românii vor avea de câștigat, că și statul român va avea de câștigat. În aceste condiții este de mare mirare raportul de respingere al inițiativei noastre, care nu e motivat în niciun fel, nu răspunde la niciuna dintre problemele ridicate în motivarea pe care am formulat-o pentru susținerea acestei inițiative legislative, nu răspunde, de asemenea, la niciuna dintre problemele pe care piața a pus-o în legătură cu prețurile la energie și, în general, nu răspunde în niciun fel interesului nostru general. Vă rog așadar, ca în plen, să mai cugetați o dată și să dați un vot de conștiință. Vă fac această rugăminte, așa cum v-am făcut-o și altă dată, în speranța că într-un final veți auzi și veți răspunde favorabil. Vă mulțumesc.  "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24682,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 24862,
        "text": " Din partea Grupului PNL, îl invit la cuvânt pe domnul senator Bumb Sorin. Microfonul 2. Domnule Săpunaru, o să vă rog să permiteți vorbitorului. "
    },
    "33": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 24862,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24906,
        "text": " Domnule Săpunaru. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24906,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 25012,
        "text": " Domnule secretar de stat Săpunaru, mă adresez dumneavoastră. Mulțumesc. "
    },
    "35": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 25012,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25536,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, O să-i dau colegului nostru răspunsul. Cele două firme mari nu pot fuziona pentru că ar încălca o directivă a Uniunii Europene, cea legată de producerea, transportul și furnizarea energiei electrice. Nu pot să fie în același concern toate firmele și am pierde banii care sunt acordați prin PNRR pentru energia verde, pentru producerea de energie regenerabilă pentru toate proiectele care vor fi finanțate în următorii ani. Mulțumesc.  "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25536,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 25701,
        "text": " Mulțumesc, domnule senator. Din partea grupului de neafiliați, doamna senator Șoșoacă dorește să ia cuvântul. Vă rog.  "
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 25701,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29266,
        "text": " Mulțumesc. Nici nu mă așteptam la altceva decât să invocați tot felul de directive ale Uniunii Europene, de parcă noi suntem sclavi pe plantație. Avem un Parlament inexistent și nu mai trebuie să mai facem noi nimic, că votează europenii pentru noi. Cu tot respectul, cred că ar trebui să știți un lucru „«Hidroelectrica», în acest moment, este obligată de către Ministerul Energiei și unii politicieni, deputați și senatori, să lucreze cu câteva societăți străine de consultanță, mai exact americane și austriece. Acestea racolează clienții mari din România, cărora le promit că-i duc direct la «Hidroelectrica», unde vor primi un preț preferențial de 750 de RON/MW. Astăzi, prețul unui MW/spot bursa de energie este între 1 660 și 2 000 de RON/MW, asta înseamnă că se acordă un discount de aproximativ 55  60 % din prețul pieței. Cum este posibil? În cursul lunii noiembrie, prețul mediu al unui megawatt a fost de 1 070 de RON, o mare parte din discount ajunge la firma de consultanță, iar o altă parte ajunge la politicieni, respectiv partidele politice importante, aflate la guvernare. Implicați sunt cei din conducere.” Am numele lor și am și actele pe care le-au făcut, am filmări și am înregistrări pe care le-am depus la Parchetul General. Ca să știți de ce nu vreți să uniți aceste două entități, da? „Societatea de producere a energiei electrice în hidrocentrale «Hidroelectrica», iar unul dintre directorii de acolo a făcut parte din anturajul lui Călin Popescu Tăriceanu și a fost ministru al economiei în guvernele Ponta. Deci, firma americană racolează clienții mari de pe piața românească, promițându-le un preț mult sub bursă, care, în baza unui comision, acceptă să intre în joc. Statul român acceptă să favorizeze societatea americană, care este locomotiva clienților aduși la «Hidroelectrica», care oricum are un adaos enorm la energie față de costul de producție, respectiv 600%. Societățile românești de furnizare a energiei sunt blocate și nu au acces la prețul preferențial al «Hidroelectrica» și nici nu li se decontează compensările pe care i le-a oferit clienților prin ordonanțele de anul acesta 3, 27, 118, 119, 153/2022.” Să trec și la Romgaz? Data viitoare. , iar acum este cu Schengen.” În fapt, n-avem nevoie nici de UE, nici de Schengen, nici de directivele lor, avem nevoie să fim independenți. „Iar Guvernul se preface că ia măsuri împotriva Austriei, prin retragerea ambasadorului român de la Viena sau alte acțiuni infantile și penibile, care să deturneze de la adevăratele activități din spatele cortinei.” "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29266,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 29321,
        "text": " Vă rog să conchideți. "
    },
    "39": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 29321,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29609,
        "text": " Conchid. În calitate de senator al României, vă spun că deja am demarat demersurile legale pentru a bloca atât distrugerea „Hidroelectrica”, cât și Romgaz și am depus toate dovezile de care înțeleg să mă folosesc la Parchetul General. Vă mulțumesc. "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29609,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 29772,
        "text": " Domnule Bumb, doriți să mai luați cuvântul în replică? Vă rog.  "
    },
    "41": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 29772,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30244,
        "text": " Mulțumesc, doamna președinte. Pentru a clarifica cele spuse, normal că un articol de ziar poate să spună multe lucruri.  "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30244,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 30764,
        "text": " Punctul 5 rămâne la vot final. O să vă rog să încercați să vorbiți la microfon, să nu mai dialogați cu sala, s-avem și noi un pic de bun-simț în sala asta, mă gândesc, măcar când avem oaspeți.  La punctul 6, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.158/2022 pentru completarea Ordonanţei Guvernului nr.36/2006.  În regulă, domnule președinte. Se poate? Vă rog. Microfonul 2. Aveți cuvântul. La punctul anterior. "
    },
    "43": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 30764,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30812,
        "text": " La punctul 5, da. "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30812,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 30928,
        "text": " . domnul președinte Loránt Antal dorește să ia cuvântul, din partea Grupului UDMR. "
    },
    "45": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 30928,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33586,
        "text": " Vă mulțumesc mult, doamna președinte interimar. Eu înțeleg importanța și esența discursului politic, uneori un pic mai populist așa sau chiar discursul din interiorul plenului pentru exterior, dar în același timp cred că este extrem de important să fim pragmatici și foarte clari în discursul nostru și să ne referim la ceea ce se poate prin procesul legislativ și ceea ce nu se poate prin procesul legislativ. Această inițiativă legislativă, practic, vorbește despre unificarea a doi producători de energie electrică, perele și merele, Complexul Energetic Oltenia cu „Hidroelectrica”. În principiu, în acest sens, în anii precedenți au fost foarte multe discuții și, într-adevăr, cum s-a făcut și acel sistem de unic cumpărător al energiei electrice, prin Ordonanţa de urgenţă nr.153, într-adevăr, o unificare între doi producători nu este o chestie exclusă, dar astăzi trebuie să avem în vedere foarte clar următorul aspect Complexul Energetic Oltenia este în. are un plan de reorganizare. Astăzi, dacă am vota o astfel de lege, practic, am face o imposibilitate de a facilita această unificare a acestor doi producători extrem de importanți. Pe scurt, astăzi avem Complexul Energetic Oltenia, care produce, și bineînțeles, și noi, UDMR-ul am amendat și ordonanța de urgență privind decarbonarea, în care am avut în vedere încetinirea opririi acestor capacități de producere de energie electrică bazată pe cărbune. Avem și „Hidroelectrica”, care este o companie extrem de importantă a statului român și care produce energie electrică în proporție de 20% privind consumul național, dar exact cum a făcut referire și domnul vicepreședinte al Comisiei de energie, colegul nostru, domnul senator Bumb, astăzi prețurile sunt plafonate, iar tot așa, prin instituirea acelei scheme de unic cumpărător și distribuitor de energie electrică, prin OPCOM, prețurile sunt plafonate la 450 de lei, într-adevăr, pe piața spot, pe o anumită cantitate de energie electrică,  acolo, într-un fel, a rămas la latitudinea sistemului ofertare și cerere adică pe baza cererii vin ofertanții în piață și prin acest mecanism se creează sau se generează prețul energiei electrice. Dar încă o dată  atenție!  prețurile sunt astăzi plafonate, iar având în vedere faptul că Complexul Energetic Oltenia este în plină reorganizare și are un plan de reorganizare avizat, pur și simplu, legal, astăzi ar fi imposibilă această unificare a celor două companii și, bineînțeles, UDMR va vota pentru raportul de respingere. Vă mulțumesc mult.  "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33586,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 35439,
        "text": " Vă mulțumesc. * Revin la punctul 6 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.158/2022 pentru completarea Ordonanţei Guvernului nr.36/2006 privind unele măsuri pentru funcţionarea sistemelor centralizate de alimentare cu energie termică a populaţiei.   Avem un raport comun din partea Comisiei de muncă și celei pentru învățământ, care este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare. Senatul e primă Cameră sesizată. La dezbateri generale, din partea Grupului USR, s-a înscris la cuvânt domnul senator Darău. Îl invit la microfonul central. "
    },
    "47": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 35439,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37538,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Aveam de implementat în legislația națională o directivă UE din 2018. Prima încercare ratată a fost Legea nr.245/2020, dar din păcate nu am învățat mai nimic din ea. A doua, semieșuată și ea este proiectul de față, prin care se modifică legea din 2020, prin ordonanța de urgență și doar de teama infringementului, fiindcă, din păcate, așa înțelege Guvernul să reglementeze, târziu, superficial și neapărat prin OUG, dacă tot au generat o urgență prin procrastinare. Privind această inițiativă, ajunge să citim avizul Consiliului Legislativ ca să înțelegem că nici de data aceasta nu vom lua notă de trecere și vom rămâne cu restanță la Comisia Europeană. De la catedra din Bruxelles, nici măcar nu am primit un subiect greu de data asta, ar trebui doar să ne reorganizăm în așa fel încât, de câte ori stabilim cum se exercită o profesie în România, să ne asigurăm că nu reglementăm excesiv. Această precauție firească se numește test de proporționalitate. Ratăm din nou implementarea acestei directive din două motive ideea de proporționalitate în realizarea normelor, una modernă, principiul de bază al Uniunii Europene, eludează deocamdată capacitatea de înțelegere a coaliției de guvernare. România nu s-a scuturat de obiceiul comunist în care șeful face orice vrea, pentru că nici nu avea cum, nomenclatura și securitatea au mai rămas 30 de ani la putere. În al doilea rând, domeniul în care ar trebui să efectuăm testul de proporționalitate este unul sensibil și plin de interese, care ar scăpa astfel de sub control ferm PSD și PNL folosesc puterea discreționară de a reglementa exercitarea profesiilor, după cât de lucrativ bate vântul. Printre altele, așa ajung ingineri ca Bădălău la Curtea de Conturi. În această situație ingrată, Grupul USR va vota totuși favorabil astăzi, de încurajare, fiindcă inițiativa conține măcar parțial implementarea directivei UE. Sperăm însă că la Camera Deputaților coaliția se dezmeticește și repară proiectul în sensul indicat de Consiliul Legislativ. "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37538,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 39150,
        "text": " Nemaifiind alte înscrieri la dezbateri generale, punctul 8 va rămâne la vot final.  * 9, Propunerea legislativă pentru modificarea Legii nr.127/2019 privind sistemul public de pensii.  Raportul comun al Comisiei pentru administrație publică și Comisiei juridice este de respingere a propunerii legislative. Propunerea face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Din partea Grupului USR, îl invit la cuvânt pe liderul grupului, pe domnul senator Radu-Mihai Mihail. "
    },
    "49": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 39150,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40493,
        "text": " Mulțumesc, doamna președintă. Constituția trebuie respectată. Voința poporului, manifestată prin instituțiile definite în constituție, trebuie respectată.  Acest Parlament ignoră acest lucru de 4 ani de zile în ceea ce privește inițiativa „Fără penali în funcții publice”, același Parlament ignoră de 13 ani de zile referendumul privind numărul de parlamentari din România. Suntem într-o situație absolut penibilă, în care ne învârtim după deget și încercăm cumva să scăpăm de o obligație fundamentală. De aceea, orice propunere care ne îndreaptă către ceea ce oamenii au manifestat foarte clar, au fost 6 milioane de oameni care au spus foarte clar că vor un Parlament mai eficient, vor o structură care să lucreze pentru ei, nu pentru oamenii care o compun, este. trebuie susținută, și Grupul USR va face acest lucru, și să nu uităm, vorbim despre o reformă electorală importantă, care nu este respectată de către Parlamentul României, așa cum nici reforma morală pe care am propus-o cu „Fără penali în funcții publice”, nu este respectată de Parlamentul României. Nu putem avea reformă electorală fără reformă morală și sper că vă veți răzgândi și veți accepta că trebuie să mergem unde ni s-a cerut de către oameni, la 300 de parlamentari. Mulțumesc.  "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40493,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 40675,
        "text": " Îl invit la cuvânt, din partea Grupului AUR, pe liderul Claudiu Târziu. Domnule Darău, dumneavoastră trebuie să deselectați, o să vă rog, opțiunea. "
    },
    "51": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 40675,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42112,
        "text": " Vă mulțumesc, doamna președinte. Vedeți dumneavoastră, votul din 2009, dat la referendum de 51% dintre românii cu drept de vot și 89% dintre cei care au mers efectiv la vot în acel referendum, spune clar că poporul român consideră că în legislativul țării sunt prea mulți membri. Percepția poporului este una corectă. O vedem în activitățile de zi cu zi, o vedem în faptul că Parlamentul, deși este o instituție simbol a democrației, a ajuns să fie un soi de anexă a Guvernului, ca să nu spun un cuvânt mai dur, gen, breloc, și românii văd toate lucrurile acestea și de aceea cer cu insistență reducerea numărului de parlamentari. Să știți că electoratul reacționează așa și pe alte meridiane, și în alte părți au considerat că au prea mulți parlamentari și pe bună dreptate. Vă dau exemplul Italiei, care în urmă cu doar câțiva ani și-a redus numărul de parlamentari de la 945 la 600, în condițiile în care Italia are o populație de 60 de milioane de locuitori. Noi suntem, cred că în țară, undeva la 17-18 milioane, hai să spunem 20, cu mare îngăduință și cu toate fluctuațiile, și avem aproape 500 de parlamentari este enorm! Trebuie să procedăm la o reformă în acest domeniu, să devenim mai eficienți, de aceea Grupul AUR susține cu toată tăria această inițiativă legislativă și își manifestă dezacordul cu raportul de respingere al proiectului legislativ.  Vă mulțumesc. "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42112,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 42220,
        "text": " Din partea senatorilor neafiliați, doamna Evdochia Aelenei. Microfonul 3. "
    },
    "53": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 42220,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42751,
        "text": " Foarte scurt. Această lege am făcut-o la inițiativa cetățenilor în urma referendumului. A fost un domn din București care a umblat toată țara și a cules peste 200 000 de semnături și în urma acestor semnături a venit, ne-a dat legea și am depus-o. Deci, eu îmi doresc 600 de parlamentari, poate mai intru și eu o tură, dar oamenii ce-și doresc? Eu am venit aici trimisă de către cetățeni. Deci, 400 nu reușim să facem nimic, fiți siguri că nici 500 nu o să facem nimic, poate facem 300. Mulțumesc. "
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42751,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 43886,
        "text": " Nemaifiind intervenții, punctul 11 rămâne la vot final. * Stimați colegi, O să supun votului dumneavoastră o propunere pe care o am, și anume aceea de a continua dezbaterile generale până la epuizarea ordinii de zi. Vă rog să votați. 86 de voturi pentru, două împotrivă, o abținere. Propunerea de a prelungi programul cu dezbaterile până la finalizare a fost adoptat. Următorul punct. * Propunerea legislativă pentru completarea art.467 din Codul administrativ.  Vorbim de un raport de la Comisia de administrație publică de respingere a propunerii legislative, cu amendamentele respinse. Propunerea face parte din categoria legilor organice. Senatul e primă Cameră sesizată. La dezbateri generale. O să vă rog să îmi dați monitorul cu înscrierile la cuvânt. Se poate să reveniți la monitorul normal? În regulă. Până revin colegii înțeleg că nu sunt înscrieri la cuvânt, da?  Domnule Trifan, nu le funcționează monitorul, nu se vede nimic pe monitor dacă v-ați înscris, de aia vă spun. Acum a revenit. Domnule Trifan, aveți cuvântul, cu scuze. "
    },
    "55": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 43886,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45324,
        "text": " Mulțumesc, doamnă președintă. Această lege USR merge practic în două direcții ca subiectele și membrii comisiei de evaluare de la concursurile din instituțiile publice să fie extrase aleatoriu, iar probele de concurs să fie înregistrate, și proba scrisă și cea orală. Mi s-a spus în comisie că este foarte ciudat să înregistrăm candidații de la aceste concursuri. Dar noi venim și întrebăm, dacă înregistrăm audio-video elevii care susțin examenele de bacalaureat, de ce să nu înregistrăm și examenele pentru admiterea în corpul funcționarilor? Mi se pare absolut normal. De ce să nu aducem mai mulți profesioniști în administrație și să înlăturăm acele suspiciuni pe care le avem sau le auzim de obicei în jurul acestui tip de concursuri, cum că „câștigă cine trebuie”. Haideți să nu mai „câștige cine trebuie”, să aducem un plus de obiectivitate acestor proceduri și să votăm genul acesta de legi care transparentizează. Noi nu suntem deloc de acord cu acest raport de respingere. Ne-am adus argumentele în comisie. Ni s-a spus din partea Guvernului că nu ar fi aplicabilă în multe dintre instituțiile din statul român. Am înțeles parțial aceste argumente, mai ales în localități, dar pentru autoritățile centrale nu vedem niciun motiv obiectiv pentru care astfel de soluții să nu poată fi implementate. Grupul USR va vota împotriva raportului de respingere. Vă mulțumesc. "
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45324,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 45953,
        "text": " În regulă. Mulțumesc, domnule senator. Nemaifiind alte înscrieri la cuvânt, punctul 12 rămâne la vot final. * 13, Propunerea legislativă pentru modificarea şi completarea art.8 din Legea nr.248/2005 privind regimul liberei circulații a cetăţenilor români în străinătate.  Raportul comun al Comisiei de administrație și celei de politică externă e de respingere a propunerii. Face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Domnul Radu-Mihai Mihail.  Domnule senator, v-ați înscris la cuvânt. La microfonul central, vă rog. "
    },
    "57": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 45953,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47143,
        "text": " Mulțumesc, doamna președintă. Este interesant că dezbatem această inițiativă a PNL în momentul în care președintele Iohannis și PNL, conducând Ministerul de Externe, au demonstrat totala lipsă de competență și de capacitate a diplomației românești, ratând execrabil intrarea în Schengen. Și mă întrebam de ce a propus PNL acest proiect în care se oferă niște privilegii încă unei categorii de oameni care deja sunt semiprivilegiați în această țară? Sunt două explicații pe care le-am găsit ori PNL știa că nu vom intra în Schengen și s-a grăbit să-i asigure pe privilegiați că vor rămâne privilegiați și când trec granița, să nu stea la cozile la care omul de rând stă acum ca să meargă într-o țară Schengen, sau poate că au avut, așa, o viziune că își vor îmbunătăți performanța diplomatică adăugând celor care au hârtie de diplomat, pașaport diplomatic, fel de fel de oameni din administrație, fel de fel de clienți politici. România și românii nu au nevoie de privilegiați, au nevoie în administrație de oameni competenți, care să-și facă treaba. Și acei oameni competenți și onești n-au nevoie de pașapoarte diplomatice. Mulțumesc.  "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47143,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 47835,
        "text": " Mulțumesc, domnule senator. Nemaifiind alte înscrieri la cuvânt, și punctul 13 rămâne la vot final. * 14, Propunerea legislativă pentru modificarea Ordonanței Guvernului nr.71/2002 privind organizarea și funcționarea serviciilor publice de administrare a domeniului public și privat de interes local, cu modificările și completările ulterioare.  Raportul Comisiei pentru administrație publică este de admitere, cu amendamente admise, a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Se adoptă de Senat ca primă Cameră sesizată. Doriți să luați cuvântul, domnule președinte? Aveți cuvântul, vă rog. "
    },
    "59": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 47835,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48640,
        "text": " Mulțumesc mult, doamna președinte. Este vorba de o inițiativă care vine să modifice Ordonanța de urgență nr.71/2002 privind serviciile publice de administrare a domeniului public și privat local.  Este o inițiativă care vine să urgenteze situații care se întâmplă frecvent la orice UAT, vizavi de lucrări care trebuie să. care apar în mod inevitabil în locurile și mai ales în parcurile și grădinile pe care le are în administrare societatea de administrare a fondului locativ. Practic, nu venim decât să extindem obiectul de activitate cu activități care cuprind construcțiile atât civile, cât și industriale, pentru a urgenta aceste lucrări care, de multe ori, au un caracter urgent. Motiv pentru care susținem această lege și vă invit pe toți să o aprobați. "
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48640,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 49965,
        "text": " Mulțumesc domnului senator Genoiu pentru intervenție. Nemaiexistând alte intervenții și înscrieri la cuvânt, punctul 14 va rămâne la vot final. * 15, Propunerea legislativă pentru modificarea Ordonanței de urgență a Guvernului nr.109/2011 privind guvernanța corporativă a întreprinderilor publice.  Raportul comun al Comisiei economice și celei de antreprenoriat și turism este de respingere a propunerii legislative. Face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Începem dezbaterile. Domnule senator Berea, aveți cuvântul. Microfonul central. Sunteți singurul înscris la cuvânt la momentul acesta. Vă rog. "
    },
    "61": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 49965,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51194,
        "text": " Vă mulțumesc, doamna președintă. Stimați colegi,  Proiectul semnat de către colegul meu Claudiu Năsui intenționa să fie trecut printr-un OUG în momentul în care am fost la guvernare, dar, din varii motive, acest lucru nu s-a mai întâmplat. Ce este de menționat este că toate ministerele și instituțiile au fost de acord cu el la vremea respectivă. Pe scurt, proiectul își propune să elimine blocaje birocratice din activitatea de comerț și are inclusiv avizul Consiliului Concurenței, ceea ce înseamnă că este un proiect bun și nu are probleme de legalitate. Și pot da aici exemple, cum ar fi eliminarea blocajelor birocratice din comerț ca urmare a unor cursuri înainte de a începe activitatea de comerț sau prevederi simplificate în ceea ce privește vânzările de soldare. Ce e foarte important este că ministerul a spus că este un proiect bun, susține ideea, dar că o să vină el cu o inițiativă în urma unor consultări. Și asta doar pentru că este un proiect USR. Și aș vrea să fie clar un lucru noi suntem aici în Parlament. Guvernul este Executivul, noi suntem Legislativul. Noi în Parlament facem legi, Guvernul le implementează, nu invers. Mulțumesc.  "
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51194,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 52862,
        "text": " La punctul 16 nu mai există alte intervenții din partea colegilor. Proiectul va rămâne la vot final. * 17  19, avem Proiecte de hotărâri privind exercitarea controlului de subsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona, respectiv Proiect de hotărâre privind consultarea parlamentelor naționale. La punctul 17 vorbim despre un Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului European și a Consiliului de modificare a Directivei 2009/148/CE privind protecția lucrătorilor împotriva riscurilor legate de expunerea la azbest la locul de muncă  COM 53 final. Din partea Comisiei pentru afaceri europene avem raportul. La dezbateri generale s-a înscris doamna Șoșoacă. Aveți cuvântul. Microfonul 3. "
    },
    "63": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 52862,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54380,
        "text": " Mulțumesc frumos. Văd că la COM-urile astea nimeni nu ia atitudine. Dacă așa a zis Uniunea Europeană, ce să mai zicem noi? Că noi aici suntem inutili, în curând o să desființăm Parlamentul. Mai bine. Când văd cuvinte d-astea „societăți mai reziliente și mai favorabile incluziunii și realizării de progrese în direcția respectării angajamentelor globale, cum ar fi Obiectivele de Dezvoltare Durabilă ale ONU din Agenda 2030”, mă scuzați, să știți că nu toți suntem așa, să ne lăsăm duși după fentă. Chestia asta cu tineretul pe care voi vreți să-l duceți într-o societate de. rezilientă și cu incluziune, de fapt înseamnă pervertirea minții copiilor, pervertirea minții tinerilor, ducerea lor în derizoriu cu o educație lipsită de moralitate, în care să existe educație de gen. Nu mai avem numai femeie și bărbat, avem genul neutru, avem „vulpițe”, avem „urși”, avem fiecare. Să-i trimitem în pădure să trăiască pe acolo, dacă așa se simt  da? , în vizuini, că așa trăiesc ei, sau în bârlog. Dar oamenii sunt eminamente bărbat și femeie, așa i-a lăsat Dumnezeu și așa va fi. Chestia asta, ce votați voi aici. ar trebui să vă gândiți că aveți cu toții copii, aveți nepoți, iar viitorul lor nu sună deloc bine. Nu cred că v-ar plăcea să vă vină copilul acasă să vă spună „Tati, eu de astăzi nu mai sunt fetiță, eu sunt băiețel. Ba nu, sunt «vulpiță» și sunt și băiețel și fetiță.” V-ar plăcea? Asta votați! Bravo vouă! În pădure, la vizuină!  * "
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54380,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 59435,
        "text": " Stimați colegi, Am epuizat ordinea de zi și vă rog să mai rămâneți, să nu plecați la vizuină, pentru că vreau să continuăm lucrările, să trecem la exprimarea votului final asupra inițiativelor legislative. În conformitate cu prevederile art.111 din Regulamentul Senatului, se vor supune votului dumneavoastră raportul și inițiativa legislativă. Vă amintesc că suntem în sistem de vot hibrid.  În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație sau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. Dacă, din eroare, senatorul prezent exercită același vot prin modalități diferite de exprimare, în mod automat se va înregistra și se va lua în considerare opțiunea exprimată prin intermediul sistemului din sala de vot. Având în vedere cele pe care le știți deja, vă rog să dăm un vot test ca să verificăm că toți liderii de grup sunt confortabili cu cartelele. Rog, vot test. Stimați colegi, Din partea grupurilor există observații la votul test? Nu există nicio observație. Bine. Vom trece la votul propriu-zis. Supun votului punctul 1, și anume aprobarea prelungirii termenului de dezbatere și adoptare a Propunerii legislative privind modificarea şi completarea Legii educaţiei naţionale nr.1/2011, cu modificările şi completările ulterioare, şi a Legii nr.194/2011 privind combaterea operațiunilor cu produse susceptibile de a avea efecte psihoactive, altele decât cele prevăzute de acte normative în vigoare.  * La punctul anterior doriți? Aveți cuvântul, vă rog, microfonul central. Explicarea votului din partea Grupului USR. Vă rog. "
    },
    "65": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 59435,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60324,
        "text": " Mulțumesc, doamna președinte. Inițiativa L672, pentru care am votat și am avut vot de plen  mă bucur să văd că plenul a încuviințat că este o idee foarte bună , este o inițiativă a colegului nostru Claudiu Mureșan, care acum se află în Comisia de buget. Altminteri, ar fi fost aici, alături de noi, să-și susțină inițiativa. USR s-a preocupat de soarta a peste 8 milioane de posesori de permise auto, o chestiune de bun-simț. Uitați-vă că prin acest vot astăzi  din prima Cameră, cel puțin  ajunge să fie o normalitate, și anume ca acești șoferi să poată accesa online istoricul sancțiunilor pe care le-au primit de-a lungul timpului referitoare la regimul circulației auto. Un lucru normal, un lucru de civilizație. Uitați-vă că, cel puțin, trece și ne bucurăm să o vedem trecând de plenul Senatului cu aproape unanimitate. Vă mulțumesc foarte mult. "
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60324,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 60848,
        "text": " Vă mulțumesc pentru explicații. * La punctul 5 vă spuneam că avem un raport de respingere, respectiv respingerea propunerii legislative. Face parte această propunere din categoria legilor ordinare. Vă rog să votați. Cu 99 de voturi pentru, 15 împotrivă, nicio abținere, propunerea legislativă este respinsă. Punctul. explicația votului? Vă rog. Domnule Bordei, dumneavoastră, da? Că e și domnul Pălărie înscris, dar cred că este de la punctul anterior.  Aveți cuvântul. "
    },
    "67": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 60848,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62475,
        "text": " Mulțumesc frumos, doamna președintă. Grupul USR a votat pentru raportul de respingere la acest proiect de lege și aș vrea să explic de ce am votat împotriva acestui proiect de lege pentru că, de fapt, acesta nu este un proiect de lege, este o acțiune 100% propagandistică, menită să creeze un narativ foarte simplist, care să dea bine la popor. Și am să vă explic și de ce. Unu  nu poți să pretinzi că vii cu un proiect de lege serios când în art.2 scrii că această fuziune între două companii foarte mari trebuie făcută în 30 de zile. Oricine are habar despre ce înseamnă o fuziune între două companii foarte mari știe că există un proces de due diligence, știe că există o grămadă de etape în cadrul unei proceduri, care durează luni de zile, dacă nu chiar și un an sau mai mult. În al doilea rând, nu poți să vii cu o astfel de propunere care să fie socotită serioasă, în momentul în care Complexul Energetic Oltenia se află în plin proces de reorganizare, în urma unui plan în valoare de peste un miliard de euro, aprobat de Comisia Europeană, și care în sfârșit, după atâtea miliarde și miliarde băgate de statul român în această gaură neagră care s-a numit Complexul Energetic Oltenia, în sfârșit există șansa ca această companie să ajungă la liman și să devină profitabilă, cu bune perspective pentru viitor. Deci, din aceste motive, nu credem că acesta este un proiect de lege serios. Nici măcar nu-i vorba de directivele europene, oricât ar vrea vuvuzelele rusești să zbiere pe tema faptului că România ar fi o colonie și românii  sclavii Uniunii Europene. "
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62475,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 62536,
        "text": " Mulțumesc, domnule senator. "
    },
    "69": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 62536,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62577,
        "text": " Mulțumesc. * "
    }
}