{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "ședinței Senatului din 12 octombrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "ședinței Senatului din 12 octombrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 2143,
        "text": " 1. Întrebări și interpelări. 2-12 41-47 2. Declarații politice. 12-41 47-48 3. Propunerea legislativă pentru modificarea și completarea Ordonanței Guvernului 48 nr.43 din 28 august 1997 privind regimul drumurilor și a Legii nr.350/2001 privind amenajarea teritoriului și urbanismul.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2143,
        "end_text": "şedinţei Senatului din 12 octombrie 2022",
        "end_index": 2164,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 12 octombrie 2022",
        "start_index": 2164,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 2418,
        "text": " Ședința a început la ora 9.32. Lucrările ședinței au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat de domnul Ion-Narcis Mircescu și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 2418,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 2992,
        "text": " Bună dimineața, doamnelor și domnilor senatori! Declar deschisă sesiunea de întrebări, interpelări de astăzi, 12 octombrie 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Ion-Narcis Mircescu și domnul senator Sorin Lavric, secretari ai Senatului. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Invit la microfon pe domnul senator Bica Dănuț. "
    },
    "7": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 2992,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 11516,
        "text": " Mulțumesc, domnule președinte de ședință. Prima întrebare este adresată domnului Sorin Mihai Grindeanu, viceprim-ministru, ministrul transporturilor și infrastructurii. Obiectul întrebării „Modernizarea/reabilitarea trecerii la nivel cu calea ferată din comuna Leordeni, județul Argeș  și are termenul de intrare în vigoare în luna martie a anului 2023, vă solicit următoarele informații 1. Care este data până la care Proiectul de lege privind Codul amenajării teritoriului, urbanismului și construcțiilor va fi adoptat de Guvern și transmis Parlamentului pentru dezbatere și aprobare? 2. Când estimați că va deveni operațională Platforma digitală națională interconectată cu Registrul național al construcțiilor, pe care se vor încărca toate documentațiile planurilor urbanistice generale și care va constitui o importantă bază de date și un suport pentru autorități la emiterea certificatelor de urbanism, a acordurilor unice și autorizațiilor de construire? Solicit răspuns în scris. Vă mulțumesc. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. Mulțumesc. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 11516,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 11602,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Mureșan Claudiu. "
    },
    "9": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 11602,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 14589,
        "text": " Vă mulțumesc frumos, domnule președinte. Bună dimineața, stimați colegi! Aș dori să adresez o interpelare ministrului mediului, domnului Tánczos Barna, cu privire la raportul de evaluare al Comisiei Europene întocmit României cu referire la aplicarea politicilor de mediu. Săptămâna trecută vorbeam despre economia circulară și despre faptul că România parcă se îndepărtează, mai mult decât se apropie, de acest obiectiv. Atunci, i-am cerut domnului ministru să ne prezinte strategia ministerului pe care-l conduce în obținerea unor rezultate pozitive în acest domeniu.  Astăzi, voi face referire la un alt sector important, și anume gestionarea deșeurilor municipale, acolo unde România nu a înregistrat deloc progrese în ultimul deceniu. Așadar, domnule ministru, Comisia a hotărât să trimită din nou România în fața Curții de Justiție a Uniunii Europene pentru nerespectarea pe deplin a Hotărârii Curții din data de 18 octombrie 2018 în care se constată că România nu și-a îndeplinit obligațiile prevăzute în Directiva privind depozitele de deșeuri  în legătură cu 68 de depozite de deșeuri. În prezent, domnule ministru, 42 de depozite de deșeuri tot nu au fost închise. Această a doua sesizare a Curții poate duce la aplicarea unor sancțiuni importante pentru intervalul de timp scurs între prima hotărâre și data la care se rezolvă problema sesizată. În România funcționează un număr semnificativ de depozite de deșeuri neconforme cu standardele în vigoare, care comportă riscuri grave pentru sănătatea umană și pentru mediu. Rata de reciclare a deșeurilor municipale este foarte scăzută, cantitatea de deșeuri municipale reciclate fiind, în 2020, de 144 de kilograme pe cap de locuitor, asta, menționez, după ce România a înregistrat o scădere în 2018. Această rată este mult sub media de 48% din Uniunea Europeană în 2020. Domnule ministru, România riscă să nu îndeplinească obiectivele Uniunii Europene pentru 2020 în materie de reutilizare/reciclare a deșeurilor, fiind necesar să intensifice investițiile în reciclare pentru a atinge obiectivele de reciclare ale Uniunii pentru 2020 și 2025. Ținând cont de cele expuse, vă rog să-mi transmiteți un răspuns în scris cu privire la următoarele - Prin ce metode veți asigura închiderea și reabilitarea depozitelor de deșeuri care nu corespund standardelor și ce măsuri propuneți împotriva depozitelor ilegale de deșeuri? - A doua întrebare, ce standarde aveți în vedere pentru îmbunătățirea și extinderea colectării separate a deșeurilor, inclusiv a biodeșeurilor? - Vreau, de asemenea, să ne spuneți dacă aveți în vedere elaborarea și punerea în aplicare a unor programe destinate municipalităților, prin care acestea să fie sprijinite în acțiunile de organizare a colectării separate și de îmbunătățire a rezultatelor de reciclare și care sunt acestea. Vă mulțumesc. Claudiu Mureșan, senator de Sibiu "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 14589,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 14683,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Mateescu Sorin-Cristian. "
    },
    "11": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 14683,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 17843,
        "text": " Mulțumesc, domnule președinte.  Am astăzi o întrebare și o interpelare. Întrebarea este adresată domnului președinte Cristian-Nicolae Stănică, președintele Comisiei Naționale de Strategie și Prognoză. Este, de fapt, o „Revenire la o întrebare precedentă privind situația economico-financiară a României în contextul efectelor războiului din Ucraina”. Domnule președinte, În luna aprilie 2022 v-am adresat o întrebare privind modul în care războiul din Ucraina și relațiile noastre cu Federația Rusă ne-au afectat din punct de vedere energetic. Ne-ați transmis un răspuns în care ați prognozat o anumită creștere, raportată la realitatea de pe teren, privind prețurile la gaze și petrol, cu efecte în economia românească. În acest sens, ținând cont de faptul că prețul barilului de petrol oscilează de la creșteri la scăderi, având, din păcate, efecte doar în creșterea prețurilor la cereale și alimente, vă solicit din nou să precizați ce prognoze financiare aveți în vedere privind situația economică a țării și cum vor fi afectați românii de rând în următoarele trei luni, mai ales că va veni perioada de iarnă. Precizez că vă solicit acest punct de vedere în contextul recomandării venite din partea ministrului finanțelor, care ne-a transmis că instituția pe care o coordonați ne poate oferi răspunsurile la solicitările de mai sus. Vă mulțumesc. Solicit răspuns în scris. Senator AUR, Sorin-Cristian Mateescu Următoarea interpelare este adresată domnului ministru Adrian Câciu, ministrul finanțelor. Obiectul interpelării „Situația economico-financiară a României în contextul oscilațiilor prețului la barilul de petrol pe piața românească”. Domnule ministru, Motorina a trecut iarăși de 8 lei și este încă mult mai scumpă decât benzina. Au crescut prețurile la pompă în ultima săptămână, după ce ne-am obișnuit cu reveniri și sunt așteptări să mai crească în perioada următoare. În acest sens, ținând cont de faptul că prețul barilul de petrol oscilează în funcție de jocurile de culise ale pieței , ca urmare a conflictului din Ucraina, și se așteaptă o criză alimentară, vă rog să precizați următoarele 1. De ce Guvernul României, prin ministrul finanțelor publice, nu reduce accizele aplicate prelucrării țițeiului și furnizării de combustibil sub formă de motorină sau benzină timp de 6-9  luni, pentru a nu exista presiune pe inflație și pe prețurile care explodează indirect din cauza acestor accize la combustibili? 2. Care sunt explicațiile și la ce să ne așteptăm în lunile următoare de la nivelul ministerului pe care îl coordonați, în contextul scăderii puterii de cumpărare a românilor cu venituri sub 6 000 lei/lună și ce măsuri aveți în vedere și pentru angajații din mediul public, dar mai ales privat, care au un venit pe familie între 6 000  10 000 lei/lună, au cel puțin un copil la școală și nu beneficiază de ajutoare sociale ca cei care au minimul pe economie? Vă mulțumesc. Solicit răspuns în scris și verbal. Senator AUR, Sorin Mateescu Vă mulțumesc. "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 17843,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 17930,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Aelenei Evdochia. "
    },
    "13": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 17930,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 19557,
        "text": " Mulțumesc. Am o întrebare adresată doamnei Ligia Deca, ministrul educației. Obiectul acestei întrebări „De ce pleacă profesorii din sistemul de învățământ? Dotarea unităților școlare cu personal calificat.” Domnule președinte de ședință, Doamnelor, domnilor senatori, Doamnă ministru, De câțiva ani se tot vorbește de școlile cu veceul în curte, dar mai rar am auzit dezbătându-se ceea ce eu cred că este veriga slabă a sistemului, anume neasigurarea lui cu învățători și profesori cu adevărat calificați. Îndemnul pentru a pune această întrebare recunosc că l-am primit după ce am citit recent un articol de ziar în care se scrie „fug profesorii, se angajează pilele”. Potrivit acelei surse, numai în august curent au părăsit sistemul peste 15 000 de persoane. În plus, aflăm, e drept, sporadic, despre cadre didactice molestate de elevii lor. Elevi care nu pot fi exmatriculați. Pare că lumea școlii s-a întors cu susul în jos, profesorul nu mai contează! În acest context, vă întreb, doamnă ministru 1. Care sunt dimensiunile  și cauzele plecării personalului din învățământ? 2. Cum stăm în acest an școlar cu acoperirea necesarului de învățători și profesori calificați?  3. Ce poate face și ce măsuri va propune și va adopta ministerul pe care îl conduceți pentru îmbunătățirea statutului, salarizării și a pregătirii personalului didactic? Aștept cu interes un răspuns în scris din partea dumneavoastră la Senatul României. Cu deosebită recunoștință, senator neafiliat Evdochia Aelenei, Circumscripția nr.14 Constanța. Mulțumesc. "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 19557,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 19639,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Negoi Remus. "
    },
    "15": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 19639,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 22684,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, Vă supun atenției o interpelare adresată domnului ministru al sportului, Eduard Novák. „Ilie Floroiu  un campion de excepție uitat” Citez din jurnalistul Vladimir Moraru „Ilie Floroiu este cel mai frumos accident întâmplat vreodată atletismului românesc. Cariera lui, venită de nicăieri într-un moment nepotrivit, într-un loc nepregătit, într-un sport care-și pierduse inocența, și curmată, practic, la numai 27 de ani, rămâne un miracol pe care puțini dintre cei care n-au văzut atletismul dinlăuntrul lui îl pot înțelege. Atletismul este un sport al cifrelor, dar în cazul lui Floroiu, cifrele, recordurile lui, nu spun totul deși, pentru a fi azi ce a fost Floroiu în 1978, un fondist român ar trebui să alerge 5.000 de metri în 12 minute și 39 de secunde și 10.000 de metri în 2640. Au trecut alți 27 de ani de când Ilie a alergat 1315.0 și 2740.06, iar aceste cifre par mai îndepărtate azi de urmașii lui Floroiu decât erau în 1978. [.] La JO, CM sau CE, unde toată lumea bună e prezentă, front-runnerul de tipul Floroiu e condamnat, desprinderea e imposibilă, pentru că e mai ușor să urmezi o trenă decât să o stabilești, iar urmăritorii, într-o firească alianță ad-hoc contrează pe rând, ca în ciclism. «Singurătatea alergătorului de cursă lungă» e o metaforă frumoasă care nu e și adevărată în cursele pentru titluri. Medaliile se decid în ultima tură, de cei mai buni sprinteri, care sunt oricum și mai «proaspeți» pentru că au stat în pluton. Ilie Floroiu a fost al 5-lea la JO în 1976 și la CE în 1978, dar i-a întrecut în curse directe pe toți cei care l-au devansat la Montreal și la Praga. În 1974, înainte de a împlini 22 de ani și după numai 3 ani de atletism organizat, Floroiu termina al 5-lea în finala de 5.000 a CE de la Roma, în 1337.2, intrând viguros în elita mondială.  Pentru următorii 5 ani, el a fost unul dintre marii alergători de fond ai lumii. Cât de mare?” O putem vedea cu toții. În vara lui 2022, celebrele recorduri naționale la 5.000 și 10.000 de metri ale fostului mare atlet constănțean Ilie Floroiu au împlinit 44 de ani. Din 1978, de când au fost stabilite, nimeni din România nu se poate apropia nici pe departe de ele. Din păcate, atât performanțele lui Ilie Floroiu, descrise excelent în rândurile de mai sus, citate din Vladimir Moraru, nu au fost suficiente pentru a recompensa eforturile pe care acesta le-a făcut în scurta carieră sportivă. Statul român a calculat, rece, că Ilie Floroiu, unul din pionierii atletismului românesc, nu se încadrează în panoplia marilor sportivi ai României. Domnule ministru, În urma celor prezentate mai sus, vă rog să-mi răspundeți la următoarele întrebări 1. Ce recompense poate acorda statul român unui atlet de asemenea valoare? 2. Ce poate fi făcut pentru a repara nedreptatea neacordării de facilități de către statul român lui Ilie Floroiu? Solicit răspuns scris pe adresa de e-mail. Senator Remus Negoi, Constanța "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 22684,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 22778,
        "text": " Mulțumesc, domnule senator. Are cuvântul domnul senator Lavric Sorin. "
    },
    "17": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 22778,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 24085,
        "text": " Mulțumesc, domnule președinte Virgil Guran. Interpelarea mea se adresează ministrului culturii, domnul Lucian Romașcanu, și are drept obiect „Demolarea Penitenciarului Pitești”. Domnule ministru, Aflu cu stupoare din presă că o parte din Penitenciarul Pitești, mai precis celularul fostei închisori, este pe cale de a fi demolată în vederea ridicării unui bloc de locuințe. Este de prisos să vă reamintesc despre aura macabră pe care acest penitenciar o are în memoria românilor. Alături de Fortul 13 Jilava, Sighet, Aiud, Râmnicu Sărat și Gherla, Penitenciarul Pitești face parte din patrimoniul pe cât de lugubru, pe atât de important din cultura românească. A dărâma un asemenea simbol echivalează cu ștergerea unui vestigiu care pledează pentru atrocitățile regimului comunist. Vă solicit prin această interpelare să depuneți toate diligențele pentru a clasa de urgență celularul de la Pitești ca monument istoric aflat în patrimoniul național.  Altminteri, există riscul ca mandatul dumneavoastră să primească pata indelebilă a demolării acestui simbol. Vă rog să aveți amabilitatea de a-mi preciza ce măsuri ați luat pentru ca Închisoarea de la Pitești să intre în rândul monumentelor de patrimoniu național. Vă mulțumesc. Sorin Lavric "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 24085,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 24169,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Cosma Dorinel. "
    },
    "19": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 24169,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 27629,
        "text": " Mulțumesc, domnule președinte Virgil Guran. Astăzi, voi adresa o întrebare doamnei Gabriela Firea, ministrul familiei, tineretului și egalității de șanse. Obiectul întrebării „Situația copiilor ai căror părinți sunt plecați la muncă în străinătate”. Stimată doamnă ministru, În contextul în care familia este celula de bază a societății și o societate construită din familii sănătoase are rădăcini puternice, copiii crescuți în familii armonioase, unite, sunt predestinați succesului și împlinirilor. În perioada în care avem de toate, inclusiv multe libertăți, a da naștere, a crește un copil în țară noastră a devenit un lux. Deficitul locurilor de muncă și veniturile câștigate în propria țară fac ca tot mai mulți români să aleagă calea pribegiei. Este mult mai ușor să obții un job în străinătate decât în țară, unde este mult mai bine plătit. Să ai un copil, să-l crești, să-i cumperi rechizite, uniformă școlară, să-i asiguri alimentația corectă, sănătatea, să-l întreții în facultate și în școli, toate acestea presupun sacrificii din partea părinților. În familiile cu 2-3 copii costurile depășesc posibilitățile financiare ale părinților. INS a venit cu informații potrivit cărora rata inflației în mai 2022, comparativ cu aceeași lună a anului 2021, a fost de 14,5, prețurile mărfurilor alimentare au crescut cu 14,3, cele ale mărfurilor nealimentare au fost mai mari cu 17,2%, iar tarifele serviciilor s-au mărit cu 7,5%. Tarifele serviciilor au crescut, în medie, cu 7,5%, în principal pentru apă, canal. Serviciile de salubritate  18,7%, alte servicii  11,3%, transport interurban  9,2%. În luna mai 2022, comparativ cu luna mai 2021, prețurile produselor agricole au crescut cu 38,93%. De asemenea, comparativ cu luna mai 2021, creșteri de preț s-au înregistrat la producția și furnizarea de energie electrică și termică, gaze, apă caldă și aer condiționat, cu 135,7%.  Ce face părintele în această situație? Credite. Iar atunci când datoriile devin prea mari, pleacă să muncească în străinătate. Când pleacă unul din părinți, copilul este parțial afectat când pleacă și mama, și tata, copilul trăiește, de facto, abandonul. Lipsa afectivității parentale poate avea consecințe pe termen lung, poate influența dezvoltarea normală a copilului atât în privința dezvoltării fizice, cât și a celei psihice. Conform datelor centralizate de Autoritatea Națională pentru Protecția Drepturilor Copilului și Adopție , peste 12 000 de copii care provin din familii în care părinții sunt plecați la muncă în străinătate rămân singuri acasă sau cu bunicii lor, nemaicontinuând studiile la școli. În acest context, vă adresez rugămintea de a-mi răspunde punctual la următoarele întrebări 1. Ministerul pe care îl conduceți are în derulare dezvoltarea unei strategii de mobilizare și intervenție la nivel local? 2. Are ministerul campanii de informare și conștientizare adresate părinților? 3. Aveți în vedere campanii media de promovare a soluțiilor și oportunităților pentru acești copii lăsați singuri, plus campanii de informare și conștientizare adresate părinților în legătură cu consecințele asupra copiilor? 4. Aveți în vedere servicii de consiliere pentru persoanele care au în îngrijire copii cu ambii părinți plecați în străinătate? Vă solicit răspuns scris și oral. Cu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. Vă mulțumesc. "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 27629,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 28050,
        "text": " Mulțumesc și eu. Mai sunt colegi la întrebări, interpelări? Nu mai avem. * O să lăsăm deschisă sesiunea de întrebări, interpelări și trecem la sesiunea de declarații politice, conform programului aprobat, timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit acestora. Dau cuvântul domnului senator Cătană Gheorghe Adrian. "
    },
    "21": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 28050,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 33225,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declarației politice de astăzi este „Declarația de independență”. Stimați colegi,  Un rol important în realizarea Marii Uniri l-a avut Declarația de independență a Transilvaniei, Banatului, Crișanei și Maramureșului din 12 octombrie 1918. Marele patriot român Vasile Goldiș a avut un rol important în problema autodeterminării afirmând că „românii nu vor să domnească peste alte popoare, dar nici nu vor a mai tolera ca un alt popor să domnească asupra lor”. Ziua de 6 octombrie 1918 a marcat astfel începutul unei perioade hotărâtoare pentru marea împlinire, și anume desăvârșirea unității naționale statale a poporului român. Ziarul american „New York Times” scria, la 6 octombrie 1918, că cele 4 milioane de români din Transilvania, Banat și Bucovina ce trăiau sub asuprirea maghiară și treptat și austriacă au considerat războiul ca pe propria lor mult așteptată luptă de eliberare care îi va scăpa de stăpânire străină și-i va uni cu cei 8 milioane de români din Regatul Român, ceea ce înseamnă, potrivit redacției „New York Times”, „salvarea neamului românesc”. Așadar, în lupta națională, la ordinea zilei se aflau autodeterminarea și unirea, iar nu federalizarea Imperiului Austro-Ungar, formulă inacceptabilă, împotriva căreia protestau reprezentanții națiunilor oprimate din monarhia habsburgică, hotărâte să trăiască în state proprii, independente. Pe linia acestor preocupări, reprezentanții Partidului Național Român s-au întâlnit la Oradea în 12 octombrie 1918. Această întrunire se poate considera ca fiind acțiunea majoră, definitorie, care avea să pregătească drumul românilor spre Marea Unire. Ea a avut loc în casa avocatului doctor Aurel Lazăr, om politic și personalitate marcantă a municipiului Oradea. Documentul aprobat la Oradea e numit „Declarația de autodeterminare națională a românilor din Transilvania, Banat, Crișana și Maramureș”. Declarația a fost redactată de Vasile Goldiș și aprobată de Comitetul Executiv al Partidului Național Român, din care făceau parte Theodor Mihali, Ștefan Cicio Pop, Alexandru Vaida-Voevod, Aurel Vlad, doctor Aurel Lazăr, Ioan Suciu și Ioan Ciordaș. Textul declarației de autodeterminare națională avea următorul cuprins „Comitetul Executiv al Partidului Național Român din Ardeal și Ungaria, ca organ politic al națiunii române din Ardeal și Ungaria, constată că urmările războiului îndreptățesc pretențiunile de veacuri ale națiunii române la deplină libertate națională. Pe temeiul dreptului firesc că fiecare națiune poate dispune, hotărî singură și liber de soarta ei, un drept oarecare este acum recunoscut și de către guvernul ungar prin propunerea de armistițiu a monarhiei, națiunea română din Ungaria și Ardeal dorește să facă acuma uz de acest drept și reclamă în consecință și pentru ea dreptul, ca liberă de orice înrâurire străină, să hotărască singură așezarea ei printre națiunile libere, precum și stabilirea legăturii de coordonare a ei cu celelalte națiuni libere. Organul național al națiunii române din Ungaria și Ardeal nu recunoaște îndreptățirea acestui parlament și acestui guvern să se considere ca reprezentante ale națiunii române, ca să poată reprezenta la congresul general de pace interesele națiunii române din  Ungaria și Ardeal, căci apărarea intereselor ei națiunea română o poate încredința numai unor factori designați de propria lor adunare națională. Afară de organele delegate de adunarea națională sau alese din mijlocul său, așadar afară de comitetul executiv al Partidului Național Român, nimeni nu poate fi îndreptățit să trateze și să hotărască în treburi care se referă la situația politică a națiunii române. Toate deciziunile și acordurile, care s-ar lua și s-ar face fără aprobarea acestor organe, le declarăm ca nule și fără valoare, care nu leagă întru nimic națiunea română. Națiunea română care trăiește în monarhia austro-ungară așteaptă și cere  după multe suferințe de veacuri  afirmarea și valorizarea drepturilor ei nestrămutate și inalienabile la viață națională.” Declarația de independență față de Ungaria a poporului român din Transilvania, Banat și părțile ungare, 5/18 octombrie 1918 , Oradea, 12 octombrie 1918. Declarația de autodeterminare de la Oradea a reprezentat un moment istoric fundamental pentru națiunea română, pentru desăvârșirea unității sale politice și de stat, un document de mare importanță programatică și practică. Această Declarație de autodeterminare națională, pe baza principiului naționalităților, a fost adusă la cunoștința Parlamentului Ungar de la Budapesta de către marele om politic și patriot Alexandru Vaida-Voevod, în discursul său ținut în Parlamentul Ungariei pe 18 octombrie 1918. Sunt onorat ca, sub cupola Senatului României, să pomenesc numele acestor iluștri și merituoși înaintași ai noștri care au pus încă o piatră la temelia identității și statalității românești. București, 12 octombrie 2022 Cu respect, senator AUR, Gheorghe Adrian Cătană. Vă mulțumesc. "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 33225,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 33338,
        "text": " Mulțumesc și eu, domnule senator. Dau cuvântul domnului senator Mateescu Sorin-Cristian. "
    },
    "23": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 33338,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 36672,
        "text": " Mulțumesc, domnule președinte de ședință. Am o declarație politică astăzi, care se intitulează „Prețurile barilului de petrol oscilează pe piața internațională, Ministerul Finanțelor Publice păstrează accizele pentru a ține prețul ridicat la combustibil!”. Domnule președinte de ședință, Stimați colegi, Voi avea o scurtă intervenție în plenul Senatului pornind de la o realitate existentă la nivel internațional, dar cu efecte mult mai drastice la nivel național.  Ținând cont de faptul că prețul barilului de petrol oscilează în funcție de jocurile de culise ale pieței  între OPEC, Rusia, Statele Unite și Uniunea Europeană  ca urmare a conflictului din Ucraina și în continuare se așteaptă și o criză alimentară, în România motorina a trecut iarăși de 8 lei și este încă mult mai scumpă decât benzina. Au crescut prețurile la pompă în weekend, după ce ne-am obișnuit cu reveniri, și sunt așteptări să mai crească în perioada următoare. În medie, un litru de benzină este 6 lei și 64 de bani, iar un litru de motorină trece de 8 lei. Deci sunt câțiva bani în plus față de săptămâna trecută, chiar dacă nu sunt foarte mulți. Totuși, în contextul în care la nivel european și chiar peste Ocean, în Statele Unite și Canada, autoritățile centrale reduc accizele și taxele pe combustibili, în România, indiferent de fluctuația barilului de petrol, care acum o lună a scăzut sub 80 de dolari, iar acum crește temporar spre 100 de dolari, accizele reprezintă peste 60% din prețul final al litrului de combustibil. În acest sens, am adresat și o interpelare Ministerului Finanțelor Publice, al cărui conducător ar trebui să se gândească la o variantă de a reduce accizele în contextul în care numai în ultimele 6 luni Guvernul României a încasat din aceste taxe peste 800 de milioane de lei la bugetul de stat. Domnule ministru Câciu, Stimați colegi senatori din arcul guvernamental, Reducerea drastică a accizelor este necesară și vă aduc în atenție faptul că există deja la nivel național o scădere a cererii în trimestrul al doilea. Cu siguranță, în momentul în care bugetul este limitat, bugetul fiecărei familii intră în austeritate la nivel de transport, dar nu numai asta, ci și mediul financiar și economic în general, care înseamnă distribuție, transport de bunuri intermediare pentru producție, toată această cerere de transport este în scădere atunci când consumul este în scădere. Nu o spun eu, chiar specialiștii din domeniul economic afirmă că „O cerere mai redusă este rezultatul unei economii care încetinește sau se oprește, chiar și așa este ceea ce așteptam să se petreacă, temperând prețul carburanților la pompă. Atunci când crește prețul barilului de petrol, creșterea se vede și la pompă, în scurt timp, poate fi o săptămână, depinde de la benzinărie la benzinărie acest lucru. Este bine de știut însă că doar o parte din prețul benzinei și cel al motorinei depinde de barilul de petrol, în rest sunt accize, transport și așa mai departe.” Acestea sunt afirmațiile celor din presa financiară românească de specialitate, nu ale mele ca senator AUR. Deci concluzia este simplă reducerea accizelor înseamnă un pas spre ieșirea din criza economică actuală a tuturor românilor! Vă mulțumesc. Senator AUR, Sorin Mateescu "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 36672,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 36780,
        "text": " Mulțumesc și eu.  Are cuvântul domnul senator Toanchină Marius-Gheorghe. "
    },
    "25": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 36780,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 40786,
        "text": " Mulțumesc, domnule președinte. Declarație politică „Petre Țuțea și părintele Dumitru Stăniloae  moștenirea biruinței neamului creștin”. Domnule președinte, Stimați colegi, Se împlinesc în această toamnă un veac și două decenii de la nașterea a două mari figuri marcante, memorabile, din istoria modernă a României, două redute ale românismului tradițional, rămase necucerite, neîngenunchiate de represiunile și ororile sistemului comunist. Mă refer cu prisosință la marele om politic, autor și filozof Petre Țuțea, precum și la părintele Dumitru Stăniloae. Născuți toamna, în anii 1902 și 1903, în familii tradiționale românești, dovedesc o sete de cunoaștere greu de stăvilit. Petre Țuțea începe școala la Cluj, iar în 1923 se înscrie la Facultatea de Drept a Universității din Cluj, unde obține licența și doctoratul în drept cu calificativul „Magna cum laude”. Dumitru Stăniloae, în schimb, după absolvirea Liceului „Andrei Șaguna” din Brașov, urmează Facultatea de Teologie din Cernăuți, iar mai apoi obține doctoratul în 1928. Ulterior este trimis de Mitropolitul Nicolae Bălan la Facultățile de Teologie din Atena, München și Berlin pentru a se specializa în dogmă și istorie bisericească, iar mai apoi a efectuat călătorii de studii și documentare la Paris și Belgrad. Ceea ce leagă destinele acestor doi coloși este, pentru început, activitatea publicistică, viziunile, ideologiile și opoziția manifestată față de stalinismul care începuse să se întindă precum o cangrenă peste România. Despre comunism Petre Țuțea afirma că „Stalinismul e definiția comunismului. Unde nu e stalinism, după trei luni cad de la putere, că nu sunt în stare să dea nici. apă. Nu se poate impune comunismul decât cu bâta, cu parul!” Și cu „parul ideologic” au încercat comuniștii să-l facă să îmbrățișeze tovărășia, condamnându-l la nu mai puțin de 18 ani de muncă silnică și degradare civică, fiind mutat la reeducare și uitat în temnițele de la Rahova, Jilava, Ocnele Mari și Aiud, începând din anul 1949 și până în 1964. În același penitenciar de reeducare a elitei societății românești, așa-numita „facultate neagră de la Aiud”, Petre Țuțea și părintele Stăniloae au ținut aprinsă flacăra dreptății și a biruinței credinței strămoșești, încălzind sufletele chinuite ale tinerilor care căzuseră în ghearele „parului ideologic stalinist”. Nu puține sunt mărturiile supraviețuitorilor care au declarat că după stingere din celule răsuna, spre disperarea torționarilor comuniști, cântecul duhovnicesc „Cu noi este Dumnezeu!”.  În final, condamnați în același an la reeducare, Petre Țuțea și părintele Stăniloae sunt eliberați la un an distanță unul față de celălalt. În timp ce părintele se va retrage spre Sfântul Sinod și își va dedica toată viața catedrei teologice ce îl va consacra la nivel european, de la Paris până la Londra sau Atena, Petre Țuțea își duce existența într-un cadru de o continuă opresiune până la Revoluția din 1989. Deși a fost supranumit „Socrate al României”, dreptul de a-și vedea numele pe coperta unei cărți i-a fost interzis până la sfârșitul vieții, chiar și după 1989. Această nedreptate a lăsat un gol imens în moștenirea culturală a României, memoria lui nefiind nici astăzi cinstită la adevărata valoare, fiind recunoscut poporului român pentru o serie de citate și învățăminte de o sinceritate și o înțelepciune atât de marcante, încât a rămas împământenită adânc în sufletele noastre. „Poporul român nu e cu nimic inferior poporului german sau francez. Că n-am avut un Goethe, dar am avut un Eminescu. Din punct de vedere politic, vifornița din spațiul în care s-a desfășurat istoric poporul român ne arată că suntem unul din marile popoare ale Europei. Care cronicar spune  Costin, parcă n-am fost noi «în calea răutăților»? A reușit vreo invazie să-și impună stilul și credințele aici?”  Senator PSD de Brașov, Marius-Gheorghe Toanchină "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 40786,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 40879,
        "text": " Mulțumesc, domnule senator. Are cuvântul domnul senator Neagu Ionuț. "
    },
    "27": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 40879,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 44075,
        "text": " Mulțumesc, domnule președinte. Declarația mea politică este următoarea În luna septembrie a acestui an, presa din România a atras atenția asupra faptului că Ministerul Sănătății a cerut Organizației Mondiale a Sănătății să înființeze un centru de excelentă în țara noastră care să studieze motivele pentru care românii nu vor să se vaccineze. Potrivit datelor apărute în presă, peste jumătate din populația țării nu s-a vaccinat. Ministrul sănătății, Alexandru Rafila, anunța în acest sens că rata de vaccinare din România era de 40% la sfârșitul anului trecut, ceea ce înseamnă că aproape 8 milioane de români se vaccinaseră. Ca urmare a acestor cifre, România se situa la începutul acestui an pe penultimul loc în Uniunea Europeană. Pentru că au uzitat de un drept garantat de Constituție, acela de a nu li se administra un act medical fără a-și da consimțământul, românii au fost supuși unui oprobriu public sistematic, dar nu numai. De exemplu, în septembrie 2021 au fost catalogați de premierul la acea vreme, Florin Cîțu, ca fiind analfabeți funcțional. Anul acesta, etichetările au depășit imaginabilul, drept dovadă românii care nu s-au vaccinat sunt considerați criminali. Dovada acestei acuzații complet nefondate și profund  discriminatorii este faptul că în documentul trimis OMS-ului persoanele nevaccinate sunt învinovățite că prin comportamentul lor  și aici citez  „odios” față de vaccin au provocat cele 60 000 de decese din perioada pandemiei. Altfel spus, pentru că au refuzat un tratament experimental, care s-a dovedit a avea implicații grave asupra sănătății  precum AVC-ul, infarctul, sindromul morții subite și așa mai departe , mai bine de jumătate de țară devine subiectul unui experiment colectiv. Mai mult decât atât, în plină criză economică, potrivit datelor publicate în presă, România va cheltui circa 21 de milioane de euro din banii alocați prin Planul național de redresare și reziliență pentru a finanța această pseudocercetare a oamenilor care își rezervă dreptul de a alege liber ceea ce se întâmplă cu sănătatea și, implicit, cu viața lor. Înființarea unui astfel de centru, dincolo de faptul că este o jignire a românilor, finanțată din bani publici, este ilegală, întrucât încalcă - art.30 alin. din Constituția României, care interzice incitarea la discriminare, adică exact ceea ce face Ministerul Sănătății - art.14 al Convenției pentru apărarea drepturilor omului și libertăților fundamentale, care interzice discriminarea bazată, în special, pe sex, rasă, culoare, limbă, religie, opinii politice sau orice alte opinii - dar și Rezoluția nr.2361/2021 a Consiliului Europei, care interzice statelor membre să facă obligatorie vaccinarea împotriva coronavirusului sau să utilizeze această metodă pentru discriminare împotriva celor care nu sunt vaccinați. Ca partid care apără libertatea românilor, AUR cere explicații privind înființarea acestui centru. Mai precis, care este scopul acestui centru și ce interese servește? Este clar că ale românilor nu, deși este finanțat din banii lor. Vă mulțumesc. Senator de Covasna, Alianța pentru Unirea Românilor Vă mulțumesc. "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 44075,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 44170,
        "text": " Cu plăcere, mulțumim și noi. Are cuvântul domnul senator Lavric Sorin. "
    },
    "29": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 44170,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48880,
        "text": " Mulțumesc, domnule președinte Virgil Guran. Tema declarației mele politice de astăzi este „Deținutul politic Petru Codrea”.  De la începutul mandatului meu, prin mijlocirea declarațiilor politice, m-am străduit să cinstesc memoria celor care au luptat împotriva regimului comunist. Am făcut-o știind că, decenii la rând, numele acestor personalități au fost supuse unei ilicite stigmatizări, prin gura unor ipochimeni al căror suflet e posedat de ură. În timpul regimului comunist, ipochimenii făceau parte din rândul torționarilor, astăzi ei se numără printre directorii de instituții. Exemplul cel mai izbitor poartă numele lui Alexandru Florian. Institutul Național pentru Studiul Holocaustului din România „Elie Wiesel”, prin directorul Alexandru Florian, un sinistru propagandist în anii comunismului, a socotit drept un act revoltător ca primarul Sighetului Marmației să acorde titlul de cetățean de onoare luptătorului anticomunist Petru Codrea. În pledoaria ce a precedat acordarea titlului, primarul vorbea despre Petru Codrea ca despre „un veritabil model de demnitate și moralitate creștină”. Împărtășind cu totul cuvintele primarului, simt nevoia să-l apăr pe Petru Codrea în fața atacului lui Alexandru Florian. Petru Codrea s-a născut la 21 februarie 1931 la Vadu Izei, într-o familie de învățători. Tatăl său a pus bazele primei școli de cartier din Sighetu Marmației. Pe când avea 14 ani a fost amenințat cu pistolul de un soldat sovietic, în timpul jafurilor pe care armata rusă le săvârșea în casele din Sighetu Marmației. Acel episod avea să-i sădească îndârjirea de a lupta împotriva comunismului. Un an mai târziu, în 1945, va protesta alături de un grup de colegi împotriva anexării nordului Maramureșului la URSS. În 1948, făcând parte din gruparea condusă de Aurel Vișovan, va fi arestat și condamnat la trei ani de temniță. Va trece prin închisorile Sighet, Cluj, Jilava, Târgșor, Canal. În primăvara anului 1949, celor 18 tineri din grupul Vișovan, în cursul unui simulacru de execuție, li se va aduce la cunoștință că vor fi împușcați. Din dorința de a respecta tradițiile maramureșene, potrivit cărora, când un tânăr necăsătorit murea, la înmormântare i se cânta din vioară ca la alaiul de nuntă, cei 18 vor hotărî să serbeze moartea ca pe o nuntă, drept care vor încinge o horă „feciorească” de vor răsuna zidurile pușcăriei, dansând până când vor cădea de oboseală. Un an mai târziu, după terminarea pedepsei va fi trimis să-și efectueze stagiul militar, fiind repartizat la batalioanele disciplinare de muncă. După terminarea stagiului militar, își va încheia anevoie anii de liceu, după care se va înscrie la Facultatea de Biologie de la Cluj, dar va fi exmatriculat pe motive politice. Ulterior se va înscrie la Facultatea de Științe Economice de la București, de unde va fi din nou exmatriculat. Se va angaja muncitor tipograf la tipografia din Sighet, meserie pe care o va duce până la vârsta de pensionare.  După căderea regimului comunist, Petru Codrea va fi prezent la majoritatea acțiunilor Asociației Foștilor Deținuți Politici. La 93 de ani va fi desemnat cetățean de onoare al municipiului Sighetu Marmației. Conform declarației primarului acestui oraș, distincția reprezintă „o reparație morală pentru ultimul deținut politic în viață din Sighetu Marmației”. Numai că acum directorul Institutului „Elie Wiesel”, o ființă a cărei principală trăsătură este o crasă dorință de răzbunare, găsește de cuviință să-l someze pe primarul din Sighet ca să-i retragă lui Petru Codrea titlul de cetățean de onoare. Gestul acesta de defăimare, oricât de respingător i s-ar părea unui român, e în perfectă concordanță cu ura răzbunătoare ce-l însuflețește pe maleficul de Alexandru Florian. Este inadmisibil ca astăzi luptătorul Petru Codrea să fie acuzat de acest obtuz masoret marxist. Dar așa se întâmplă când alți feloni slugarnici, precum frații Muraru, îi cântă în strună încurajându-l în aplombul cu care terfelește memoria eroilor și martirilor români. Visarion Puiu, Mircea Vulcănescu, Valeriu Gafencu, Radu Gyr, Horia Vintilă, Aurel Vișovan, Ion Șiugariu, Octav Bjoza au fost, rând pe rând, ținta ranchiunei acestui masoret marxist. Institutul „Elie Wiesel” este o anacronică instituție de represiune iudaică asupra valorilor de dreapta românești. Îl încredințez pe Alexandru Florian că efortul de a-i denigra pe acești eroi nu doar că nu va avea sorți de izbândă, dar pe deasupra le va spori aura de prestigiu. Sunt onorat ca, sub cupola Senatului României, să pronunț numele lui Petru Codrea. Vă mulțumesc. Sorin Lavric "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48880,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 48960,
        "text": " Mulțumesc. Are cuvântul domnul senator Fenechiu Daniel. "
    },
    "31": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 48960,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 55164,
        "text": " Mulțumesc, domnule președinte. Declarația mea politică se intitulează „România nu trebuie să rateze oportunitățile investiționale și tehnologice taiwaneze”. Într-o lume în care competiția pentru atragerea investițiilor și a tehnologiei este nu doar acerbă, ci și o prioritate pentru toate economiile lumii, este datoria noastră să identificăm orice oportunitate investițională și tehnologică care poate aduce un plus în economia românească. Cu siguranță pentru cei mai mulți dintre dumneavoastră nu este o noutate faptul că una din cele mai dinamice dintre economiile lumii, un paradis tehnologic și o sursă semnificativă de capital dornic să fie investit, este Taiwanul. Pe scurt, Taiwanul înseamnă 90% din industria de cipuri și semiconductori, un etalon  tehnologic, un PIB de peste 35 572 de dolari pe cap de locuitor, un investitor important de capital și tehnologie nu doar în lume, ci, ceea ce ne interesează pe noi mai mult, în Uniunea Europeană. În ultimii ani, Uniunea Europeană a importat 35,6 bilioane de euro, iar exporturile au fost în valoare de 28,4 bilioane de euro. Din cadrul Uniunii Europene, statele care au cele mai bune relații economice cu Taiwanul sunt Germania, care a deținut și deține cea mai mare pondere în valoarea totală a comerțului cu mărfuri între Uniunea Europeană și Taiwan, cu o pondere de 31,8% sau 15,7 miliarde de euro în 2020, Țările de Jos  27,3%, adică 13,5 miliarde de euro și Franța  7,8%, adică 3,8 miliarde de euro. Un aspect extrem de important al relațiilor economice ale Taiwanului ține de relația cu Statele Unite ale Americii, principalul nostru partener strategic fiind cel mai important partener comercial al Taiwanului. Pentru cei care urmăresc dinamica intereselor Taiwanului, nu este o noutate faptul că micul, dar puternicul stat din sud-estul Asiei a manifestat o prioritate evidentă și asumată de a dezvolta relații economice cu țările europene. În ciuda dificultăților economice globale, comerțul dintre Ungaria și Taiwan a înregistrat o creștere constantă. Potrivit statisticilor oficiale taiwaneze, volumul exporturilor maghiare a crescut cu peste o treime anul trecut, ajungând la 329,7 milioane de dolari. Astfel, Taiwanul și-a păstrat poziția de una din principalele piețe de export asiatice pentru Ungaria, devenind a treia cea mai mare țintă pentru investițiile străine directe taiwaneze în 2020, cu proiecte atingând o valoare totală de peste un miliard de euro. În ceea ce privește Polonia, încă din 1995, Oficiul Polonez din Taipei a promovat activ oportunitățile comerciale și de investiții și a reunit companiile poloneze și pe cele taiwaneze. În ianuarie 2021, președintele polonez Andrzej Duda a semnat în lege Acordul de cooperare juridică în materie penală între Polonia și Taiwan, Polonia fiind prima țară din Uniunea Europeană care a semnat un astfel de acord cu Taiwanul. Educația este un alt domeniu important de cooperare. În prezent, la universitățile poloneze sunt înscriși peste 1 000 de studenți taiwanezi. De asemenea, Taiwanul joacă un rol important în ceea ce privește investițiile directe și continuă să-și mențină statutul de mare investitor din Asia de Est în Slovacia. Cooperarea, mai ales în industriile electrotehnice și auto, se află în cea mai proeminentă formă, iar în ultimii ani s-a înregistrat o creștere suplimentară a comerțului în special în domeniul tehnologiilor. Memorandumul privind cooperarea economică care a fost semnat de asemenea îmbunătățește proiectele economice concrete și facilitează procesul investițional. Evident, în toate aceste țări Taiwanul are o misiune economică. Mai mult, la rândul lor, atât Uniunea Europeană în ansamblu, cât și majoritatea țărilor Uniunii Europene au reprezentanțe economice în Taiwan. La nivelul Uniunii Europene există un tratat  economic Bilateral Investment Agreement , un acord de liberă circulație  Programul Visa Waiver, iar la Taipei funcționează misiunea economică a Uniunii Europene cu un număr semnificativ de angajați. Nu doar Germania, Franța și Belgia, ci și Ungaria, Polonia, Cehia și Slovacia, țări cu care ne place să ne comparăm când ne convine, au misiuni economice extrem de active în Taiwan, iar rezultatele interacțiunilor misiunilor economice se văd în schimburile comerciale, în colaborarea economică, în investiții în tehnologie și dinamica crescândă a acestora. România nu are misiune economică în Taiwan. De interesele economice ale României în Taiwan se ocupă misiunea Belgiei, iar de interesele Taiwanului în România se ocupă misiunea de la Bratislava. Cu toate astea, în 2021 schimburile comerciale România  Taiwan au fost semnificative, exporturile fiind de 131 de milioane de dolari, iar importurile, tot de 131 de milioane de dolari, cam o treime din colaborarea Ungariei cu Taiwanul. Taiwanul a investit în România, până în 2022, 230 de milioane de dolari  fără a include Green Group  în tehnologie, textile. Una din cele mai mari companii din domeniul economiei verzi și reciclării este Green Group, o firmă cu o cifră de afaceri de 141 964 de mii de RON, care este o investiție pilot taiwaneză. Fără îndoială, România trebuie să respecte acordurile și regulile internaționale, să mențină relația cu China. O țară, două sisteme este o constantă a politicii europene. Dar și statele despre care am vorbit anterior sunt în aceeași situație și, cu toate acestea, procedează altfel. Au relații excelente deopotrivă și cu China, și cu Taiwanul. Interesele lor economice au metamorfozat o viziune pragmatică, o viziune în care prioritar este interesul economic și investițional de atragere de capital și tehnologie, de schimburi educaționale și culturale. În opinia mea, oportunitățile investiționale și tehnologice taiwaneze sunt nu doar atractive, ci și o sursă de dezvoltare economică pentru România, iar deschiderea unei misiuni economice la Taipei este o necesitate indiscutabilă. România poate și trebuie să aibă relații economice și cu China, și cu Taiwanul, așa cum au toate țările din Uniunea Europeană. Vă mulțumesc. "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 55164,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 55248,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Dinică Silvia. "
    },
    "33": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 55248,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 58043,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, „Aberanta struțocămilă a filierei «tehnologice» profilul comercial-economic, la grămadă cu mecanica și electronica”  În conformitate cu Legea nr.1, învățământul liceal este împărțit în filiere  teoretică, vocațională și tehnologică , profiluri, domenii și specializări. Această împărțire împiedică liceele tehnologice să poată avea titulatura de „colegiu național”, prin Ordinul de ministru nr.3732/2013  caz ridicol la Hațeg, când liceului din localitate, acum Liceul Teoretic „I.C. Brătianu”, i s-a retras titlul de „Colegiu Național” pentru că, deși înființat în 1880, a funcționat la început ca liceu comercial și, în anii ’70, a funcționat ca liceu agroalimentar, cu toate că unitatea școlară este una de elită, fiind printre cele mai vechi și mai titrate din județul Hunedoara. În cadrul filierei tehnologice sunt incluse profiluri diverse care cuprind domenii și specializări diferite agricol, mecanic, energetic, economic, coafor-stilist, comerț, silvic. Această alăturare a profilurilor și specializărilor într-o singură filieră duce la confuzii și tratamente inegale. Adică un profesor inginer mecanic ajunge să vină în inspecție la un profesor economist sau invers. Liceele economice nu sunt licee industriale sau agricole și nici școli profesionale. Multe licee economice din țară, mai ales cele istorice, cu tradiție de 100 de ani și chiar mai mult de atât, pot sta oricând pe picior de egalitate cu majoritatea liceelor teoretice, atât din punct de vedere al actului educațional, cât și al proiectelor, olimpiadelor și rezultatelor la examenele finale. Încadrarea liceelor economice în filiera tehnologică alături de colegii și licee profesionale și tehnice le împiedică să aplice și să fie parte din multe programe educaționale adresate liceelor teoretice. Soluții posibile, de inclus în noile legi ale educației - scoaterea domeniilor economic, comerț, poștă, turism din sfera filierei tehnologice și includerea lor într-o filieră a „serviciilor și administrației”, în care să se regăsească domenii și specializări precum economic, poștă și curierat, comerț, administrație publică și administrarea afacerilor, resurse umane, turism, turism și ticketing, leadership și management - eliminarea titulaturii filierei și a profilului din denumirea liceelor, dacă acestea doresc să-și diversifice domeniile și specializările. „Liceu”, „colegiu” sau „grup școlar” sunt suficiente. Orice liceu poate organiza cursuri din orice filieră dacă îi permite resursa materială și umană, dar mai ales dacă există cerere în acest sens. Mulțumesc. Silvia Dinică, senator Circumscripția nr.42 București "
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 58043,
        "end_text": "Domnul Vasile-Cristian Achiței:",
        "end_index": 58137,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Achiței Vasile-Cristian. "
    },
    "35": {
        "start_text": "Domnul Vasile-Cristian Achiței:",
        "start_index": 58137,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 61018,
        "text": " Mulțumesc, domnule președinte.  „Expertize peste expertize. Le comandăm și le plătim din bani publici. Și? Ce facem cu ele? Le ignorăm și așteptăm să expire?” Doamnelor și domnilor senatori, Doresc să atrag atenția asupra unei probleme cu care ne confruntăm atunci când vine vorba de realizarea investițiilor publice expertizele tehnice comandate și realizate pe bani publici, pe care însă, ulterior, nu le mai bagă nimeni în seamă, fiind lăsate pur și simplu să expire. În județul Botoșani, pe care îl reprezint în Senatul României, sunt realizate sau în curs de realizare 16 expertize tehnice privitoare la starea infrastructurii rutiere. Fie că vorbim de drumurile propriu-zise sau de poduri, aceste documente recomandă o serie de măsuri de remediere a situațiilor constatate, adică realizarea de investiții. Sunt date termene limită până la care aceste investiții trebuie făcute. Pentru a vă da un singur exemplu, expertizele privind podurile și podețele de pe drumurile naționale botoșănene au concluzionat că opt dintre acestea se află într-o stare tehnică nesatisfăcătoare, dintre care patru sunt în stare critică. În toate aceste cazuri, experții recomandă reabilitarea sau chiar construcția unor poduri sau podețe noi în termen de cel mult cinci ani. Timpul trece și nu se întâmplă nimic concret pentru implementarea soluțiilor tehnice impuse de expert. Și vorbim de poduri, într-o țară în care am trăit recent episodul prăbușirii unui pod în județul Neamț tocmai ca urmare a ignorării unor expertize tehnice. Stimați colegi, Expertizele tehnice comandate de autorități costă bani. Banii aceștia sunt pur și simplu aruncați în vânt dacă nu alocăm ulterior fonduri pentru realizarea investițiilor recomandate. Și mai grav este faptul că problemele rămân nerezolvate, punând în pericol sănătatea și chiar viața cetățenilor. De aceea, consider obligatorie luarea la timp a deciziilor pentru realizarea investițiilor care rezultă din expertizele tehnice. Iar primul pas este cuprinderea în bugetul de stat pentru anul 2023 a acestor investiții. În cazul județului Botoșani este vorba despre - patru poduri și podețe în stare critică la Ungureni și Glodu Alb-Săveni pe DN29, la Lunca-Vârfu Câmpului pe DN29C și la Liveni-Manoleasa pe DN24C - patru poduri și podețe în stare nesatisfăcătoare la Unțeni, Răchiți și Popăuți pe DN29, respectiv la Leorda pe DN29B - șase sectoare de drum național pe DN29D Botoșani-Ștefănești, DN29B Cătămărești-Deal, DN29B Botoșani-Dorohoi, DN29A Vârfu Câmpului-Dorohoi, DN29 Botoșani-Săveni și DN24C Bădărăi-Ștefănești-Manoleasa Prut. Toate acestea necesită investiții urgente.  Personal, sunt un om al faptelor, care urăște vorbele goale și demagogia. Haideți să trecem la treabă! Acum! Vă mulțumesc. Senator de Botoșani, Cristian Achiței "
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 61018,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 61106,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Negoi Eugen-Remus. "
    },
    "37": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 61106,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 64436,
        "text": " Vă mulțumesc, domnule președinte de ședință. A trecut un an de la instalarea ministrului Alexandru Rafila în funcția de ministru al sănătății. Mă așteptam să apară domnul ministru în toate mediile posibile, anunțând un bilanț extraordinar. Dar, nu e nicio surpriză, ministrul Rafila nu a ieșit nicăieri. Cu nimic. Pentru că nu are nimic de spus, atâta timp cât nu a făcut nimic. Totuși, s-a remarcat cu ceva  lacrimile de crocodil. A plâns pe unde a putut că nu se poate. Că nu poate. Că e greu. Că nu știe cum. Că sunt puține posibilități. Spuneam acum opt luni că Alexandru Rafila recunoaște că are bani de spitale, prin PNRR. Sunt 1,7 miliarde de euro pentru 25 de spitale. El trebuie doar să aleagă din cele 49 de proiecte existente. Atât. Dar nici măcar lucrul acesta nu-l poate face. Și spune, senin, că nu poate. Chiar și Marcel Ciolacu, PSD-istul șef, a ieșit să spună că nu vor putea să absoarbă toți banii din PNRR pentru spitale. Vă dați seama câtă indolență și incompetență? Numai că Ciolacu și Rafila știu ceva  să facă numiri politice, pe pile de partid. ANDIS, agenția nouă care trebuie să aducă specialiști români din țară sau din străinătate, arhitecți, ingineri, project manageri, care trebuie să se ocupe de investițiile în cele 25 de spitale, a fost sufocată cu oameni de partid fără absolut nicio legătură cu construcția de spitale. Din presă am aflat chiar că unul dintre directorii numiți la ANDIS a făcut și pușcărie. Curat-murdar, coane Marcele, coane Alexandru! Mai mult, declarațiile elucubrante ale ministrului Rafila vin să întărească ceața în care se află și din care nu poate ieși. Plângea domnul Rafila că de ce am pus noi, USR, în PNRR înființarea unui departament profesionist la Ministerul Sănătății care să se ocupe de construcția de spitale. Tocmai de aceea, pentru că Ministerul Sănătății nu a fost în stare să construiască niciun spital, deși aveau o grămadă de „specialiști” care, chipurile, se ocupau de asta. Nu a fost să fie. Avem cel mai slab trimestru pe PNRR 15 jaloane din 24 erau întârziate la expirarea termenului. Niciodată nu am avut până acum atât de multe jaloane neîndeplinite la expirarea unui  termen din PNRR. Doar 9 din cele 24 de jaloane pe care România le avea de închis în trimestrul III 2022 au fost finalizate la termen. Pentru prima dată, prin PNRR, avem prinși 180 de milioane de euro ca finanțare pentru medicina de prevenție, adică 3 000 de cabinete medicale renovate și tehnologizate. Ce a făcut ministrul Rafila? A deschis apelul, după care a stins lumina și a închis ușa. Federația Națională a Patronatelor Medicilor de Familie îl acuză pe Rafila că a delegat unui singur consilier să se ocupe de proiectele trimise, după care consilierul a plecat în concediu. În tot acest timp, Rafila se plânge în conferința de presă că medicii de familie nu trimit suficiente proiecte. Incredibil! Adică mai bine dă vina pe alții pentru propria-i incompetență. Domnul Rafila are totul mură în gură, lăsat de USR. Ar trebui ca ministrul să se ridice de pe fotoliul comod, de unde mai aruncă câte un mesaj somnoros. De fapt, cel mai bine pentru toată lumea e să apară demisia de onoare a Ministrului Nimic-NuPot-EGreu, Alexandru Rafila. Demisia! Remus Negoi, senator USR Constanța "
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 64436,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 64552,
        "text": " Mulțumesc. Are cuvântul pentru declarație politică doamna senator Diana Iovanovici-Șoșoacă. "
    },
    "39": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 64552,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 76993,
        "text": " Mulțumesc frumos, domnule președinte. Declarația mea politică se intitulează „Datoriile istorice ale Germaniei față de România”. Stimați colegi senatori, Se vede că aveți un președinte trădător, agent al serviciilor altei țări, cel puțin, un sclav al țării a cărei limbă o cunoaște mai bine decât limba română, care a ajuns Președinte al României cu ajutorul unor țări cu interese în țara noastră și care, fără mandat din partea poporului român, renunță la datoriile Germaniei față de România. Mai mult, nu face niciun demers pentru apărarea intereselor cetățenilor români, care cer ajutor pentru că li se iau copiii abuziv, în timp ce ambasadori ai altor țări au tupeul să se implice în anchetele penale din România și să dispună în locul procurorilor. Nu mai cereți, Herr Präsident, să se cerceteze la sânge și datoriile Germaniei către România, ca atunci când aveți ordine de la oculta mondială împotriva celor care sunt antisistem și luptă pentru libertate și sunteți primul care le îndeplinește? Radu Golban este economistul de origine română care a descoperit că Germania ne datorează 19 miliarde de euro din acordurile comerciale bilaterale încheiate înainte și în timpul celui de-al Doilea  Război Mondial. A trăit și studiat în Germania, Elveția și România, iar acum locuiește în Elveția. În prezent, este lector la Colegiul Național de Comerț și Diplomația Relațiilor Economice din București. Acesta a declarat într-un interviu că în cadrul cercetărilor la lucrarea sa de doctorat  care nu a fost un plagiat, nene Ciucă și nene Cîmpeanu, hoților de idei și infractorilor de plagiat, devalizatorilor de bogății și distrugători de învățământ  cu privire la politica monetară și europeană a fost interesat să găsească și o altă metodă de colaborare monetară în Europa. Așa a descoperit că, începând cu anii '30, „a existat până în 1944 o uniune de clearing  se spune clar că România renunţă la toate pretenţiile de despăgubire de la Germania şi de la cetăţenii germani, cu excepţia drepturilor dobândite din tratate şi contracte anterioare datei de 1 septembrie 1939. Motivul pentru care această datorie nu este stinsă astăzi este că România nu a renunţat explicit la aceşti bani, dreptul dobândit al României în urma datoriei de clearing fiind din 1936, adică nu se încadrează în ceea ce s-a decis la Conferinţa de la Londra. Noi am renunţat la tot ce ne-am angajat în timpul războiului, dar acest contract de tip barter încheiat cu Germania este din 1936. Tratatul semnat la Paris trebuie studiat cu atenţie, iar dacă România nu a renunţat într-adevăr la aceşti bani, atunci nu aş vedea de ce să nu-i cerem acum. În final, au organizat un eveniment-fantomă în 2012, în care au spus că datoria este mult mai mică, adică 25% din cele 19 miliarde de euro. Nu puteau spune că datoria nu există, pentru că au fost confruntaţi cu materialul Academiei Române. Nicolae Ceauşescu a iniţiat în 1974, în estul Europei, un grup de lucru care să se ocupe de problema despăgubirilor de război şi să deschidă negocieri cu Germania. Negocierile de la Berlin au fost purtate de George Macovescu, ministru de externe la acea vreme. România a enunţat explicit  diferenţa dintre despăgubiri şi un credit forţat, cum a fost cel de clearing. Aceşti bani nu sunt în contul unei despăgubiri de război. Noi am renunţat la despăgubiri în mod explicit. Nu putem să cerem bani pentru atrocităţile şi jafurile comise de armata nazistă după 23 august '44, nu avem dreptul la aşa ceva. Dar această sumă nu reprezintă o pagubă de război. Este rezultatul unei relaţii comerciale.” Economistul român stabilit în Elveția spune că s-au făcut presiuni internaționale asupra României pentru a renunța la aceste creanțe, de vreme ce o eventuală recuperare a lor ar putea crea un precedent, iar astfel mai multe țări ar putea cere Germaniei să-și onoreze datoriile istorice. Art.28 din Tratatul de Pace de la Paris prevede că România renunță la toate pretențiile față de Germania, „cu excepția celor care rezultă din contracte și alte obligații anterioare datei de 1 septembrie 1939, precum și din drepturi dobândite înainte de aceeași dată”. În timp ce BNR a declarat că nu deține dovezi privind această datorie, Bundestagul german confirmă în răspunsul oficial trimis că există într-adevăr un sold în favoarea României de 1,126 miliarde de mărci imperiale, care ar avea acum o valoare de 99 de miliarde de euro, puțin mai mult decât jumătatea datoriilor României. Doctorul în economie Radu Golban a confirmat faptul că nemții știu despre datoria Germaniei către România și acest subiect a fost discutat în Parlamentul german, însă nu au niciun interes să recunoască faptul că, la un moment dat în istorie, au fost ajutați de către o altă țară, mai slabă, precum România. Când veți cere, lașilor, drepturile țării noastre? Când veți învăța că se poate negocia orice în beneficiul României? Când veți învăța să vă slujiți țara și poporul, iudelor? Vă mulțumesc. Senator Diana Iovanovici-Șoșoacă, Partidul S.O.S. România Vă mulțumesc frumos, domnule președinte. "
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 76993,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 77152,
        "text": " Mulțumim și noi. Are cuvântul domnul senator Cristian Berea. Doamna Aelenei Evdochia, să veniți mai aproape, că urmați dumneavoastră. "
    },
    "41": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 77152,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 80241,
        "text": " Vă mulțumesc, domnule președinte. Eu am să vreau să vorbesc astăzi despre „Implicațiile unei negocieri cu Rusia”. În timp ce Kievul era atacat complet brutal și haotic de către Rusia, dovedindu-se încă o dată cruzimea și lipsa de rațiune sau de legitimitate  dacă mai era nevoie  din deciziile Moscovei, ministrul apărării face apel la pace, prin negocieri internaționale.  Dacă pentru personalități ca Elon Musk sau oameni politici ca Emmanuel Macron este mai ușor de discutat, din confortul Occidentului, despre o pace ce presupune de facto predarea Ucrainei, rămâne să ne mirăm cum ministrul unei țări cu o traumă istorică adâncă în relațiile cu Rusia poate îndemna la așa ceva. Mai mult, domnul Dîncu pare dispus să ia o parte la o retrasare a teritoriului ucrainean din afară, prin negocieri ale Europei cu Rusia. Se pare că dânsul nu cunoaște prea bine sau a uitat ce înseamnă a negocia cu Rusia. Ziaristul Pamfil Șeicaru spunea într-un eseu al său că Rusia de astăzi este, din punct de vedere al politicii externe, egală cu Uniunea Sovietică și cu Rusia Țaristă, urmărind în definitiv, indiferent de schimbările de regim, aceeași politică expansionistă dintotdeauna. Dacă Ucraina ar ceda, problemele nu se vor opri aici. Ucraina a cedat în 2014, când a avut loc anexarea Crimeei. Vedem ce a urmat. Apoi, o eventuală concesie îl apropie pe Putin mai mult de Transnistria și mai apoi de Moldova. Ministrul apărării nu ar trebui să aibă în vedere aceste aspecte și ce implicații aduc ele? Desigur, pacea este dezideratul suprem, dar ea nu înseamnă umilință și nici ștergerea de pe hartă a unei națiuni și dreptul ei de autodeterminare. Și apoi să ne întrebăm dacă mâine Putin ar invada România, cum ne-am simți ca statele vecine și europene să ne spună că ar trebui să negociem și să acceptăm o convenție la care noi, românii, să fim doar terți? Președintele țării, cu atribuții clare în politica externă, a întârziat să-și tragă de mână Guvernul pentru aceste devieri. Domnul Iohannis, care nu a ezitat să iasă în față ca susținător al Ucrainei și ca om de bază al aliaților vestici, ar trebui să ia mult mai în serios această lipsă de coordonare într-o chestiune atât de importantă. Un președinte responsabil ar trebui să recunoască importanța unor astfel de declarații, ce presupun ele și să-și coordoneze agenda de lucru pe politica externă cu cea a Ministerului Apărării Naționale și a Ministerului Afacerilor Externe. Orice informație cu privire la apărare și securitate națională ce ajunge eronat în spațiul public poate fi periculoasă. Războiul nu convine nimănui, dar el este mai ușor de dus atunci când dușmanul este unanim recunoscut și are opozanți uniți. Singura soluție pentru negocieri reale este în momentul de față o victorie a Ucrainei sau pierderi semnificative provocate Rusiei atât militar, cât mai ales economic, iar liderii noștri trebuie să știe lucrul ăsta. Pentru aceasta, hotărârea și neclintirea Vestului sunt esențiale. Vă mulțumesc. Cristi Berea, senator USR "
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 80241,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 80322,
        "text": " Mulțumesc. Are cuvântul doamna senator Aelenei Evdochia. "
    },
    "43": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 80322,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 84858,
        "text": " Bună ziua!  Tema declarației mele politice „Opriți inflația artificială!” Doamnelor, domnilor senatori, Când am intitulat prezenta declarație politică „Opriți inflația artificială!”, nu m-am gândit că ar putea exista un guvern sau o bancă centrală care să oprească o lege economică să acționeze obiectiv. Dar în avalanșa actuală de scumpiri ale prețurilor există o parte artificială datorată slăbiciunilor administrative și politicilor guvernamentale. Nu este adevărat că scumpirile din perioada actuală au doar cauze externe. Guvernul PNL  PSD  UDMR, Președintele statului și Banca Națională dau vina inflației pe factori externi efectele pandemiei, seceta, războiul din vecinătate, sancțiunile aplicate Rusiei, politicile ecologiste ale UE, globalismul și economia de piață, COVID-19 și alte tulpini. Toți aceștia sunt factori necontrolabili și aceasta ar absolvi, chipurile, actuala putere de orice vină. Nu putem accepta o astfel de manipulare. Situația în care se găsesc românii este o consecință a slăbiciunilor și politicilor demagogice ale guvernanților din ultimele trei decenii, care sunt cam aceiași. PNL, PSD, UDMR și Banca Națională, cu eternul său guvernator, au girat politicile falimentare care țin România pe ultimul loc în UE la dezvoltare și prosperitate. În ciuda faptului că aceste forțe politice au venit în fața electoratului cu programe ca fiind de dezvoltare și modernizare, realitatea cu care ne confruntam este una tristă. Istoria va reține că în timpul guvernelor PNL, PSD, UDMR, al mandatelor președinților Băsescu și Iohannis, al multelor mandate ale domnului Isărescu, în România s-a produs cea mai mare distrugere industrială necreativă și, de asemenea, cea mai mare și mai gravă despădurire, tot necreativă, cu urmări catastrofale pentru mediul românesc. Acum ne îngrijorează prețurile la energie, combustibili și servicii publice, dar era firesc să ajungem aici atâta timp cât unitățile de producție, în loc să fie menținute în funcție și modernizate, au fost demolate, închise sau vândute la fier vechi. Puteam să ne acoperim necesarul de energie și chiar să exportăm, dar guvernanții noștri au redus capacitățile și oferta, au privatizat la străini distribuția, iar românii sunt sfătuiți să facă economii la curent electric. La același rezultat s-a ajuns și în privința alimentelor. În loc să se facă îmbunătățiri funciare, să se redea terenul producției agricole, acesta a fost redus, deteriorat și, o parte, nelucrat. Distrugerea sistemului de irigații, în loc de dezvoltarea, modernizarea și eficientizarea lui, conduce spre același tragic deznodământ. În felul acesta, oferta de produse agroalimentare s-a redus, cererea a crescut, prețurile au luat-o razna, iar consumatorul român urmează să facă foamea. Doamnelor, domnilor senatori, Ce se mai poate face? O parte din creșterea prețurilor se duce la bugetul de stat. Aceste venituri suplimentare pot fi îndreptate spre sprijinirea afacerilor ca să continue și să dezvolte capacitățile de  producție, în loc să fie închise. Mai multe fonduri trebuie repartizate familiilor nevoiașe, care nu mai pot face față cu resurse proprii frigului și foamei. Legile și ordonanțele adoptate de actualul Parlament, pe care și eu le-am votat, ținteau aceste obiective, dar în aplicarea și administrarea lor practică efectele benefice au fost modeste. De aceea, trebuie să presăm în continuare puterea să vină cu noi măsuri. Banca Națională, care a scăpat de sub control limitele țintei de inflație, poate determina băncile comerciale să nu mai externalizeze peste hotare capitalul și profitul, ci să crediteze economia autohtonă cu dobânzi rezonabile, nu speculative. Se vorbea cu ceva timp în urmă ca în statele UE profitul să fie reinvestit în țările în care acesta se realizează. Ce s-a ales din această lozincă de amăgit românii? Nu sunt informații. Oare de ce? În final, observ că actualele partide de la guvernare și-au epuizat potențialul politic de a mai guverna eficient și în interes național. Îmi exprim neîncrederea că actualii guvernanți, partide, președinte, guvernator mai au capacitatea și voința necesare scoaterii românilor din crizele în care i-au împins. Este timpul ca alegătorii români, din țară și din lume, să conștientizeze mai bine faptul că este necesar și în interesul lor să ridice alte partide, noi, și capacități politice la conducerea statului. Vă mulțumesc. Senator Aelenei Evdochia "
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 84858,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 85115,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Trifan Raoul-Adrian. O să am rugămintea să încercați să sintetizați  e adevărat că și înainte s-a vorbit destul de mult , să ne încadrăm în timp, că o să înceapă și sesiunea cealaltă. "
    },
    "45": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 85115,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 87210,
        "text": " Da, sigur, voi fi succint. Vă mulțumesc, domnule președinte de ședință. „Accelerați afară din Ministerul de Interne, domnule Bode!” Ministrul Lucian Bode ne-a arătat în ultima perioadă calitățile sale. Pe lângă talentul de a ascunde la vedere, deja de doi ani de zile, o lucrare de doctorat, ministrul se mai remarcă și prin celebra sa lucrare, de data aceasta 100% publică  fraudarea unei licitații publice cu bani din fonduri europene. Acum câteva luni, premierul Ciucă cerea șefilor de ministere să reducă cheltuielile cu 10%. Ce a înțeles din asta ministrul Bode? A înțeles să cumpere 600 de BMW-uri cu 38 000 de euro bucata. Cum? Prin realizarea unui caiet de sarcini care se pliază perfect, culmea, pe un model foarte specific de mașină. Domnule Bode, cu toții înțelegem nevoia de a cumpăra pentru Poliția Română mașini noi și performante, dar să poată veni și alte firme la licitație, nu doar prietenii domnului Iohannis.  Ați crezut că o să treacă neobservată o astfel de faptă, dar, din fericire pentru români, nu a fost așa. Nu puteți să faceți caiete de sarcini pentru prietenii șefului de partid. Nu puteți să treceți neobservate 600 de limuzine licitate fraudulos și să credeți că toată lumea o să creadă gogoșile pe care le povestiți în platourile televiziunilor prietenilor. Așa cum albul nu este negru, nici acest act de corupție la nivel înalt nu va putea trece ca un act administrativ corect, așa cum încercați să-l prezentați. Ați fraudat cu bună știință o licitație din bani europeni. Vă ascundeți cu meticulozitate teza de doctorat. În fiecare zi arătați românilor că sunteți incompatibil cu funcția pe care o dețineți și că vă asumați un rol de simplă marionetă. Domnule Bode, parcă erați mai puțin nociv atunci când dormeați pe bancheta din spate a mașinilor. Lucian Bode trebuie să elibereze de urgență funcția de ministru al afacerilor interne. Domnule Bode, v-a prins radarul. Sugerez să părăsiți mandatul la prima ieșire. Vă mulțumesc. Senator de Timiș, USR, Raoul Trifan Vă mulțumesc. "
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 87210,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 87290,
        "text": " Mulțumesc. Are cuvântul domnul senator Bordei Cristian. "
    },
    "47": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 87290,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 91405,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declarației mele politice de astăzi este „România către PSD  PNL  UDMR coborâți din naveta spațială!”. Care sunt preocupările de bază ale politicienilor coaliției PSD  PNL  UDMR în acest moment? Să impună, prin noile legi ale educației, modalități de acoperire a plagiatelor universitare și de întărire a puterilor baronilor cu miros politic din învățământ. Să-și asigure, prin noile legi ale justiției, protecție în fața legii pentru actele de corupție, prin centralizarea și politizarea deciziei la vârful sistemului, pentru controlul magistraților. Să găsească modalități de creștere a propriilor salarii, a pensiilor speciale și a subvențiilor pentru partide și de sporire a numărului sinecurilor politice la stat pentru oamenii lor. În acest timp, în Europa se întâmplă lucruri importante, care vor avea un impact major asupra economiei noastre, la care, ca de obicei, suntem simpli spectatori. De exemplu, Germania a anunțat zilele trecute un pachet uriaș de subvenții, de 200 de miliarde de euro, pentru a ajuta companiile germane să facă față crizei. Slovacia alocă 20% din PIB pentru subvenții acordate marii industrii. Toate celelalte state europene se întrec în măsuri care să sprijine economia, pentru a o menține în funcțiune și competitivă în această perioadă extrem de critică, când atât prețurile energiei, cât și  dobânzile urcă la cer. Doar în România politicienii puterii parcă sunt extratereștri rămași într-o lume paralelă cu realitatea, prizonierii unei gândiri etatiste cu rădăcini în comunism conform căreia economia privată este doar vaca bună de muls până la epuizare. În România, în contradicție totală cu tot ce se întâmplă în Europa și în lume, prin OUG nr.119, coaliția PSD  PNL  UDMR a anulat pur și simplu orice suport pentru companiile mari, punând în pericol iminent zeci de mii de locuri de muncă. Asta, după ce deja aproape a distrus sectorul energetic prin întârzierile inacceptabile, de cinci luni, cu care plătește sumele datorate pentru compensarea prețurilor plafonate la energie. Mai grav, prin aceeași OUG nr.119, Guvernul PSD  PNL  UDMR reînvie, practic, celebrii „băieți deștepți” din energie, acum cu o altă prezentare, dar cu același potențial distructiv de corupție și de manipulare a pieței. De parcă toate acestea nu erau de ajuns, domnul Ciolacu ne anunță senin și că Guvernul nu va fi în stare să absoarbă banii alocați prin PNRR pentru construcția de spitale și, probabil, și pentru alte capitole de investiții. Adică nu numai că politicienii coaliției PSD  PNL  UDMR nu sunt în stare să cheltuie banii pe care ni-i dă gratis Europa, exact acum, când este cea mai mare nevoie de o injecție de investiții în economie, dar ei, de fapt, sunt preocupați cum să facă bani mai mulți pe seama economiei private, în mijlocul celei mai mari furtuni geopolitice și economice din ultimii 80 de ani. Probabil, singura speranță de salvare din abisul spre care ne împing aceste politici iresponsabile și această incapacitate crasă a coaliției de la putere de a înțelege realitatea rămâne tot Comisia Europeană, care discută deja la Bruxelles un nou plan de salvare comun. Adică exact aceeași Europă pe care mulți dintre politicienii puterii nu încetează să o hulească și să o scoată drept țap ispășitor pentru toate inepțiile lor, când sunt în țară, deși când merg la Bruxelles sunt doar niște simpli spectatori, piese de mobilier care asistă mute ca o lebădă la deciziile care se iau acolo și pe care apoi le contestă. Dragi colegi din coaliția PSD  PNL  UDMR, Măcar în al doisprezecelea ceas opriți, vă rog, naveta spațială cu care hoinăriți prin galaxii îndepărtate, unde totu-i bine și frumos, și coborâți pe Pământ, în țara numită România, și treziți-vă la realitate! De data aceasta chiar nu mai ține cu „lasă-i, bă, că se descurcă” și cu „lasă, bă, că merge și așa, lucrurile se rezolvă de la sine”. Vă mulțumesc. Cristian Bordei, senator USR PLUS, Circumscripția electorală nr.13 Cluj "
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 91405,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 91494,
        "text": " Mulțumesc. Are cuvântul domnul senator Vicol Costel.  "
    },
    "49": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 91494,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 97971,
        "text": " Mulțumesc, domnule președinte de ședință. Declarația mea politică de astăzi se intitulează „Indiferența guvernanților duce la moartea lentă, dar sigură a românilor!”. Domnilor miniștri, Conform Agenției Europene de Mediu, peste 25 000 de români mor prematur în fiecare an din cauza poluării aerului, iar majoritatea sunt din București. În caz că nu știați, vă spun eu poluarea este considerată responsabilă pentru o treime din cancerele pulmonare, copiii fiind cei mai afectați. Aveți cunoștință despre faptul că în prezent sunt deschise mai multe proceduri de infringement împotriva României din cauza gradului ridicat de poluare și a incapacității de monitorizare, control și transpunere a legislației europene? Dragi guvernanți, Românii și România au mare nevoie de o implicare reală a dumneavoastră. Cu toții ne-am fi așteptat ca în anul 2022 România să aibă un sistem eficient de gropi de gunoi, de stații de sortare și epurare, iar procedurile pentru operaționalizarea rețelelor de apă și canalizare să fie avansate și implementate. Dar de unde? Potrivit raportului Comisiei Europene din 2021, în România existau fizic 2 057 de rețele de canalizare, din care 1 260 erau funcționale, iar celelalte 797 se aflau în lucru, în diferite stadii de execuție. În privința situației dotării cu stații de epurare a apelor uzate, au fost inventariate un total de 831 de stații de epurare, dintre care 714 stații funcționale și 117 stații de epurare nefuncționale, care funcționau cu deficiențe sau la care populația nu este racordată. Guvernarea ar fi trebuit ca, împreună cu autoritățile centrale și locale și prin interacțiune directă cu primarii, să aloce toate resursele necesare pentru susținerea comunităților și, astfel, să se modernizeze infrastructura și să crească nivelul de trai, prin asigurarea accesului cetățenilor la utilitățile de bază. Da, trebuiau de mult intensificate procedurile pentru operaționalizarea rețelelor de apă și canalizare! Nivelul de dezvoltare economică a unei societăți este demonstrat prin accesul la utilitățile de bază, în special accesul la rețeaua de apă potabilă și canalizare. Practica, așa cum rezultă din experiențele fiecăruia dintre noi, dar și din materialele publicate de mass-media, arată că avertizările și sancțiunile îndreptate către cei responsabili de producerea poluării în general, și a celei atmosferice în special, nu-și ating scopul urmărit, ca urmare a lipsei stațiilor și punctelor de analiză a calității aerului, dar și din cauza unei insuficiente implicări a factorilor cu putere de decizie.  Cu toate acestea, la jumătatea anului 2022 românii încă se confruntă cu probleme grave. În continuare trebuie să suporte consecințele unei poluări majore, fiind înconjurați de depozite ilegale de gunoi, de emanațiile unor gropi de deșeuri neconforme, ale unor gropi care funcționează la limită sau care sunt deja pline ori au autorizații temporare sau chiar nu mai au autorizații. Toate acestea au consecințe nefaste asupra calității vieții și a mediului înconjurător. La nivelul țării, în prezent sunt sute de situații de acest gen, începând de la capitala europeană București și continuând cu zonele limitrofe ale acesteia, în special cu gropile ilegale din județul Ilfov sau alte localități. În ultimii ani, calitatea aerului din Capitală a fost subiect de discuții nesfârșite. De fiecare dată, autoritățile locale și centrale au minimalizat sau ignorat subiectul, răspunderea fiind pasată de la o instituție la alta. V-aș putea da numeroase exemple, însă mă voi limita la câteva sugestive, mai ales că acestea contribuie în mod direct la poluarea aerului Capitalei, și anume - existența unui depozit ilegal de deșeuri în Sectorul 3 al Capitalei - stația de epurare a apelor uzate Glina - stația de sortare Cățelu funcționează fără autorizație de mediu, aici fiind îngropate chiar și cadavre de animale și, în acest sens, există numeroase plângeri penale pentru această stație de sortare - groapa de gunoi Vidra/Crețești, datorită căreia sunt afectate patru comune învecinate  Vidra, Jilava, Berceni, Popești-Leordeni , dar și o parte din Sectorul 4 al Capitalei - situație similară este ocazional întâlnită și la ieșirea din municipiul Tulcea, kilometrul 4-5 spre comuna Malcoci, datorită activității unui complex zootehnic de creștere a porcilor - în comuna Crevedia, județul Dâmbovița, în fiecare noapte este un aer irespirabil din cauza incineratoarelor unei ferme avicole în Câmpina, județul Prahova - groapa de gunoi din Chitila  Chiajna  Dragomirești degajă către cartierele din Sectorul 1 un miros îngrozitor, chiar dacă a fost închisă. Exemplele pot continua. Toate acțiunile și politicile locale și naționale sunt, parcă, create pentru a adânci problemele. Din păcate, în ritmul acesta, cred că nici peste 10 ani nu vom avea o capitală și o țară nepoluată. Asta, pentru că nu reușim să gândim și apoi să implementăm măsurile potrivite. De la intrarea României în UE, s-au realizat foarte puține progrese, deși au existat fonduri masive. Bani sunt, domnilor miniștri, doar că vă sugerăm să-i dirijați acolo unde trebuie. Și, cu titlu de recomandare, pentru o mai bună coordonare a instituțiilor responsabile în domeniu, vă recomand să-i trimiteți mai des pe teren pe inspectorii Gărzii Naționale de Mediu, să fie intensificate controalele prin acțiuni concrete și reale, nu doar situații generale cu raportări de cifre și anexe care nu sunt făcute  publice, și, nu în ultimul rând, cred că s-ar impune un program non-stop, precum al celor de la ISU, nu un program de opt ore, de la 8.00 la 16.00, pentru că majoritatea activităților infracționale care au ca finalitate poluarea mediului se desfășoară cu predilecție noaptea. Românii vă cer doar un minim de decență pentru a se putea bucura de un aer respirabil, de ape curate, într-un cuvânt, de un mediu înconjurător nepoluat, astfel încât noi, cât și generațiile următoare să ne putem bucura de calitatea unei vieți rezonabile. Ce aveți de gând, domnilor miniștri? Cetățenii României au mare nevoie de ajutorul dumneavoastră. Cunoaștem cu toții rolul primordial al autorităților în aceste sectoare, dar, din păcate, aproape de finalul anului 2022, simțim că autoritățile lucrează împotriva binelui și a civilizației. Senator de Tulcea, Costel Vicol Vă mulțumesc. "
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 97971,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 98056,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Pălărie Ștefan. "
    },
    "51": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 98056,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 101236,
        "text": " Mulțumesc, domnule președinte de ședință. Stimate colege, Stimați colegi, Titlul declarației politice de astăzi este „Educația ca o licitație cu BMW-uri”. România pare de multe ori capturată pe bucăți și bucățele. Mici parcele luate în stăpânire de baroni, boiernași sau ciocoi. Vedem asta în licitații cu BMW-uri, o vedem în rubedenii, amante și veri ajunși experți în instituții cheie sau o vedem în legi făcute peste noapte pentru pensii și salarii speciale. În ultimii doi ani, parcă mai mult ca altă dată, exact asta începuse să se întâmple și în sistemul de educație. S-a încercat permanent oficializarea stăpânirii politice asupra școlilor și universităților, capturarea la kilogram a educației românești. Fostul ministru al educației, Sorin Cîmpeanu, a rupt toate punțile de comunicare cu cei care nu făceau parte din această grupare. Prima victimă a fost chiar Parlamentul, care devenise aproape un adversar pentru poftele sale de a da ordonanțe și de a decide de unul singur despre orice. În acest punct vine în scenă noul ministru al educației, doamna Ligia Deca. Într-un moment nu doar de criză gravă a rezultatelor școlii românești, nu doar de criză a integrității universitare  umbrită de scandaluri în serie de plagiat în Guvern , ci și într-un moment de criză de încredere că Ministerul Educației mai este liber, independent și capabil să conducă dezinteresat educația și reforma educației. Pentru a face un prim pas spre restabilizarea unor punți de normalitate, doamna Deca este  obligată să vină în Parlament, în fața comisiilor de specialitate, din prima oră a ministeriatului, să clarifice viziunea asupra mandatului, prioritățile, dar și planul pentru noile legi ale educației, răspunzând în același timp întrebărilor parlamentarilor. Este, dacă doriți, un prim gest banal de igienă și de delimitare față de practicile fostului ministru. Este și un gest de normalitate, pentru un ministru venit în mijlocul mandatului care trebuie să explice ce dorește să facă. USR a invitat-o deja să vină în Parlament. Nu este timp de acomodare, pentru că se presupune că nu a fost adus un novice sau cineva care are nevoie să se califice la locul de muncă. Vrem să înțelegem din aceste discuții, în primul rând, dacă doamna Deca este sau nu captivă grupărilor și intereselor politice care au capturat educația sau dacă va închide ochii în fața lor. USR este îngrijorat că în coaliția politică PSD  PNL se va alege calea continuității proiectelor de lege-Cîmpeanu, în ciuda protestelor publice generalizate pe mai multe teme, precum admiterea inechitabilă în licee sau amnistierea plagiatorilor. Noi cerem în continuare retragerea și rescrierea lor, pentru a restabili aceleași punți de normalitate cu beneficiarii legilor, cu societatea și cu experții reali în educație. Sunt multe alte teme fierbinți unde ministerul are de dat răspunsuri, iar locul cel mai bun pentru a începe, pentru noul ministru, este chiar Parlamentul. Educația trebuie să fie a tuturor, nu capturată și gestionată din sediile de partid. Vă mulțumesc. Senator USR Ștefan Pălărie, Circumscripția nr.42 București "
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 101236,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 101320,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Costea Adrian. "
    },
    "53": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 101320,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 105773,
        "text": " Vă mulțumesc. Titlul declarației politice pe care o voi prezenta este „Revoluția Română din 1989 devine disciplină școlară”. Stimați colegi, În ședința Senatului din data de 10 octombrie a fost adoptat, cu un entuziasm ieșit din comun, proiectul legislativ pentru introducerea disciplinei școlare „Istoria Revoluției de la Timișoara din 1989 și a schimbării de regim din decembrie 1989 în România”. În calitate de profesor de istorie, votul meu a fost unul de abținere și în cele ce urmează îl voi justifica. Urmărind circuitul legislativ, observăm că inițiativa a avut parte de critici încă de la debutul lui. Consiliul Legislativ, primul filtru pentru proiectele legislative depuse de parlamentari, a dat un aviz  negativ, temeinic justificat de caracterul superfluu al propunerii devenite astăzi lege. În curriculumul elevilor din România există deja discipline opționale precum „Istoria recentă a României” sau „Istoria comunismului în România”, care dedică pagini întregi Revoluției și schimbării de regim politic din anul 1989. Conform legii adoptate de Senat zilele trecute, responsabilitatea punerii în aplicare revine Ministerului Educației, care trebuie să elaboreze programa școlară, manualele, materiale didactice și metodologiile specifice în termen de șase luni. De remarcat că în textul legii lipsesc cu desăvârșire referințe privind elaborarea acestora. Un alt element important în învățământul modern îl reprezintă competențele vizate pentru a fi formate și dezvoltate la elevii care vor studia un curs despre evenimentele din anul 1989 din România. O altă nebuloasă este dată de conținuturile ce vor fi predate, astfel încât să acopere un curs care va fi predat pe durata unui an școlar. Deși inițiatorul este un reputat cadru didactic, superficialitatea textului acestei legi ne surprinde într-un mod neplăcut. Nu este pentru prima dată când Parlamentul decide și livrează în mod arbitrar noi discipline școlare, fără consultarea tuturor factorilor implicați în procesul de învățământ  elevi, profesori, părinți , fapt constatat și de avizul negativ emis de Consiliul Legislativ. Aceasta nu arată decât o abordare paternalistă din partea celor responsabili cu legiferarea, fiind tocmai o reminiscență a regimului dictatorial care a luat sfârșit în urma evenimentelor din 1989. Puterea politică nu conferă și cunoașterea absolută a nevoilor societății, care nici măcar nu este consultată. Pe lângă aspectele semnalate, există probleme de ordin semantic și epistemologic. Introducerea unei discipline cu titlul generic „Istoria Revoluției din 1989” nu ar face decât să inducă în eroare elevii cu privire la însăși definirea unei revoluții conform gândirii politice moderne. Etimologic, termenul provine din limba latină, de la „revolutio”, care viza inițial natura ciclică a timpului și a fenomenelor astronomice. În filozofia iluministă din secolele XVII  XVIII capătă sensul din prezent, acela de schimbare a unei orânduiri sociale produsă într-o perioadă relativ scurtă de timp. Cu toate acestea, o revoluție include și o perioadă de tranziție și reînnoire social-politică. A se vedea cazul Revoluției Franceze, 1789  1799, care include un deceniu de frământări și transformări ale societății franceze de la finalul secolului al XVIII-lea. Există pericolul de a induce noilor generații de elevi ideea greșită prin care România ar deveni brusc democratică și capitalistă, imediat după evenimentele din luna decembrie 1989. De asemenea, a dedica un întreg curs Revoluției din 1989 din România se poate interpreta ca pe un demers al autorității politice, parcă, inspirate de Orwell de a induce într-un mod eronat ideea că anul 1989 a reprezentat un moment zero în istoria statului român modern. Prin urmare, studierea  Revoluției din 1989 nu se poate face decât prin punerea acesteia într-un context istoric mult mai vast, cât și într-un context regional  anul 1989 în Europa de Răsărit, aflată în spatele Cortinei de Fier. Ca particularitate, a fost singura din regiune care s-a produs prin vărsare de sânge și pierderi de vieți omenești. Fiind un moment istoric asupra căruia planează multe versiuni și controverse, trebuie să ținem cont și de multiperspectivitate, condiție necesară în predarea istoriei în secolul XXI, ceea ce implică o abordare pluralistă și a istoriei naționale. Cu respect, senator Costea Adrian. Vă mulțumesc. "
    },
    "54": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 105773,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 105990,
        "text": " Mulțumesc și eu. * Revenim la sesiunea de întrebări, interpelări, cu rugămintea să limităm luările de cuvânt, că deja a expirat termenul. Îl invit la microfon pe domnul senator Neagu Ionuț. "
    },
    "55": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 105990,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 111703,
        "text": " Mulțumesc, domnule președinte. Pentru astăzi am pregătit două întrebări și o interpelare. Totuși, o să dau citire primei întrebări și, în funcție de timp. o să revin în bancă și, în funcție de timp, o să revin. Prima întrebare este adresată domnului Nicolae-Ionel Ciucă, prim-ministru al României, domnului Bogdan Lucian Aurescu, ministru al afacerilor externe. Stimate domnule prim-ministru, Stimate domnule ministru, Potrivit declarațiilor publice ale reprezentanților Guvernului, acesta are în vedere înființarea unui număr important de consulate mobile, mai ales în țările de unde se poate „importa” forță de muncă, cu precădere din statele asiatice. Astfel, prim-ministrul României, Nicolae-Ionel Ciucă, a declarat, la 1 august 2022, următoarele „Avem nevoie să intensificăm această activitate, pentru că solicitarea de la mediul de afaceri este de aproximativ 100 000 de oameni” care ar putea să asigure funcționarea afacerilor. În aceeași zi, ministrul afacerilor externe, Bogdan Lucian Aurescu a declarat public  „Am luat măsuri pentru organizarea mai bună a acelor consulate mobile, itinerante, în acest an am prevăzut în planul nostru de acțiune 161 de astfel de misiuni, din care deja s-au efectuat 87.” Acestea au prestat deja 21 502 servicii consulare. „Pentru că înainte problemele principale se refereau la acordarea vizelor de muncă, așa cum bine știm, a fost organizată deja în perioada aprilie  iulie o misiune  consulară itinerantă în Bangladesh, la Dhaka, care a reușit să acorde peste 5 400 de vize de muncă. Și avem în pregătire o misiune similară în Nepal, pentru că Bangladesh, Nepal, India sunt sursele de forță de muncă străine cele mai importante.” Observăm, în acest context, că articolul 3, alineatul  în câmpul muncii din România. 3. Numărul de posturi de funcționari români cu atribuții consulare, inclusiv consuli generali, consuli, viceconsuli și agenți consulari, vacante în prezent în consulatele României, defalcat pe fiecare stat de acreditare și circumscripție consulară. 4. Termenul în care Guvernul României, respectiv Ministerul Afacerilor Externe, va soluționa problema completării posturilor vacante de funcționari români cu atribuții consulare, astfel încât consulatele României de peste hotare să poată funcționa la capacitate normală. Vă rugăm să prezentați în scris răspunsul dumneavoastră coordonat interinstituțional. Cu respectul cuvenit, senator de Covasna al Alianței pentru Unirea Românilor, Ionuț Neagu. Mulțumesc. "
    },
    "56": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 111703,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 111787,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Costea Adrian. "
    },
    "57": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 111787,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 114616,
        "text": " Vă mulțumesc. Interpelarea mea este adresată domnului ministru al transporturilor și infrastructurii, cât și domnului ministru al culturii. Obiectul interpelării „Perspectivele privind Depoul Fetești”. Stimați miniștri, La solicitarea unor cetățeni, foști și actuali angajați ai Stației CFR Fetești, am efectuat o vizită de lucru la vechiul Depou pentru reparația de locomotive ce deservea în trecut un nod feroviar de importanță națională. Într-o interpelare pe care v-am adresat-o anul trecut, v-am adus la cunoștință situația traficului feroviar din zonă, necesitatea investițiilor, precum și reintroducerea unor trenuri de călători pe anumite rute care au fost suspendate, deși acestea ar fi venit în beneficiul cetățenilor. Prin prezenta interpelare reiterez importanța relansării traficului feroviar în Regiunea de Sud-Est a României. Depoul Fetești, dat în folosință în anul 1887, contemporan cu podurile dunărene proiectate de Anghel Saligny, era renumit pe plan național pentru specialiștii pe care i-a format în domeniul reparației de locomotive,  În vremurile lui bune, avea peste 1 000 de angajați. A adus prosperitate și locuri de muncă pentru localitatea care îi datorează, de fapt și de drept, existența. Activitatea Depoului Fetești a intrat într-un con de umbră la începutul anilor 2000. Managementul defectuos, lipsa de politici care să mențină infrastructura feroviară moștenită din trecut au fost unii dintre factorii care i-au grăbit sfârșitul. În prezent, personalul a fost subdimensionat deliberat, pentru ca Depoul Fetești să devină irelevant chiar și la nivel regional. Sporadic, sunt verificate locomotive cu care se realizează manevre. De acestea se ocupă un singur angajat un domn ajuns la respectabila vârstă de 60 ani, cu experiență de acar. În actele Ministerului Transporturilor, Depoul Fetești ar fi punct de lucru pentru Depoul de la Palas , acolo unde au migrat toți foștii angajați de la Fetești care au fost disponibilizați. În practică, la Depoul Fetești nu se mai întâmplă mai nimic. Starea impozantei clădiri în care funcționau atelierele de reparații este una de degradare accentuată. Prin urmare, solicit răspuns scris la următoarele întrebări - pentru Ministerul Transporturilor și Infrastructurii există proiecte de investiții necesare revitalizării activității acestui important obiectiv care poate deservi în continuare un nod feroviar aflat pe cea mai importantă magistrală a țării? - iar pentru Ministerul Culturii există inițiative de reabilitare a acestui vechi obiectiv industrial, având în vedere că Depoul Fetești este clasificat drept monument istoric de mare importanță? Cu deosebită considerație, senator Adrian Costea, Circumscripția nr.23 Ialomița. Vă mulțumesc. "
    },
    "58": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 114616,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 114711,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Diana Iovanovici-Șoșoacă. "
    },
    "59": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 114711,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 122602,
        "text": " Mulțumesc frumos. Interpelarea mea este adresată prim-ministrului României, ministrului apărării naționale, ministrului afacerilor interne, ministrului transporturilor, infrastructurii și comunicațiilor, ministrului sănătății, ministrului agriculturii, ministrului mediului, apelor și pădurilor, ministrului cercetării, inovării și digitalizării. Obiectul interpelări „Chemtrails sunt folosite pentru viitoarele valuri ale pandemiei?” Stimați domni, În data de 6 octombrie 2022 populația a fost îngrijorată de numeroasele dâre apărute pe cerul României, dâre cunoscute sub numele de „chemtrails”. Mărturie stau miile de poze publicate, mai ales pe Facebook, de mii de utilizatori din toată țara pe parcursul întregii zile. Problema este că multe  persoane se plâng de probleme respiratorii, usturimi ale ochilor, stări de oboseală după apariția acestor dâre. O altă problemă este că, deși persoanele vedeau sau înregistrau video deplasarea acestor avioane pe cerul de deasupra lor, pe aplicațiile de urmărire a traficului aerian  este de asemenea un program controversat, asociat cu activitățile militare și cu cele de geo-engineering. Diverse tehnologii specifice chemtrails și geo-engineering se regăsesc ca patente de invenție pe site-\nurile de profil americane, și v-am dat link-ul. Chiar și Bill Gates a intenționat, în cadrul Experimentului de Perturbare Controlată a Stratosferei  al substanțelor folosite în chemtrails? 4. În cadrul substanțelor folosite la chemtrails sunt și substanțe care provoacă simptome asemănătoare COVID? 5. Cei care susțin narativul oficial sunt imuni la substanțele din chemtrails? 6. Există puncte comune de interes între chemtrails, HAARP și tehnologia 5G? 7. Există similitudini între chemtrails și împrăștierea de insecticide din avioanele destinate culturilor agricole? Aceleași întrebări le-am adresat și directorului general de la Autoritatea Aeronautică Civilă din România, Institutului Național de Sănătate Publică și Agenției Spațiale Române. Vă mulțumesc. Solicit răspuns scris și oral. Senator, Partidul SOS România, Diana Iovanovici-Șoșoacă Vă mulțumesc frumos, domnule președinte. "
    },
    "60": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 122602,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 122602,
        "text": ""
    },
    "61": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 122602,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 122602,
        "text": ""
    },
    "62": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 122602,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 125929,
        "text": " Mulțumesc și eu. Dau citire listei senatorilor care au depus întrebări și interpelări în scris - doamnele și domnii senatori, la întrebări Mocioalcă Ion, Bodog Florian, Toanchină Marius-Gheorghe, Hatos Adrian, Pauliuc Nicoleta, Bumb Ioan Sorin, Guran Virgil, Ioan Raluca-Gabriela, Mihail Radu-Mihai, Trifan Raoul-Adrian, Dragu Anca, Hangan Andrei și Diana Iovanovici-Șoșoacă de asemenea, pe listă suplimentară, Dinică Silvia-Monica, Târziu Claudiu-Richard. - interpelări, doamnele și domnii senatori Popa Maricel, Toanchină Marius-Gheorghe, Mirea Siminica, Veștea Mihail, Guran Virgil, Bica Dănuț, Anastase Roberta, Bumb Ioan Sorin, Vlad Sergiu Cosmin, Ivan Dan, Neagu Ionuț și, pe listă suplimentară, Dinică Silvia-Monica. Declar închisă sesiunea de întrebări, interpelări de astăzi. * De asemenea, la declarații politice dau citire listei senatorilor care au depus declarații politice în scris - doamnele și domnii senatori Mutu Gabriel, Popa Maricel, Sbîrnea Liliana, Purcărin Bianca-Mihaela, Puiu Ovidiu, Breahnă-Pravăț Ionela-Cristina, Stan Ion, Stocheci Cristina-Mariana,  Bodog Florian-Dorel, Dunca Marius-Alexandru, Bumb Sorin-Ioan, Ioan Raluca-Gabriela, Brătescu Liviu, Dragu Anca, Bodea Marius și atât. Ceilalți le-au prezentat în plen.  Da, și Hangan Andrei, da, pe listă. Declar închisă sesiunea consacrată declarațiilor politice de astăzi. Vă mulțumesc. *  Domnul Virgil Guran Stimați colegi, Rugămintea mea este să începem, avem multe puncte pe ordinea de zi și să nu pierdem timpul. Secretarii de ședință îi rog să vină în prezidiu.  Domnul Virgil Guran Doamnelor și domnilor senatori, Declar deschisă ședința plenului Senatului de astăzi, 12 octombrie 2022. Ședința este condusă de Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Ion-Narcis Mircescu și domnul senator Sorin Lavric, secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de internet a Senatului. Doamnelor și domnilor senatori, Potrivit dispozițiilor art.137, coroborat cu prevederile art.136 din Regulamentul Senatului, conform hotărârii Biroului permanent al Senatului, adoptată cu acordul prealabil al Comitetului liderilor și grupurilor parlamentare, ședința plenului Senatului se desfășoară prin mijloace electronice, în conformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. În cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup parlamentar pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni pentru maximum un minut. Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va desfășura sesiunea de vot final, conform hotărârii Comitetului liderilor grupurilor parlamentare. Continuăm lucrările și trecem la Secțiunea a III-a a ordinii de zi.  La punctul 1 al ordinii de zi avem Propunerea legislativă privind serviciul extern specializat în resurse umane și salarizare. "
    },
    "63": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 125929,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 126003,
        "text": " Liderul USR, pe procedură. "
    },
    "64": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 126003,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 126080,
        "text": " O secundă! Imediat. Doriți pe procedură, da? Vă rog. "
    },
    "65": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 126080,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 127018,
        "text": " Vă mulțumesc, domnule președinte. Sunt câteva inițiative legislative care sunt pe ordinea de zi care au termenul de adoptare tacită pe 14 și pentru care există mari dubii că am reușit să trecem printr-un proces suficient de clar în adoptarea rapoartelor. Și aș vrea să solicit prelungiri de termene și, respectiv, retrimiteri la comisii pentru următoarele inițiative - marginal 1  L456/2022, vot pentru prelungirea termenului și apoi pentru retrimitere la comisie - marginal 2  L457, la fel, prelungirea termenului pentru lege complexă și retrimitere la comisie - marginal 7  L510/2022 - marginal 27  L551/2022 - și, bineînțeles, L483, unde activitatea în comisii a fost. hai să-i spun perturbată. Au fost clar neconcordanțe în modul în care s-a dezbătut la Comisia de buget față de Comisia de muncă și cred că e clar că e nevoie de o clarificare pe această lege. Mulțumesc. "
    },
    "66": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 127018,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 127110,
        "text": " Mulțumesc. Deci avem propunere. Tot pe procedură? Vă rog, domnule. "
    },
    "67": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 127110,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 127729,
        "text": " Nu se poate să nu observăm că, în ultima perioadă, această infamă coaliție vine în Parlament, în cea mai înaltă Cameră, în Senatul României, forul unde ar trebui să existe dezbateri, și propune, inclusiv de la primele puncte pe ordinea de zi, proiecte legislative fără a avea raport. Vă rugăm frumos, noi, din opoziție, să nu se mai întâmple acest lucru. Am cerut de nenumărate ori să nu se întâmple acest lucru. Este inadmisibil să treceți pe repede-înainte, să nu prezentați raporturile acestor proiecte de lege și noi să nu știm ce s-a discutat în acel raport.  Mulțumesc. "
    },
    "68": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 127729,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 131023,
        "text": " Mulțumesc, domnule senator. Vom proceda conform regulamentului unde nu există raport, este clar că nu poate să intre în dezbatere acea lege. Deci nu e o problemă, se va respecta întru totul regulamentul. Referitor la propunerea făcută de liderul de grup de la USR, este necesar să votăm această propunere, așa că vă rog să pregătiți cartelele de vot, inclusiv colegii din online.  Nu s-a depus raportul. Pe procedură? Pe procedură, vă rog, domnule. "
    },
    "69": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 131023,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 131645,
        "text": " Nu pot să nu remarc că această coaliție infamă, care are majoritate absolută în Parlament, în momentul când remarcă pe anumite proiecte pe care colegii din această majoritate a coaliției primesc avize negative, primesc un posibil raport negativ, recurg la tertipuri care, după părerea mea, nu sunt constituționale. Și ce fac? Nu numai că nu depun raportul în plen  da? , ca să nu fie discutată propunerea legislativă, în acest fel urmează ca să treacă prin. să treacă tacit. Ce îi sperie așa de mult? Au majoritate absolută, măcar să mimeze democrația, dacă nu o avem. Mulțumesc.  "
    },
    "70": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 131645,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 133450,
        "text": " Data viitoare, vă rog, pe procedură, că nu am înțeles procedura în ceea ce ați spus dumneavoastră. Dar, libertatea cuvântului este importantă la noi în Parlament. Deci ținând cont că nu s-a depus raportul, vom trece la punctul următor. Punctul 2 al ordinii de zi, Propunerea legislativă pentru modificarea și completarea Legii nr.153/2017 privind salarizarea personalului plătit din fonduri publice.  Raportul suplimentar al Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere, cu amendamente admise, a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. Încep dezbaterile. Doamna Dinică, după care domnul Poteraș. Vă rog. "
    },
    "71": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 133450,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 134599,
        "text": " Mulțumesc, domnule președinte de ședință.  Acest proiect de lege  al cărui inițiator este deputatul Cătălin Teniță și eu îl susțin în calitate de coinițiator  practic nu face decât să operaționalizeze ceea ce scrie deja în Legea bibliotecilor, unde se prevede posibilitatea ca persoanele juridice să susțină bibliotecile, la fel cum persoanele fizice o pot face prin donații și sponsorizări. Deci, practic, propunem prin acest proiect de lege ca 3,5% din impozitul pe venit al persoanelor fizice să poată fi direcționat către biblioteci. De ce? Pentru că în ultimii zece ani au fost undeva la 3 000 de biblioteci desființate, dintre care 750 biblioteci publice  și, mai mult decât atât, suntem undeva la 40% analfabetism funcțional. Poate chiar, la generațiile care au trecut prin pandemie, procentul ăsta să crească. Grupul parlamentar al senatorilor USR va susține prin vot acest proiect de lege care are raport de admitere, cu amendamente admise. Mulțumesc. "
    },
    "72": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 134599,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 134693,
        "text": " Mulțumesc și eu. Domnul Poteraș, din partea senatorilor independenți. "
    },
    "73": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 134693,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 135486,
        "text": " Mulțumesc, domnule președinte de ședință. Mă bucur foarte mult că această lege a fost retrimisă la comisie pentru raport suplimentar și mă bucur și mai mult de faptul că raportul s-a schimbat dintr-unul de respingere într-unul de admitere. Această lege poate ajuta bibliotecile, prin această sumă de 3,5% redirecționată către biblioteci poate ajuta ca bibliotecile să devină într-adevăr un spațiu pentru comunitate și să susțină, cumva, accesul la educație și la cultură. Mulțumesc foarte mult, în primul rând, inițiatorului, deputatul Cătălin Teniță, care a avut această idee și mulțumesc foarte mult tuturor colegilor care au susținut parcursul acestei legi până în acest moment și sper ca ea să devină în curând o lege aflată în vigoare. Mulțumesc. "
    },
    "74": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 135486,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 135545,
        "text": " Domnul senator Nicu Neagu. Vă rog. "
    },
    "75": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 135545,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 136924,
        "text": " Mulțumesc, domnule președinte de ședință.  Și noi vom susține această inițiativă legislativă, mai ales că a venit cu un amendament de clarificare, înțeleg, în sensul pentru care a fost întoarsă pentru raport suplimentar la Comisia de buget, finanțe. Și aș spera ca în următorul interval de timp, pentru că mai există astfel de inițiative legislative, să și clarificăm o problemă, să zic, de înțelegere a cadrului legislativ care vizează utilizarea celor 3,5 procente din profit pentru anumite acțiuni cu un caracter social sau de altă natură. Este o restricție motivată, într-un fel, în Codul fiscal pe care va trebui să avem înțelepciunea să o ridicăm și să definim mai larg nu doar ONG-uri, și alte forme care pot participa benevol strângând această sumă de bani pentru a rezolva probleme cu caracter social, cultural sau de altă natură. De ce? Pentru că suntem într-o situație nouă, nu în situația în care legiuitorul acum poate mai bine de 7 ani, 8 ani, cât am eu cunoștință, a înțeles cadrul de utilizare a celor 3,5 procente. Adică, venim într-o situație în care există în continuare o responsabilitate pentru a găsi soluții suplimentare de finanțare . Deci grupul nostru va susține acest proiect de lege. Mulțumesc. "
    },
    "76": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 136924,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 136992,
        "text": " Mulțumesc și eu. Domnul senator Radu Oprea. "
    },
    "77": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 136992,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 137589,
        "text": " Mulțumesc, domnule președinte. Da, este o inițiativă care a fost clarificată prin retrimiterea la comisie, amendamentul este bine-venit. Noi îl vom vota, pentru că există performanță și în bibliotecile din mediul rural. Pot să vă dau exemplu Biblioteca din Șirna, o comună din Prahova, care în ultimii ani a câștigat premiul pentru cea mai bună bibliotecă din mediul rural. Și cred că astfel de inițiative și astfel de exemple de bună practică ar trebui popularizate inclusiv de noi de la tribuna Parlamentului. Grupul senatorilor PSD va vota această inițiativă. "
    },
    "78": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 137589,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 137656,
        "text": " Mulțumesc. Domnul Claudiu Târziu. Vă rog. "
    },
    "79": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 137656,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 138385,
        "text": " Și Grupul senatorilor AUR susține această inițiativă, dar pentru că suntem într-o situație de criză care o impune. În mod normal, bibliotecile ar trebui să fie finanțate de stat și de comunitățile locale, dacă ar exista o grijă a comunităților locale și a statului pentru aceste biblioteci, o dragoste de  carte și mai ales o grijă pentru generațiile noi care trebuie să se formeze după anumite modele pe care cărțile le pot oferi. Din păcate, astăzi, în România, cultura, educația sunt „Cenușărese”, așa cum bine știți, și au nevoie de proptele de tot felul, așa încât inițiativa poate să fie una salvatoare pentru multe dintre bibliotecile cel puțin de la sat. Vă mulțumesc. "
    },
    "80": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 138385,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 138752,
        "text": " Mulțumesc și eu. Din păcate, fiecare grup câte o intervenție. Sunteți inițiator sau. Pe procedură? Vă rog. Cred că, pe procedură, veniți să ne spuneți că o inițiativă bună a opoziției este votată de putere. Deci, vedeți, exemplu viu, nu mai putem să spunem că nu mai sunt luate în considerare inițiativele bune. Un deputat din opoziție a. "
    },
    "81": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 138752,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 139428,
        "text": " Nu, nu, nu, domnule președinte, vă contrazic. Pe procedură, vin să vă spun că lucrăm pe genunchi și că nu avem nici acum raportul suplimentar al comisiei pentru legea pentru care tocmai ați dezbătut-o. Spuneați de un amendament de clarificare. Vă rog să mă iertați, dar nu fac parte din comisia de raport și habar n-am despre ce amendament este vorba și habar n-am cum se lucrează. Nu am înțeles nici până în momentul de față haosul ăsta, dacă este organizat sau pur și simplu așa vă ies lucrurile din nepricepere. Haideți odată  pentru Dumnezeu!  să clarificăm felul în care lucrăm sub această cupolă, pentru că devine de-a dreptul frustrant. "
    },
    "82": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 139428,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 140831,
        "text": " Deci vă spun că nu lucrăm „pe genunchi”, este foarte important să nu lucrăm „în genunchi”, dar nu lucrăm „pe genunchi”, pentru că avem raportul suplimentar aici. Nu știu de unde spuneți dumneavoastră că nu îl aveți. Poate nu aveți conexiunea bună. să vedeți.  Raportul Comisiei pentru administrație publică este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. Încep dezbaterile. Doamna Șoșoacă, vă rog. A, și. vă rog, doamna. A ridicat prima mâna doamna Șoșoacă, nu v-am observat. Scuze! Fiind două doamne, vă luăm în ordinea. "
    },
    "83": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 140831,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 140937,
        "text": " Mulțumesc frumos. „Ne acordați” în ordine, nu „ne luați”. Mulțumesc. "
    },
    "84": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 140937,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 141005,
        "text": " Dacă mă refuzați iar, doamna Șoșoacă, ce să. "
    },
    "85": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 141005,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 142007,
        "text": " Întotdeauna vă refuz. Sunt opoziția care vă mai oprește. Ideea este în felul următor să acoperi 30 noiembrie  Ziua Sfântului Andrei, de Ziua tezaurului uman viu. Dacă o să vă uitați la expunerea de motive, o să vedeți că acolo este vorba de fapt de o premiere a unor oameni foarte importanți din societate. Cu tot respectul, la felul în care arată societatea românească contemporană, mi-ar fi și frică să acord cuiva vreun premiu. Eu cred că ziua de 30 noiembrie trebuie să-i fie lăsată Sfântului Apostol Andrei. E bine că e raport de respingere  și vă rog să votați pentru raportul de respingere , pentru că mie mi se pare că este încă o încercare de a da la o parte tot ceea ce înseamnă creștinesc în România și a înlocui cu tot felul de spectacole jalnice, în care, evident, tot politicul va dispune cine este omul de valoare într-o societate. Și, sinceri să fim, ne-am săturat de nonvalorile care ne reprezintă. Vă mulțumesc frumos. "
    },
    "86": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 142007,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 142082,
        "text": " Și noi mulțumim. Doamna Crețu, vă rog.  "
    },
    "87": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 142082,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 143658,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Mărturisesc, cu rușine, că, de câte ori trebuie să iau cuvântul la asemenea legi, îmi vine să parafrazez un proverb românesc lumea arde și Parlamentul se piaptănă. Unu. E vorba din nou de o inițiativă inutilă, pentru că o lege este un act normativ care obligă. Or, această inițiativă  ca multe altele anterioare, sper să nu mai fie și după  creează. cică „permite”. Nu poate permite o lege. Legea administrației publice locale stabilește clar că autoritățile au și funcții culturale. Dacă doresc să organizeze, pot să-și facă bugete, să prevadă bani și să-i aprobe prin organismele respective. La fel cum putem mări și noi, dacă vrem, bugetul Ministerului Culturii. Dar, aici nu însemnă lipsă de respect față de tezaurul uman viu care încă mai există. Pentru că tezaur uman viu, așa cum e declarat de UNESCO, sunt acele persoane care sunt păstrătoare, purtătoare, creatoare și transmițătoare ale unei tradiții vechi și care n-au carte, n-au școală. Din 2009 funcționează, prin ordin de ministru, că nu e vorba de lege, un concurs național în care acele comunități care mai au printre cetățenii lor un asemenea tezaur, un asemenea personaj, un asemenea om, pot să facă un dosar, să participe la concurs și să fie declarat „tezaur uman viu”. E important să-i aducem în văzul comunității, nu asta este problema. Problema este că această lege nu arată ca o lege, nu are motivare de lege și nu are text de lege, motiv pentru care vom vota pentru respingerea ei. Mulțumesc. "
    },
    "88": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 143658,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 144469,
        "text": " Mulțumesc și eu. Nu mai sunt înscrieri la dezbateri. Legea merge la votul final. Punctul 7 a fost retrimis la comisie, deci trecem peste el. * La punctul 8 al ordinii de zi avem Propunerea legislativă privind acordarea voucherelor pentru control oftalmologic şi achiziționare ochelari de vedere pentru elevi.  Raportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și Comisiei pentru învățământ este de admitere, cu amendamente admise și respinse, a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată  Încep dezbaterile. Domnul Lavric. Vă rog, domnule senator. "
    },
    "89": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 144469,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 145718,
        "text": " Vă mulțumesc, domnule președinte Virgil Guran. Da, este o inițiativă legislativă foarte bună. De ce? Foarte mulți elevi din învățământul preuniversitar suferă de tulburări de vedere fără să știe, fără să conștientizeze că le au. De ce? Simptomele se instalează cu încetul, pe îndelete, sunt atât de ușoare, încât copiii nu știu că au asemenea tulburări, indiferent că e vorba de miopie, de hipermetropii sau de cazuri de astigmatism. Foarte multe sunt ereditare și simptomele apar repede. Și atunci, examenul oftalmologic prin intermediul acestor vouchere este foarte recomandabil, pentru că copiilor li se va depista de timpuriu tulburările pe care le au. Și mai este un detaliu psihologic, copilul, când simte că cineva îi poartă de grijă, nu mai cochetează cu ideea de a părăsi școala. România este fruntașă în privința abandonului școlar  16% din copiii noștri, mai devreme sau mai târziu, cad în acest păcat al abandonului. Și atunci, măcar prin această grijă oftalmică, oftalmologică pe care le-o acordăm, poate că-i încurajăm și pe ei, și, mai cu seamă, pe părinții lor să nu-i îndemne să renunțe la școală. De aceea, AUR, senatorii AUR, votează pentru raportul de admitere. "
    },
    "90": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 145718,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 145834,
        "text": " Mulțumesc. Domnul senator Neagu, după care doamna Șoșoacă. Microfonul 2, vă rog, tehnicul. "
    },
    "91": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 145834,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 146686,
        "text": " Mulțumesc, domnule președinte. Inițiativa este a unor colegi de-ai noștri din Partidul Național Liberal și am primit cu multă bucurie și observații, dar și îmbunătățiri de text, prin amendare, și din partea colegilor de la celelalte formațiuni politice. Vreau să vă spun că la Comisia de buget, finanțe votul a fost în majoritate. Propunerea este extrem de utilă și foarte bună pentru cei care au nevoie de un astfel de voucher pentru control oftalmologic și achiziționarea de ochelari de vedere. Ea va fi făcută prin finanțarea, prin Casa Națională de Asigurări de Sănătate, de la bugetul asigurărilor sociale de stat, contravaloarea nefiind mare. Deci apreciem și susținerea colegilor din celelalte formațiuni a acestei inițiative liberale. Grupul PNL susține.  Raportul a fost favorabil, cu amendamente. "
    },
    "92": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 146686,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 146795,
        "text": " Mulțumesc, domnule senator. Doamna senator Șoșoacă, vă rog.  Am înțeles. "
    },
    "93": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 146795,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 148489,
        "text": " Mulțumesc frumos. Ca orice inițiativă, este imperfectă și vă duceți din nou către discriminare. Acordați numai celor care se află într-o anumită stare materială precară. Și o să începem iar cu diferențe. Care-i diferența dintre 1 500 de lei și 1 501 lei? Aveți. trebuia lăsată cum a fost făcută la început. Cred că toți elevii din țara asta ar trebui să beneficieze de controale gratuite, de ajutor la ochelari. Credeți-mă că o familie de miliardari nu o să se ducă să îi facă pe ajutor social copilului. În primul rând, se simt jigniți. Și, chiar dacă ar fi așa, și copilul acela este român. Și copilul acela. pentru acel copil părinții lui plătesc taxe și impozite și ar putea să se întoarcă și către el un astfel de ajutor. Nu se poate să faceți discriminări! Așa ați făcut la toate ajutoarele acordate învățământului. Da, e o lege bună, dar de ce nu o faceți cum trebuie? Spuneți acolo de familii monoparentale care au un venit până în 1 500 de lei. Și dacă are 1 501 lei? Un leu e enorm de mult? Îl face mai bogat decât cel cu 1 500 de lei? Amendamentele domnului Lavric sunt foarte bune, a menționat clar sistemul de învățământ preuniversitar. Nu v-am înțeles pe dumneavoastră, cei de la PNL, de ce întotdeauna trebuie să faceți aceste discriminări. Poate nu le realizați, dar sunt discriminări și le vedem efectiv în societate. Oamenii le sesizează și au nemulțumiri. Totuși, și așa nu mai avem atâția elevi cât ar trebui să avem, și așa natalitatea este într-o stare deplorabilă în România, nici măcar la mâna asta de elevi pe care o mai avem în țară nu putem să le acordăm tuturor aceste facilități fără discriminare? Vă mulțumesc. "
    },
    "94": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 148489,
        "end_text": "Doamna Kovács Irina Elisabeta:",
        "end_index": 148555,
        "text": " Mulțumesc. Doamna senator Kovács, vă rog. "
    },
    "95": {
        "start_text": "Doamna Kovács Irina Elisabeta:",
        "start_index": 148555,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 149869,
        "text": " Mulțumesc, domnule președinte. Aș dori să remarc că UDMR susține această inițiativă legislativă. Din punctul nostru de vedere, este o inițiativă extrem de bine-venită, mai ales având în vedere faptul că afecțiunile oftalmologice, în general  mă refer acum la sistemul de învățământ , afectează  performanțele elevilor, capacitatea lor de concentrare și, în final, rezultatele școlare ale acestora. Cu toții știm că învățământul online, timpul îndelungat petrecut în fața monitoarelor, tabletelor, calculatoarelor, a dus la o oboseală accentuată a ochilor, a vederii și acest fapt a dus și la o înmulțire a cazurilor de afecțiuni oftalmologice. De aceea, este cu atât mai bine-venită această inițiativă legislativă. De asemenea, obișnuirea elevilor cu un control de rutină, chiar dacă nu se descoperă afecțiuni oftalmologice, dar simplul fapt de a face aceste verificări de rutină, este un pas înainte înspre educația acestora înspre o viață sănătoasă. Ca atare, da. și în același timp nu doar educația pentru sănătate, ci și acordarea acestui ajutor pentru elevii aflați în vulnerabilitate, în situația de vulnerabilitate materială, este un fapt îmbucurător. Ca atare, UDMR susține această inițiativă legislativă. Vă mulțumesc pentru atenție. "
    },
    "96": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 149869,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 150856,
        "text": " Mulțumesc și eu. Nu mai sunt intervenții. Legea merge la votul final  inițiativa merge la votul final. * La punctul 9 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.16/2022 pentru modificarea şi completarea Legii nr.227/2015 privind Codul fiscal, abrogarea unor acte normative şi alte măsuri financiar-fiscale.  Raportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente admise și respinse, a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți  minimum 35 de voturi. Senatul este prima Cameră sesizată. Încep dezbaterile. Vă rog, domnule Poteraș, microfonul 2. Vă atrag atenția încă o dată are voie un singur reprezentant din partea fiecărei formațiuni politice. "
    },
    "97": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 150856,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 152593,
        "text": " Mulțumesc, domnule președinte de ședință. Timp de doi ani, de la preluarea mandatului, ni s-a repetat că nu vor crește taxele și impozitele. Nu numai că s-a întâmplat acest lucru și taxele și impozitele cresc, dar modul în care s-a întâmplat este regretabil. A apărut o ordonanță de urgență fără consultări cu mediul de afaceri, cu societatea civilă, cu  toți actorii implicați, peste noapte, și s-a aplicat. Iar apoi, când a ajuns la dezbateri în Parlament, s-au depus foarte multe amendamente de către opoziție, dar și de către parlamentari din coaliția de guvernare, semn că ordonanța are, evident, probleme. Nu este de mirare, în aceste condiții, că investitorii, marii investitori, ne ocolesc, pentru că nu beneficiază de predictibilitate în ceea ce privește politica fiscală a României. O schimbăm de la an la an, după cum dictează interesul sau contextul la momentul respectiv. Acum, legat de măsuri, s-a propus creșterea taxării muncii, creșterea taxelor pe proprietăți rezidențiale, cresc, de asemenea. crește, de asemenea, taxarea chiriilor. S-a mers până într-acolo încât chiar și. s-a instituit impozit pe profitul, pe dividendele pe care le primesc fondurile de pensii private  Pilonul II. Ăsta este un impozit direct pe activul net al persoanelor fizice care contribuie la aceste fonduri de pensii. Vrem să îmbunătățim situația pensionarilor și, fix acolo unde îi doare cel mai tare, venim și punem un impozit. Și toate acestea se întâmplă în contextul în care ne așteaptă iarna cu cele mai mari facturi la energie de până acum și cu o inflație record. Eu atât am avut de spus. Este regretabil că ne aflăm în acest punct. Mulțumesc. "
    },
    "98": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 152593,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 152703,
        "text": " Mulțumesc și eu. Doamna Rodica Boancă. Doamna senator, vă rog. A, domnul Oprea, da. "
    },
    "99": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 152703,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 155043,
        "text": " Vă mulțumesc, domnule președinte de ședință. În primul rând, vreau să. Nu știu cum să așez astea ca să stea bine. Vreau să vă vorbesc doar un minut despre modul absolut jignitor la adresa cetățenilor acestei țări, în care s-a votat această lege în Comisia de muncă, la care, întâmplător, am asistat. În primul rând, amendamentele nu au fost citite înainte de a fi votate, deși colegii din opoziție au solicitat acest lucru în nenumărate rânduri. Peste 40 de amendamente la muncă, în jur de 100 la buget. A rămas ce a rămas creșterea taxelor, impozitelor, sufocarea micilor întreprinzători, sufocarea sistemului HoReCa, a ce a mai rămas din el, și sleirea de puteri a minimei economii ce mai există în România în momentul de față. Dincolo de procedura și de felul în care s-a lucrat, repet, haotic, dar un haos regizat, organizat, pentru a nu putea fi reperate ușor elementele ce țineau de impozitările masive, creșterile masive de taxe și impozite, AUR respinge orice tentativă de majorare a taxelor și impozitelor pentru români.  Din acest motiv, vom vota împotriva acestui simulacru de ordonanță, în care se vede încă o dată faptul că Parlamentul României, forul superior Guvernului, este astăzi o anexă a domnului Ciucă, domnul cu jocurile electronice. AUR nu este de acord cu majorarea sub nicio formă a impozitelor locale începând de anul viitor și nu este de acord până când salariul minim nu va acoperi coșul zilnic, abia atunci putem discuta despre taxe europene, când salariile românilor vor fi la nivel european. Ceea ce s-a întâmplat ieri a reprezentat un nou episod al politicii de sărăcire a românilor. Astăzi, dragi colegi, veți vota pentru ca oamenii, care vă votează și vă oferă încrederea dumnealor, să fie săraci, muritori de foame, să-și abandoneze locuințele, să nu-și poată plăti ratele, facturile. Unde vor ajunge acești bani? În bugetul plafonării și în alte buzunare. Să mai spun în încheiere faptul că mulți dintre distinșii noștri colegi declară public, într-un mod sfidător, că nu știu cât plătesc pe aceste daraveli. Să știți că noi, românii de rând, știm cât plătim pe taxe, impozite și știm cât de săraci suntem când, în primăvară, deșertăm coșul cu ce am strâns peste an ca să-i îmbogățim pe unii ce nu ne poartă de grijă.  "
    },
    "100": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 155043,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 155096,
        "text": " Pe procedură, doamna Șoșoacă. "
    },
    "101": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 155096,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 155872,
        "text": " Mulțumesc. Având în vedere cele menționate de către colega mea, Rodica Boancă, eu vă solicit ca această lege de aprobare a OUG-ului să fie retrimisă la comisie, unde să se realizeze un control real. Și, mai mult decât atât, nici nu cred că poate să existe o astfel de ordonanță din cauza Constituției României, art.47  dreptul la un trai decent. Această ordonanță de urgență încalcă art.47 din Constituția României „Statul este obligat să ia măsuri de dezvoltare economică și de protecție socială, de natură să asigure cetățenilor un nivel de trai decent”. În acest context, cred că Guvernul României și-a depășit deja atribuțiile, iar noi nu putem să ne exprimăm votul pe ceva anticonstituțional, din fașă. Vă mulțumesc frumos. "
    },
    "102": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 155872,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 155997,
        "text": " S-a votat deja, referitor la punctul 9, nu putem să ne întoarcem la vot. Domnule Radu Oprea, vă rog. "
    },
    "103": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 155997,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 158641,
        "text": " Mulțumesc, domnule președinte de ședință.  Nu-mi place ipocrizia. Nu-mi place și am toleranță zero pentru ea și nu înțeleg discursurile populiste unde ne rupem cămașa de pe noi, fără a veni cu nicio soluție. Zero soluții. Erau mai devreme niște colegi care vorbeau despre „Vai, cât de mult cresc taxele și impozitele”, uitând să spună că ei sunt aceia care au introdus în Planul Național de Redresare și Reziliență jaloane care sunt obligatorii pentru toți. Parte din aceste jaloane se regăsesc în această ordonanță. Dacă nu le știți, vi le pot spune unul câte unul, dar nu-i cazul să facem de la tribuna Parlamentului citirea Planului Național de Redresare și Reziliență. Pentru că se vorbea despre taxe locale, da. Este în Planul Național de Redresare și Reziliență jalon, care spune că acestea trebuie să fie în concordanță cu valoarea de piață. Citiți-l! Da, sunt jaloanele referitoare la micșorarea impozitelor pe care le plăteau întreprinderilor mici și mijlocii. Și v-aduc aminte că aceste impozite au fost introduse de către Partidul Social Democrat, care n-a fost întrebat atunci când s-a introdus Planul Național de Redresare și Reziliență și aceste jaloane. Împreună cu colegii din coaliție, împreună cu membrii Comisiei de buget, finanțe și Comisiei de muncă, împreună cu reprezentanții Guvernului cred că s-a găsit în acest moment cea mai bună soluție pentru sprijinirea întreprinderilor mici și mijlocii, prin acea etapizare care este prevăzută ca reformă în Planul Național de Redresare și Reziliență. De aceea vă spun, dragi colegi, atunci când veniți și vorbiți despre aceste lucruri, unii dintre voi, fără să le înțelegeți, uitați-vă întâi la deciziile pe care le-ați susținut înainte și apoi să vă mirați care sunt consecințele lor astăzi. Eu cred că în acest moment coaliția de guvernare a reușit să vină cu o ordonanță echilibrată care reușește să facă suportabilă, în această perioadă dificilă, atât pentru economie, cât și pentru cetățenii noștri, perioada care urmează. Și, da, pentru că vorbeați despre plafonare, este extrem de necesară și v-aduc aminte o singură chestiune spusă de către Banca Națională a României, că, dacă n-ar fi existat această plafonare, inflația ar fi fost mai mare cu șase puncte procentuale. Cred că vă imaginați ce ar fi însemnat acest lucru pentru bugetele cetățenilor din România. Și dacă aveți argumente, vă aștept oricând să vorbim oricât de mult doriți dumneavoastră, cu Planul Național de Redresare și Reziliență în față. Vă mulțumesc. Noi vom vota această ordonanță de urgență.  "
    },
    "104": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 158641,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 158782,
        "text": " Mulțumesc. Mai există la. de la USR, domnul. Vă rog, cine dorește de la USR? Doamna Anca Dragu, vă rog.  "
    },
    "105": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 158782,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 164846,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Ieri am dezbătut aproape 3 ore în Comisia pentru buget acest OG nr.16 care, într-adevăr, crește o serie de taxe și impozite. Am depus câteva amendamente, care au fost respinse, din păcate, motiv pentru care nu vom vota L483, pentru că nu au fost îndreptate erorile din OG nr.16. Vreau să precizez că la dezbateri nu a fost prezent Ministerul Finanțelor. La o lege atât de importantă ne-am fi așteptat să fie prezent ministrul însuși, pur și simplu în semn de respect față de cetățenii acestei țări care plătesc taxe și impozite. Aș vrea să vă spun câteva dintre modificările pe care le-am propus, amendamentele propuse și respinse de comisie. Unul foarte important se referă la contractele part-time. Conform OG nr.16, începând din luna august, deci fără niciun fel de predictibilitate, angajatorii plătesc contribuții sociale corespunzător unui salariu întreg, nu celui realizat, în cazul în care există un contract de muncă pe o perioadă mai mică de 2 ore. Ministerul susține că această măsură produce efecte pozitive. Am văzut niște calcule generale. Am cerut datele care stau în spatele acelor cifre, dar nu am primit niciun fel de informații suplimentare de la Ministerul Finanțelor. O astfel de măsură a mai fost introdusă de PSD și în 2018 și apoi eliminată când guvernarea PSD s-a încheiat. Datele de atunci arătau că această măsură a produs efecte negative. Datele ITM arată astăzi că numărul persoanelor care lucrează la negru în luna septembrie, deci după introducerea acestui articol prin OG nr.16 din 15 iulie 2022, deci numărul persoanelor care lucrează la negru a crescut în luna septembrie sunt datele oficiale de la ITM. Din păcate, insist, nici Ministerul Finanțelor și nici Ministerul Muncii nu ne-au pus la dispoziție date. Deci, amendamentul prin care am solicitat această eliminare, eliminarea acestei prevederi, a fost, desigur, respins în Comisia pentru buget. De asemenea, fără niciun fel de studiu de impact și fără consultări, Guvernul a înțeles să modifice Codul fiscal, limitând sumele care pot fi acordate de către angajatori în condiții favorabile de impozitare. Suntem una dintre țările cu cele mai mici venituri plătite pensionarilor și cu un sistem de sănătate public care cu greu face față nevoilor cetățenilor. De la 1 ianuarie 2023, urmare a acestei ordonanțe, ar urma să fie neimpozabile, doar în limita a 33% din salariul de bază, sumele de natura contribuțiilor la pensii facultative, prime de asigurare voluntară de sănătate, precum și servicii medicale furnizate sub formă de abonament, suportate de angajatori pentru propriii angajați.  Această modificare vine în ciuda numeroaselor inițiative legislative depuse în Parlament, prin care se încearcă dezvoltarea sectorului privat de sănătate, tocmai ca o soluție pentru a îmbunătăți serviciile de sănătate din România. În privința salariaților din domeniul construcției, industriei alimentare și agriculturii, Guvernul a venit cu altă trăsnaie în OG nr.16 și a adus o modificare prin care îi lipsește pe acești angajați de predictibilitatea veniturilor. Astfel, în lunile în care angajatorii nu îndeplinesc condițiile pentru a putea acorda facilități fiscale, salariații din aceste industrii vor pleca acasă cu salarii nete mai mici cu 20% decât în lunile în care beneficiază de facilități. Este inacceptabil pentru un om să plece acasă fără o cincime din salariul său, din motive care nu depind de el. Le spuneam ieri colegilor în Comisia de buget că am făcut un calcul la un salariu brut de 5 000 de lei, dacă se aplică sistemul favorabil de impozitare, angajatul va încasa la sfârșitul lunii 4 000 de lei, dacă nu, va încasa numai 3 000 de lei. Deci este o diferență de 1 000 de lei la un salariu brut de 5 000 de lei. Am cerut ca acordarea facilităților să se facă predictibil și în favoarea salariaților, ținând cont de îndeplinirea condițiilor din anul anterior, practic, să se schimbe baza de raportare la anul anterior, nu luna precedentă sau lunile cumulate. Amendamentul a fost respins. Nu în ultimul rând, extragerea consultanței și a managementului din multitudinea profesiilor liberale reglementate și exceptarea lor de la regimul fiscal al microîntreprinderilor este total nefundamentată și profund discriminatorie. OG nr.16/2022 nu cuprinde nicio definire clară a veniturilor din consultanță și management și nici măcar o trimitere clară la codurile CAEN, pe care acest articol le vizează. Acest fapt face extrem de dificilă încadrarea în practică a unei game largi de servicii din cele exceptate. Amendamentul, desigur, a fost respins, din păcate. Comisia pentru buget, finanțe, activitate bancară și piață de capital a respins toate aceste amendamente despre care v-am vorbit. Reprezentanții coaliției de guvernare au dat din nou dovadă că nu înțeleg realitățile cu care se confruntă economia românească și nu le pasă de angajatori și nici de angajați. Mai mult, s-a votat creșterea din pix cu 50% a impozitelor pe proprietate, începând cu anul 2023. Românii vor plăti mai mult  2,8 miliarde de lei pe impozite pe proprietate, conform cifrelor furnizate de Ministerul Finanțelor, ceea ce, cumva, contravine eforturilor colegilor din PSD, de ieri, care ne spuneau că nu va fi niciun impact, ba chiar unele impozite vor scădea pe proprietate. Păi, și atunci cum calculează Ministerul Finanțelor cele 2,8 miliarde de lei impact pozitiv pe venituri? S-a mai spus că este legat de PNRR și ne-a recomandat domnul lider PSD, Radu Oprea, să-l citim. L-am citit, mulțumim frumos. În PNRR scrie, nicidecum că impozitele pe proprietate vor crește  din pix cu 50% în 2023, în PNRR scrie că impozitele pe proprietate se vor raporta la valoarea de piață după un model. Astăzi, înainte de plen, am avut o discuție cu Banca Mondială, colegii din aceste comisii au fost prezenți, prin care s-a discutat un calendar de elaborare a unui model care să conducă la o asemenea impozitare. "
    },
    "106": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 164846,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 164906,
        "text": " Vă rog să sintetizați, doamna Dragu. "
    },
    "107": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 164906,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 165502,
        "text": " Pe scurt, oferta Guvernului pentru români este una impresionantă de-a dreptul, prețuri mai mari la energie, alimente, bunuri și servicii, rate mai mari la credite, impozite mai mari. Am văzut astăzi cifrele pe inflație  15,9%. Salariul mediu net, și brut, a scăzut în luna august. Am văzut, de asemenea, că prețurile la alimente au crescut cu 19%, ba chiar la cele de bază cu peste 30%. În aceste condiții, Guvernul vine cu creșteri de impozite. Noi nu vom vota acest OG, cu siguranță, dăunătoare mediului de faceri și românilor în general. Mulțumesc.  "
    },
    "108": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 165502,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 165572,
        "text": " Mulțumesc. Are cuvântul domnul senator Neagu. "
    },
    "109": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 165572,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 173162,
        "text": " Mulțumesc, domnule președinte de ședință. Încercam să iau cuvântul ceva mai repede, dar nu în sensul a încerca să concluzionez eu, înțelegând că sunt ultimul vorbitor, dar aș vrea să vă supun atenției câteva lucruri extrem de simple, analitice, poate mai puțin politice, cu încărcătură politică, cu evidența discursurilor politice, dar cu care ne confruntăm indiferent de pe ce parte a baricadei ne-am afla. Adică să nu majorăm cu nimic taxe și impozite locale, să nu luăm sau să luăm și mai puțin pe impozitele pe muncă, să diminuăm impozitele pe muncă, să creăm facilități sectoriale largi, încât să interpretăm egal și echidistant, nu doar anumite industrii, ci toate industriile, să mărim salariul minim pe economie cât se poate de mult și dacă se poate să nu intre în sarcina antreprenorului, să mărim și pensiile, să alocăm bugete sustenabile și, mai sustenabile, sănătății, să alocăm bugete sustenabile și, mai sustenabile, învățământului, să asigurăm mai mult decât un trai decent tuturor cetățenilor României. Să avem instituții flexibile, echilibrate, profesioniste, instituții ale statului român, să avem în continuare certitudinea asupra siguranței noastre naționale și a fiecărui individ din această națiune.  E ideal. Și eu sper că se va ajunge într-o etapă viitoare spre a lua cât mai mult din acest ideal și asta este și convingerea Partidului Național Liberal. Nu abandonăm dorința de a ajunge la ideal. Dar avem, din păcate. Și ne confruntăm cu realități. Și realitățile de astăzi sunt ca urmare a unor erori, care sunt făcute ceva mai în urmă dintr-un trecut și unde poate, nu poate, ci cu siguranță, cele mai multe din formațiunile politice astăzi care au discutat pe această ordonanță au contribuții. Dar avem și probleme conjuncturale, geostrategice, geopolitice, de altă natură, pe care dumneavoastră, ca un corp de elită și reprezentanți ai cetățenilor români, le cunoașteți și unde nu atât de mult a influențat cât de mult ne-am dori noi să fim în vecinătatea Ucrainei și a Rusiei. Sau cât de mult sau nu, am reușit, în decurs de 30 de ani să facem o politică coerentă și să avem energie suficientă încât să nu stăm într-un joc întâmplător sau neîntâmplător asupra unor cotații energetice mondiale chiar dacă pe economie de piață eram acolo. Deci, sunt constrângeri la care va trebui să acceptăm că e nevoie să le facem. De ce? Pentru că România trebuie să funcționeze în ansamblu mai departe, pentru că trebuie să asigurăm ceea ce e de compensat pentru populație și întreprinderi, datorat consumurilor energetice crescute și costului mare de energie, pentru că ne așteaptă un an, cu siguranță, destul de complicat, pentru că suntem, azi-mâine, în noiembrie și avem nevoie și de un buget de stat. Și pentru că avem, într-adevăr, pe o axă 8 cu reformă fiscală semnată pe Planul Național de Redresare și Reziliență, unde se discută și acest cadru nou de schimbare a paradigmei de impozitare să trecem de la o impozitare pe suprafață, clădire, pe o impozitare pe grilă. Și, revenim la acest subiect. În spațiul public, și foarte mulți dintre vorbitori susțin majorarea cu 50%, pentru că undeva în explicațiile date de inițiator, Ministerul de Finanțe spunea, posibil, valoare maximă 50%, dacă ne uităm doar în ultima parte a grilei, a motivației, luăm 50%. Dacă citim atent și folosim cu atenție textul modificat cu grila acceptată de către coaliție și votată ieri în Comisia de buget, finanțe vom vedea că baza de impunere a valorii impozabile nu s-a schimbat. Deci, avem o bază flexibilă care poate permite unităților teritorial-administrative aplicarea acelor coeficienți în raport cu ce este acolo, cu ce posibilități au fiecare în parte. Pentru că eu exclud ca în zone sărăcite, în zone cu probleme, consiliile locale, indiferent cine le-ar conduce, să meargă într-o valoare maximală a cotei de calcul, a bazei de calcul pe valoarea impozabilă. Deci, cu siguranță lucrurile vor fi un pic diferite față de ceea ce prea mult s-a anunțat ca și risc de creștere. Eu am făcut câteva consultări în zona mari orașe, orașe, chiar și anumite comune, lucrurile sunt puțin altfel sau chiar diferite. Am primit, să știți pentru dumneavoastră, pentru toți colegii, comisia de raport, Comisia de buget, finanțe și muncă au făcut toate diligențele pentru a primi punctele de vedere  asociațiilor mari pe această temă. Asociația Municipiilor a răspuns pozitiv. E adevărat, cu modificare nu pe grilă, ci pe textul amendamentului, care este o chestiune strict tehnică. Asociația Orașelor din România nu a văzut neapărat pericolul, așa cum este sugerat uneori, în spațiul public de majorare și nici Asociația Comunelor. Ca urmare, bineînțeles, orice cadru legislativ, bine s-a spus, poate fi îmbunătățit. Noi suntem primă Cameră sesizată, va ajunge la Camera Deputaților și dacă e loc de înțelegere pentru amendamentele respinse de Comisia de buget, finanțe să știți că ne-am bucura. Nu a fost ușor pentru mare parte dintre noi, colegii liberali, să acceptăm a renunța la anumite chestiuni care ne definitivează și fac parte din politicile noastre și nu vom renunța. Este o chestiune strictă de interpretare pe moment. Datele pe care le avem de la Ministerul de Finanțe și pe care le-ați avut, toți colegii din Comisia de buget, finanțe pe acest cadru al ordonanței, indicau o posibilă pierdere în exercițiu bugetar a 1,9 miliarde de euro în raport impozităm la venitul realizat sau impozităm la venitul minim și infracțiunile sub 8 ore. E și un lucru bun al ordonanței, pentru că permite pensionarilor, tinerilor, absolvenți de studii universitare și nu numai, să beneficieze de scutirea acestei chestiuni. Deci, să intre în practica normei parțiale sau a persoanelor cu dizabilități. Ca să nu spunem că e greu de crezut că putem însuma neapărat din contracte part-time tot câte 2 plus 2, plus 2, plus 2, foarte multe alte ore încât să depășim din part-time o normă întreagă de lucru. Așteptăm și noi datele cu interes. Recunosc, am fost un susținător și abandonez cu greu această idee, pentru că e bine să avem rațiunea și să luăm impozite pe venitul realizat și nu cum cineva, undeva, cândva, înțelege că ar fi mai bine pentru bugetul centralizat. Dar, pot fi și rațiuni care depășesc, la un moment dat, un nivel de accept și face parte din ceea ce se numesc compromisuri mai mici într-un act de guvernare, pe care sunt convins că și colegii noștri, USR, chiar dacă a existat un moment în care relația a fost extrem de tensionată, le pot înțelege, nu neapărat ca narațiune politică, ci ca un lucru de evidență. Pe cale de consecință, vă spun că ne așteptăm ca această clarificare care vine să armonizeze, într-un fel, Codul fiscal cu cerințele angajate de România pe Planul Național de Redresare și Reziliență pentru anul 2026, să fie de bun augur și lucrurile să nu scape de sub control din punct de vedere al deficitelor, categoric, suficient de excesive în acest moment. Afirm și confirm și eu cele spuse de doamna senator Dragu și domnul senator Oprea. Este un punct intermediar al acestei grile. Banca Mondială, cu experții, se află într-un studiu pe această temă. Vom primi, noi am discutat astăzi, o primă întâlnire. Vom primi recomandări și modul de abordare și  vom decide, pe cale de consecință, când? Atunci când și textul ordonanței spune că se va aplica  1 ianuarie 2026  din punct de vedere al grilei notariale. Mulțumesc mult de tot. Grupul PNL susține Proiectul de lege nr.483 de aprobare a Ordonanței nr.16. "
    },
    "110": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 173162,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 173331,
        "text": " Mulțumesc și eu. Doamna Șoșoacă, pe procedură dacă doriți. Probabil sunteți supărată că domnul Neagu a vorbit mai mult decât dumneavoastră, nu? "
    },
    "111": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 173331,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 173414,
        "text": " Asta voiam să spun. A vorbit mai mult ca mine. "
    },
    "112": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 173414,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 173468,
        "text": " În sfârșit, ați fost depășită. "
    },
    "113": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 173468,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 173548,
        "text": " Diferența este că nu a spus nimic.  "
    },
    "114": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 173548,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 174869,
        "text": " Bun. Nu mai sunt alte luări de cuvânt. Am înțeles, doamna Șoșoacă. Pe procedură. Să nu vă mai permiteți să vorbiți mai mult decât doamna Șoșoacă în Parlamentul României. Vă rog. Nu mai sunt alte intervenții. Inițiativa legislativă rămâne la vot final. * La punctul 10 al ordinii de zi avem, Proiectul de lege pentru aprobarea Ordonanţei de urgență a Guvernului nr.124/2022 pentru modificarea Ordonanţei de urgență a Guvernului nr.105/2022 privind aprobarea continuării Programului-pilot de acordare a unui suport alimentar pentru preșcolarii și elevii din 300 de unități de învățământ preuniversitar de stat, precum și pentru modificarea art.97 din Legea nr.196/2016 privind venitul minim de incluziune.  Raportul comun al Comisiei pentru învățământ și Comisiei pentru agricultură, industrie alimentară și dezvoltare rurală este de admitere, cu amendamente admise și respinse, a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35 de voturi.  Senatul este prima Cameră sesizată. Încep dezbaterile. Doamna Șoșoacă. Îl depășiți pe domnul Neagu, da? Nu? După aceea vă dau și dumneavoastră. Vă cronometrez de data asta. "
    },
    "115": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 174869,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 174961,
        "text": " Mulțumesc frumos. Hai că ați început să fiți simpatici. "
    },
    "116": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 174961,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 175009,
        "text": " Credeam că sunt de mult. "
    },
    "117": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 175009,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 178237,
        "text": " Nu. De dânsul vorbeam, de colegul meu de avocatură. Da, din păcate, știți cum e. Umorul este apanajul omului inteligent, dar ceea ce se întâmplă aici nu ar trebui să ne facă să râdem. Este din nou un proiect în care discutăm despre discriminare. Știu că nu vă place ce vă spun, dar este un proiect pentru 300 de instituții de învățământ. Iar avem diferențe. Ce se întâmplă cu celelalte câteva mii de instituții de învățământ unde copiii nu au parte de acest proiect? Cum faceți diferențierile? Unii mănâncă, alții nu mănâncă, unii sunt ajutați, alții nu sunt ajutați? Am ascultat. Deci, eu, din punctul meu de vedere, această inițiativă este în strânsă legătură cu anterioara, care a suscitat atâtea discursuri. Vă întreb altceva. Spuneți de PNRR, spuneți că nu avem bani. S-a gândit cineva vreodată să ceară Germaniei datoriile pe care le are față de România? Astăzi v-am prezentat o declarație politică, cu dovezi pe care le-a prezentat un mare economist român, Radu Golban, care a trăit și studiat în Germania, Elveția și România și care a menționat că nu se discută despre datoriile de război la care am renunțat prin Tratatul de la Paris, ci discutăm despre relații economice. Și vă rog frumos să aveți în vedere că a existat o uniune de clearing până în 1944, în 1936 România a aderat la aceasta și care este. Veți găsi toate actele la Banca Reglementelor Internaționale cu sediul la Basel. Având în vedere toate dovezile incontestabile pe care le-a depus acest economist, care se regăsesc inclusiv într-un raport al Academiei Române, demersuri au fost făcute, inclusiv de Nicolae Ceaușescu, demersuri au fost făcute și pe timpul celui care este acum, al cărui nume nu poate fi pronunțat, Ion Antonescu.  Problema este că nimeni în acest moment nu solicită această datorie, care, atenție, se menționează la un moment dat în Tratatul de la Paris că am fi renunțat la ea. Nu! S-au renunțat la cele de război. Art.28 din Tratatul de pace de la Paris menționează „ cu excepția celor care rezultă din contracte și alte obligații anterioare datei de 1 septembrie 1939, precum și din drepturi dobândite înainte de aceeași dată”. În timp ce Banca Națională a României a declarat că nu deține dovezi, deși a acceptat, la un moment dat, într-o conferință, că 25% din aceste drepturi ar fi recunoscute că ar exista, Bundestagul German confirmă în răspunsul oficial că există, într-adevăr, un sold în favoarea României, de  atenție!  1,126 miliarde mărci imperiale care ar avea acum o valoare de 99 de miliarde de euro, puțin mai mult decât jumătatea datoriilor României. În acest context, vreau să vă spun că această problemă a fost discutată inclusiv în Parlamentul German, însă nu au niciun interes să înceapă aceste demersuri. Interesul este al nostru, pentru că nu vor să recunoască că, la un moment dat, în istorie au fost ajutați de către o altă țară mai slabă, precum România. Nu am ajunge aici la majorarea impozitelor, la bătaia de joc asupra poporului român, la încălcarea art.47 din Constituție, dacă ne-am recupera datoriile istorice pe care le are Germania față de România. 99 de miliarde de euro. Vă mulțumesc. "
    },
    "118": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 178237,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 178384,
        "text": " Mulțumim. Doriți să luați cuvântul la. Pe procedură? Da? Vă rog. După aceea doamna Dragu și doamna Boancă. V-am reținut. "
    },
    "119": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 178384,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 178579,
        "text": " Vreau să-i spun Dianei Șoșoacă că a uitat să vorbească despre creanța pe care o avem față de Moscova, dar probabil că nu era în program. Mulțumesc.  "
    },
    "120": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 178579,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 178669,
        "text": " Domnule Fenechiu, n-o provocați că după aia nu mai plecăm de aici. "
    },
    "121": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 178669,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 178745,
        "text": " Vreau și eu drept la replică. "
    },
    "122": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 178745,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 178857,
        "text": " Aveți dreptul la replică, da?  Eu v-am zis să n-o provocați că o cunosc, nu. "
    },
    "123": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 178857,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 179849,
        "text": " ¡No me provocas, por favor! Domnule Fenechiu, v-am pronunțat numele ca să aveți și dumneavoastră drept la replică, așa nu mai plecăm până diseară și în sfârșit o să vă exercitați mandatul așa cum trebuie. Că știți? Cam lipsiți cam mult. E mișto prin Dubai, prin Bali, pe unde vă plătește statul român toate aceste excursii, în timp ce. Da, poate ar trebui să aduceți și tezaurul de la Moscova. Știți că Putin, la un moment dat, a spus că ne dă o parte din tezaur și domnul Isărescu, precum și președintele lui, au spus că nu sunt de acord? Sunt chestiuni istorice, vorbiți cu istoricii. Le găsiți la Banca Națională a României. De ce nu inițiem, într-adevăr, niște demersuri să ne recuperăm și de la ruși, și de la germani, și de la francezi. Apropo, cu Austria cum stăm? Ne mai vindem țara, pădurile și petrolul? Că am înțeles acum că Austria vinde OMV-ul vinde absolut tot către niște arabi. Vindem tot și mărim impozitele. Asta este problemă. "
    },
    "124": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 179849,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 179915,
        "text": " Mulțumesc. Mulțumesc mult, doamna Șoșoacă. "
    },
    "125": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 179915,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 180068,
        "text": " Ajungi la guvernare degeaba, că nu o faci. Lasă putinismele că nu avem legătură cu ele. Noi nu avem bani în România. "
    },
    "126": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 180068,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 180328,
        "text": " Bun. Eu vă propun, domnule Fenechiu, să vă vedeți după program să lămuriți lucrurile. Mediez eu întâlnirea. Vă rog. Deci, avem pe doamna Anca Dragu. Vedeți că un singur coleg de la un grup parlamentar poate să vorbească, da? Vă rog. "
    },
    "127": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 180328,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 182355,
        "text": " Mulțumesc, domnule președinte. Eu voi vorbi despre programul „Masa caldă”. Programul „Masa caldă” a început prin OG nr.72/2016. Am contribuit direct la acest program alături de 2 colegi senatori aflați astăzi în Senatul României. A început ca un program-pilot, în ideea în care o dată ce va fi pilotat un an de zile va fi extins către toate școlile din România, într-un termen de 3-4 ani, estimam la acel moment. Am găsit și bani pentru program, și pentru primul an de pilot, dar și pentru anii următori ne uitasem în strategia fiscal-bugetară pe termen mediu.  Câțiva ani mai târziu, din păcate, programul a rămas tot pilot, îl pilotăm de vreo 6 ani, iar copiii din România nu au acces la condiții normale de școală. Am depus două amendamente la acest OUG, un amendament. Prin primul amendament am cerut ca programul să devină unul permanent, să eliminăm acest concept de pilot, al doilea amendament a fost un angajament ca numărul de școli incluse în acest program, cel puțin, să se dubleze anual. Prin acest ritm de dublare anuală ar fi însemnat că toate școlile din România și toți elevii din România au acces la condiții normale de școală în circa 7 ani. Este o victorie parțială în Senat, în sensul în care programul rămâne tot pilot, din păcate, iar extinderea școlilor se va face cu numai 25% în fiecare an. O asemenea extindere va însemna că toate școlile din România și toți elevii din România vor intra în program în minim 15 ani. Este foarte puțin și fac apel la dumneavoastră să fiți mai ambițioși și să venim cu un angajament mai ferm, pentru ca într-un termen de câțiva ani să dăm șansa tuturor elevilor din România să aibă condiții normale de școală. Noi vom vota acest OUG chiar dacă, spuneam, este o victorie parțială, dar măcar să se implementeze așa, și în bugetul următor să găsim loc pentru o finanțare mai generoasă, pentru că România educată nu poate fi România flămândă. Mulțumesc.  "
    },
    "128": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 182355,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 182426,
        "text": " Mulțumesc și eu. Doamna senator Rodica Boancă. "
    },
    "129": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 182426,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 184180,
        "text": " Pentru a avea o Românie educată este nevoie de câteva lucruri elementare. „Masa caldă” este unul dintre aceste elemente cheie. De ce? Pentru că rata abandonului școlar din cauza sărăciei a depășit cu mult normele Uniunii Europene, în jur de un milion de copii din România nu ajung la școală, fie pentru că nu au cu ce se îmbrăca, și automat nu au nici ce mânca. Deci, fie nu au cu ce să se îmbrace, fie nu au ce să mănânce. „Masa caldă” este însă mai mult decât un suport pentru a bloca abandonul școlar. Este, dacă vreți, o modalitate de a ne securiza spațiul în care copiii noștri învață, de a le oferi posibilitatea să mănânce sănătos și să nu cumpere din chioșcurile școlare tot felul de alimente nesănătoase, și este o datorie pe care o avem față de ei.  Pe lângă asta, bineînțeles că ar mai fi nevoie de transportul gratuit asumat, plătit de Ministerul Educației, nu pasat de colo-colo, de manuale și auxiliare școlare adaptate pieței muncii și programelor care trebuie schimbate, și de încă vreo 2 lucruri, absolut esențiale. „Școala după școală” este unul dintre ele. Susținem și votăm acest proiect de lege deși nu este transformat încă într-un program național, dar el tinde să devină un program național. Ne bucurăm că vor mai fi adăugate încă 100 de unități școlare anul acesta, regretăm faptul că durează atât de mult până când el va fi, în esență, intrat în vigoare, pentru că vor dura achizițiile și probabil că vor mai trece câteva luni. Dar, încă o dată vreau să punctez că asemenea programe trebuie să devină naționale și de importanță națională, pentru că în cazul educației chiar nu ar trebui să avem culoare politică atunci când vine vorba despre copiii noștri. Vă mulțumesc. "
    },
    "130": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 184180,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 188647,
        "text": " Mulțumesc și eu. Nu mai sunt intervenții. Văd că se dorea de la USR încă o intervenție, dar nu mai avem cum, conform regulamentului. Nu, online, online, se dorea o intervenție. Nemaifiind intervenții, inițiativa merge la vot final. * Continuăm lucrările și trecem la exprimarea votului final asupra inițiativelor legislative. Potrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul în întregime și inițiativa legislativă. De asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic hibrid. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație sau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În situația în care, din eroare, senatorul prezent în sala de plen exercită același vot prin modalități diferite de exprimare, în mod automat se va înregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului din sala de plen  cardul de vot. Având în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot electronic hibrid, urmează să derulăm un vot test. Vă rog să introduceți cardurile de vot în console sau să accesați aplicația de vot. Vă reamintesc că aveți la dispoziție 30 de secunde pentru exercitarea votului.  Vă rog să votați. Test vot. Au votat 101 colegi. Trecem la vot pentru fiecare proiect. Și avem, Propunerea legislativă pentru completarea Legii nr.53/2003  Codul muncii.  Urmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise și a proiectului de lege privind aprobarea ordonanței, astfel cum se propune a fi modificat prin amendamentele din raport. Proiectul de lege face parte din categoria legilor ordinare. Vă rog să votați. Prezenți 105, pentru  67, împotrivă  37, abțineri  una. Proiectul de lege privind aprobarea ordonanței a fost adoptat. "
    },
    "131": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 188647,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 188714,
        "text": " Explicarea votului. "
    },
    "132": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 188714,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 188775,
        "text": " Explicarea votului. Domnul Mircescu. "
    },
    "133": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 188775,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 189498,
        "text": " USR a votat împotriva măririi taxelor. Am votat împotriva aberației ca, atunci când muncești 2 ore, să plătești taxe pentru 8 ore. Această ordonanță arată ce înseamnă PSD la guvernare, pentru că, din păcate, PNL a ajuns o anexă PSD, care se bucură când aberația are și excepții, cum ar fi studenții. PSD la guvernare înseamnă sărăcie, înseamnă prețuri mari, înseamnă taxe mari. În același timp, pentru aparatul de partid înseamnă pensii speciale, înseamnă salarii mărite, într-un cuvânt, îmbuibare.  Asta este actuala coaliție și cu asta ne vom confrunta de acum înainte, iar românii trebuie să se aștepte în continuare la inflație, la prețuri mari și la sărăcie.  "
    },
    "134": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 189498,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 189573,
        "text": " Domnul Radu Oprea. Vă rog. Domnul Fenechiu, după. "
    },
    "135": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 189573,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 190412,
        "text": " Mulțumesc, domnule președinte. Îmi pare rău că n-ați înțeles nimic, ca de fiecare dată. Plecați de la o supoziție greșită, falsă și arată unde vrea să ducă sau să țină USR-ul pe români. Plecați de la premisa că cel care este plătit part-time trebuie să fie plătit pe salariul minim pe economie. De ce e așa? De ce vă imaginați acest lucru? De ce nu poate să fie un salariu mai mare, care, implicit, vă duce în zona unde nu este ceea ce spuneți dumneavoastră? Deci, eu cred că ceea ce-și propune PSD și ce-și propune actuala coaliție de guvernare, aceea de a mări salariul minim pe economie, aceea de a mări veniturile românilor este singura soluție corectă față de români. Și spun încă o dată că cea mai bună măsură de protecție socială este locul de muncă bine plătit. Vă mulțumesc. "
    },
    "136": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 190412,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 190505,
        "text": " Mulțumesc. Domnul Fenechiu, după care domnul senator Claudiu Târziu. "
    },
    "137": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 190505,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 193007,
        "text": " Mulțumesc, domnule președinte. Partidul Național Liberal a votat pentru ordonanță și pentru amendamentele care au adus un spor de reglementare la această ordonanță, în mod cât se poate de conștient. Senatorii Partidului Național Liberal, spre deosebire de cei care, într-o manieră total neelegantă, încearcă să ne jignească și să ne transforme în anexe ale nu știu cui  pentru că probabil că altceva n-au ce spune și asta este o chestie care le place,  știu foarte clar că, în momentul în care plafoanele la care pot fi stabilite impozitele au crescut cu 50% nu înseamnă că cresc impozitele și taxele locale, înseamnă că consiliile locale pot să decidă, în raport cu deciziile pe care le au în organele lor statutare, în raport cu nivelul comunei, în raport de prioritățile administrației, să mărească sau să nu mărească. Deci, practic, Parlamentul României nu a mărit nicio taxă locală, cum vor unii să acrediteze ideea asta.  Referitor la part-time, este o discuție lungă și Partidul Național Liberal, întotdeauna, a fost un susținător al impozitării corecte a part-time-ului. Cine lasă la o parte demagogia și studiază reglementarea o să constate că persoanele care lucrează mai multe part-time-uri sunt impozitate normal, dacă part-time-urile ajung la 8 ore, că studenții, pensionarii sunt persoane care beneficiază de facilități, iar motivul pentru care part-time-ul a fost reglementat, așa cum este astăzi, a fost o decizie guvernamentală, asumată de coaliția guvernamentală, pentru ca, printre altele, să combatem evaziunea fiscală care se întâmplă în piața muncii. Adică ne dorim să existe pensii mari, ne dorim să existe salarii mari, dar ne dorim ca oamenii să lucreze în part-time-uri. Devine o problemă națională, ipocrizia ajunge la rang de lege. Cu siguranță, în momentul când lucrurile vor arăta bine în piața muncii, vom face toate corecturile ca să nu mai existe niciun caz particular în care să existe o situație de inechitate. Până una alta, îi rog pe colegii care fac referire la adresa PNL-ului să se abțină s-o facă, pentru că, altminteri, putem și noi face referiri. Bunăoară am putea să solicităm să fim mutați undeva mai în dreapta mea sau să punem un culoar de. sau să punem un gard între băncile Partidului Național Liberal și ale USR-ului, pentru că, altminteri, doamnele noastre s-ar putea simți periclitate de vecinătatea cu USR-ul. Mulțumesc mult. "
    },
    "138": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 193007,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 193091,
        "text": " Mulțumesc și eu. Domnul senator Claudiu Târziu.  "
    },
    "139": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 193091,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 196102,
        "text": " Mulțumesc, domnule președinte de ședință. Asistăm din nou la o bătaie de joc a coaliției de guvernare. Așa cum am arătat deja în timpul dezbaterilor, o bătaie de joc care a avut un punct incandescent în dezbaterile din comisie, acolo unde, efectiv, procedura a fost făcută ferfeniță, iar coaliția și-a făcut mendrele, așa cum știe. O bătaie de joc continuată cu votul dat acestei legi, împotriva românilor, acum. Este o lege care continuă programul coaliției de guvernare de sărăcire a românilor, să ne înțelegem foarte bine. Că dă posibilitatea. Păi, posibilitatea asta de majorare va fi exploatată de unii la maximum. Că dă posibilitatea, iarăși, nu dă posibilitatea, chiar creează obligativitatea impozitării salariilor part-time. Păi, asta este o ticăloșie fără margini, într-o Românie în care este greu să-ți găsești de lucru până și part-time, da? Mă obligi să-mi găsesc part-time în 2-3 locuri de muncă, pentru că altfel mă supraimpozitezi sau îl supraimpozitezi pe angajatorul meu, și astfel îmi interzici să muncesc deci îmi interzici dreptul la existență. Sunt lucruri atât de evidente, încât mi-e și rușine că există colegi care pot să spună că ele nu sunt evidente și că ele înseamnă altceva decât înseamnă.  Închei prin a vă spune că, Grupul senatorilor AUR a votat împotriva legii de abilitare a ordonanței respective din toate aceste motive și cu gustul amar că USR, care prin reprezentantul lui în Guvern, prin domnul Ghinea, care a negociat cu, ghilimele de rigoare, PNRR-ul, nu-și asumă nicio vină pentru că n-a știut să negocieze sau poate n-a vrut să negocieze, pentru că acest PNRR, am avertizat de la momentul respectiv când am avut ședința în plenurile reunite, că este un ajutor de înmormântare, că este o modalitate de a ne îndatora suplimentar și mai ales de a ne îndatora cu condiții inacceptabile. USR, acum, spune „Nici usturoi n-am mâncat, nici gura nu ne miroase. Noi nu suntem vinovați de ce se întâmplă”. Da? PNL, măcar, este consecvent. Și-a asumat și atunci, își asumă și acum dimpreună cu UDMR. Foarte bine, asta este politica pe care înțelege s-o facă și probabil că, în funcție de ea, va fi și răsplătit de către electori. Nu-i treaba mea să mă îngrijorez de soarta PNL-ului. PSD, iarăși, este ca o fecioară. PSD, care a susținut un Guvern minoritar PNL înainte de alegerile din 2020, care nu a vrut să forțeze Guvernul PNL  USR  UDMR, dacă vă amintiți, să vină cu PNRR în discuții, în dezbateri și în negocieri în Parlament, n-am știut ce au hotărât colegii de la USR, acoperiți de ceilalți colegi din coaliția de guvernare de la vremea respectivă, ce obligații au asumat în numele României. PSD vine acum și spune „Știți ceva, dar noi suntem obligați să facem asta pentru că ne obligă PNRR.” Bună dimineața! Păi, n-ați spus dumneavoastră că, dacă veți ajunge la guvernare, veți renegocia PNRR? De ce n-o faceți? Ce vă împiedică? Sunteți cel mai mare partid de la guvernare. "
    },
    "140": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 196102,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 196170,
        "text": " Vă rog să vă limitați la explicarea votului. "
    },
    "141": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 196170,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 196600,
        "text": " Am explicat, cred că îndeajuns. Orice român care are discernământ înțelege că această coaliție toxică se ascunde după tot felul de cerințe din afară pentru a lua măsuri înăuntru, împotriva românilor. Nu negociază în afară, pentru că are interese impure, acceptă orice în genunchi, ca apoi să se scuze prin această acceptare pentru porcăriile pe care le face înăuntru. Vă mulțumesc.  "
    },
    "142": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 196600,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 196691,
        "text": " Pe procedură sau explicarea votului, doamna. Microfonul 2, vă rog. "
    },
    "143": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 196691,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 196762,
        "text": " Explicarea votului, domnule președinte. "
    },
    "144": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 196762,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 196831,
        "text": " Explicarea votului. Microfonul 2.  "
    },
    "145": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 196831,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 197746,
        "text": " Vă mulțumesc. Eu nu știu cum ne mai putem plânge despre acest PNRR, pe toate vocile. Vă plângeți pentru că au intrat în România 4,5 miliarde din acest program? Programul, într-adevăr, scris de USR. Vă plângeți că sunt acești bani veniți în România. Vă plângeți, vă spun eu despre ce vă plângeți, că nu sunteți în stare să aduceți restul de bani. Coaliția aceasta nu poate s-aducă banii europeni în România și de aceea mărește taxele. De aceea avem 50% creștere pentru plaja de taxe locale. De aceea veniți și băgați mâna în buzunarul oamenilor care muncesc cât 2 ore, dar trebuie să plătească pentru 8. Actuala coaliție nu face decât să sărăcească omul de rând din România. Nu face decât să-i mențină la minim venitul care nu-și mai poate permite să-și ia o pâine și un ulei în România. Despre asta este vorba cu această coaliție de guvernare. Vă mulțumesc.  "
    }
}