{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6,
        "end_text": "şedinţei Senatului din 13 aprilie 2022",
        "end_index": 27,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 13 aprilie 2022",
        "start_index": 27,
        "end_text": "S U M A R",
        "end_index": 69,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 69,
        "end_text": "S T E N O G R A M A",
        "end_index": 212,
        "text": " 1. Întrebări și interpelări. 2-5 9-26 2. Declarații politice. 5-9 26-37 "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 212,
        "end_text": "şedinţei Senatului din 13 aprilie 2022",
        "end_index": 233,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 13 aprilie 2022",
        "start_index": 233,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 479,
        "text": " Ședința a început la ora 9.31. Lucrările şedinţei au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat de domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 479,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 1059,
        "text": " Bună dimineața! Doamnelor și domnilor senatori, Declar deschisă sesiunea de întrebări, interpelări de astăzi, 13 aprilie 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Ion Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Invit la microfon pe domnul senator Mureșan Claudiu-Marinel. "
    },
    "7": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 1059,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 4470,
        "text": " Vă mulțumesc, domnul președinte. Doamnelor și domnilor senatori, Interpelarea mea este adresată ministrului justiției, domnului ministru Cătălin Predoiu. Obiectul acesteia este reprezentat de „Necesitatea clarificării unor aspecte din Legea nr.287/2009, privind Codul civil”. Domnule ministru, Prin prezenta, doresc să vă aduc în atenție necesitatea clarificării unor aspecte privind punerea de acord a dispozițiilor art.164 alin. din Codul civil.  În reglementările declarate neconstituționale, instituția „punerii sub interdicție” vizează o distincție între persoanele cu discernământ și cele fără discernământ pentru care nu se prevede posibilitatea ca discernământul adultului să fie parțial diminuat. Practic, dispoziția legală criticată nu prevede individualizarea măsurii în funcție de nevoile reale ale persoanei, iar regimul juridic al „punerii sub interdicție” nu conține nicio măsură care să susțină persoana în procesul de luare a deciziilor. Astfel, instituția „punerii sub interdicție” reprezintă o ingerință disproporționată și nejustificată în drepturile fundamentale ale persoanei și anulează orice posibilitate de reintegrare în societate. Până la acest moment, prevederile Deciziei Curții Constituționale nr.601/2020 nu au fost implementate în legislația națională, motiv pentru care, în practică, cererile având ca obiect punerea sub interdicție aflate pe rolul instanțelor de judecată nu pot fi soluționate. La acest moment nu există posibilitatea punerii sub interdicție a unei persoane, astfel instanțele de judecată sunt obligate de prevederile legale rămase în vigoare să respingă orice cerere de punere sub interdicție ca fiind inadmisibilă. În contextul aspectelor prezentate, vă adresez rugămintea să clarificați dacă Ministerul Justiției a efectuat demersurile necesare în vederea modificărilor legislative care se impun. De asemenea, vă rog să-mi transmiteți care este stadiul proiectelor legislative pe care, pe acest subiect, le-ați lucrat și când se preconizează ca acestea să devină parte integrantă a legislației naționale. Totodată, domnule ministru, solicit să-mi comunicați, în scris, măsurile și mijloacele prin care ministerul pe care îl conduceți va soluționa problema prezentată, pentru a veni în sprijinul persoanelor afectate și al instanțelor de judecată în mod susținut, fără ca acestea să fie nevoite să respingă ca inadmisibile toate cererile de punere sub interdicție din lipsa unor dispoziții legale. Vă mulțumesc. Claudiu Mureșan, senator USR, Circumscripția electorala nr.34 Sibiu Mulțumesc, domnule președinte. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 4470,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 4608,
        "text": " Și eu mulțumesc. Dau cuvântul doamnei senator Sbîrnea Liliana. Domnule Stroe, dumneavoastră aveți întrebare? Nu. "
    },
    "9": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 4608,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 6140,
        "text": " Mulțumesc frumos, domnule președinte de ședință. Întrebarea mea este adresată domnului Florin Diaconu, de la Garda Națională de Mediu. Obiectul întrebării „Situația incendiilor de vegetație din județul Buzău”. Stimate domnule comisar general,  Așa cum bine știți, incendiile de vegetație reprezintă unul dintre cele mai periculoase fenomene la adresa siguranței mediului și a cetățenilor. Din păcate, în ultima vreme, aceste incendii s-au înmulțit într-un mod alarmant și extrem de periculos, afectând arii extinse de vegetație și aducând mari prejudicii și punând în pericol comunități întregi. În ultimii 5 ani, fenomenul arderilor de vegetație a atins o amploare fără precedent. Mai mult, ne aflăm în plin sezon, iar județul Buzău s-a confruntat cu astfel de incidente, care au nevoie să fie extrem de bine controlate și combătute. În acest sens, în vederea bunei cooperări în sensul unor eforturi unite și coordonate pentru combaterea acestor incendii, vă rog să îmi transmiteți următoarele - Care este numărul incendiilor de vegetație din ultimii doi ani din județul Buzău, defalcat pe localități, respectiv zone și cauze, respectiv naturale sau umane? - Care este numărul autorilor identificați ai incendiilor de vegetație în ultimii doi ani în județul Buzău și care sunt sancțiunile aplicate la adresa acestora? Cu deosebit respect, senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. Dacă îmi permiteți, mai am o întrebare, domnul președinte. "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 6140,
        "end_text": "Doamna Sbîrnea Liliana:",
        "end_index": 6171,
        "text": " Vă rog. "
    },
    "11": {
        "start_text": "Doamna Sbîrnea Liliana:",
        "start_index": 6171,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9376,
        "text": " Cea de-a doua întrebare este adresată domnului Ioan Marcel Boloș, ministrul interimar al investițiilor și proiectelor europene. Obiectul întrebării „Relansarea Măsurii 3  granturi pentru investiții dedicate IMM-urilor afectate de pandemie!” Stimate domnule ministru, Ca urmare a pandemiei de COVID-19, Comisia Europeană a inițiat Cadrul temporar pentru măsuri de ajutor de stat de sprijinire a economiei în contextul actualei epidemii de COVID-19, care, în Romania, a avut drept efect inițierea, prin OUG nr.130/2020 privind unele măsuri pentru acordarea de sprijin financiar din fonduri externe nerambursabile, aferente Programului operațional Competitivitate 2014  2020, în contextul crizei provocate de COVID-19, precum și alte măsuri în domeniul fondurilor europene, a unei scheme de ajutor de stat ce cuprindea trei măsuri de sprijin pentru IMM-uri Măsura 1  Microgranturi, Măsura 2  Granturi pentru capital de lucru și Măsura 3  Granturi pentru investiții. Din păcate, așa cum știți, în luna mai a anului 2021, Măsura 3 a fost suspendată în urma suspiciunilor de fraudă. De atunci și până acum, toți antreprenorii români afectați de pandemie  pentru care această măsură ar fi făcut diferența între supraviețuire și faliment  s-au tot întrebat dacă cei 400 de milioane de euro care ar fi fost alocați vor mai putea fi folosiți vreodată. Aceasta, în timp ce  Cadrul temporar a fost prelungit de Comisia Europeană și toți antreprenorii din statele membre au putut beneficia de aceste ajutoare substanțiale și extrem de importante. Odată cu preluarea interimatului, ați anunțat că ați avut o întâlnire operativă cu Autoritatea de Management pentru Programul operațional Competitivitate, în care ați identificat soluțiile pentru deblocarea alocării financiare pentru investițiile productive destinate IMM-urilor, odată cu discutarea etapelor și calendarului pentru această măsură. Stimate domnul ministru, Consider că nu mai este necesar să reamintim aici importanța ministerului pe care îl conduceți, așa cum nu cred că mai trebuie subliniată importanța acestei măsuri și a altor scheme de ajutor de stat destinate antreprenorilor români. La fel, consider că nu mai este necesar să subliniem importanța unei informări continue și în timp real, pentru oferirea unui cadru predictibil, în așa fel încât fiecare beneficiar să se poate pregăti în vederea accesării acestei finanțări, motiv pentru care vă rog să îmi comunicați următoarele - Care sunt etapele și calendarul aferent reluării Măsurii 3? - Cum asigurați predictibilitatea și informarea continuă a beneficiarilor Măsurii 3? - Care este soluția legală pentru a încadra viitoarele finanțări prin Măsura 3 într-o schemă de ajutor de stat, sub incidența regulamentului general la nivel european care permite proiectelor să fie evaluate, contractate și implementate până la sfârșitul perioadei de programare? - Cum vă veți asigura că, indiferent cine va gestiona prin mandat permanent ministerul, această finanțare nu va fi stopată? Cu deosebit respect, senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. Solicit răspuns scris. Mulțumesc. * "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9376,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 9718,
        "text": " Mulțumesc și eu. Până vin ceilalți colegi, conform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Dau cuvântul doamnei senator Liliana Sbîrnea. "
    },
    "13": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 9718,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 15893,
        "text": " Declarația mea politică de astăzi poartă titlul „Situația îngrijorătoare a învățământului românesc preuniversitar”.  Domnule președinte, Doamnelor și domnilor senatori, După cum este cunoscut, Ministerul Educației anunța la finalul lunii martie anul curent o serie de modificări privind structura anului școlar 2022  2023, prin desființarea tradiționalelor trimestre, respectiv semestre și înlocuirea lor cu cinci module de învățare, separate de tot atâtea vacanțe școlare. Nu-mi propun acum să analizez coerența și eficiența pe fond a măsurilor menționate, în condițiile în care, cu doar o lună înainte, în februarie 2022, tot Ministerul Educației se pronunța în favoarea reintroducerii trimestrelor în structura noului an școlar, iar, pe de altă parte, nu este loc de o valoare adăugată a modificărilor avute în vedere, prin renunțarea la tezele școlare semestriale, din punct de vedere al corectitudinii și acurateței evaluării elevilor. În plus, nu este foarte clar pe ce anume se fundamentează noua abordare a Ministerului Educației, cu atât mai mult cu cât nu avem cunoștință sau cel puțin nu au fost date publicității eventuale studii științifice de impact întreprinse de Ministerul Educației, inclusiv din perspectiva optimizării curbei de efort a învățării elevilor, care să pledeze în direcția introducerii modificărilor respective. Stimați colegi, Departe de mine gândul de a critica de dragul criticii în sine, cu atât mai mult cu cât vorbim despre un domeniu esențial pentru dezvoltarea și devenirea societății românești, acela al învățământului și educației în general. Cu toate acestea, sunt convinsă că sunt în asentimentul dumneavoastră afirmând că ultimele măsuri anunțate de Ministerul Educației constituie doar simple paliative, care nu se pot substitui reformelor autentice, de substanță, îndelung așteptate de învățământul românesc preuniversitar. În acest sens, cvasitotalitatea cercetătorilor și specialiștilor din domeniul educației apreciază că este nevoie de o regândire urgentă a programei școlare, în sensul aerisirii, degrevării și descongestionării ei, prin introducerea unui curriculum centrat pe elev și, nu în ultimul rând, este necesară o regândire a priorităților pe care trebuie să se fundamenteze procesul de învățământ, în acord cu exigențele secolului XXI. Și vorbim aici de prea multe cunoștințe  unele folositoare, dar altele de-a dreptul perimate  îndopate de-a valma în capul elevilor, în detrimentul răgazului absolut necesar pentru deplina lor înțelegere și asimilare, adică pentru racordarea conceptelor, noțiunilor și cunoștințelor noi la realitățile lumii de astăzi, la viața de zi cu zi. În aceeași logică strâmbă, se pune un accent exagerat pe memorare și reproducere și mult prea puțin, spre deloc, pe gândirea creatoare, pe capacitatea elevului de a judeca cu propriul creier, pe dezvoltarea și consolidarea spiritului critic și autocritic al elevilor. Stimați colegi,  Recentele valuri succesive ale pandemiei de coronavirus au adus, mai mult ca oricând, în actualitate chestiunea dotării tehnice a învățământului românesc de toate gradele, în primul rând a celui preuniversitar, mai ales din perspectiva tehnologiilor IT și acoperirii cu internet, cu accent pe mediul rural și zonele considerate defavorizate. Sunt convinsă că veți fi de acord cu mine că în acest caz se pune, la modul cel mai acut, problema respectării unui drept constituțional fundamental la educație și cultură al tuturor elevilor aflați în situația respectivă. Pe de altă parte, este deosebit de îngrijorător procentul alarmant de scăzut al cadrelor didactice pregătite pentru învățământul on-line, mai precis sub 20%, adică circa 50 000 de cadre didactice dintr-un total aproximativ de 250 000, potrivit unor cifre oficiale date publicității chiar de către Ministerul Educației. O asemenea situație impune măsuri urgente de remediere, inclusiv pe plan investițional, în joc fiind însuși viitorul țării. Și am în vedere nu atât posibilitatea unor noi episoade pandemice sau epidemiologice  oricând posibile, din păcate , cât mai ales obligativitatea constituțională a autorităților abilitate de a asigura condiții corespunzătoare de învățătură și pregătire pentru toți tinerii României aflați la vârsta școlară. Așa cum am menționat deja, o altă problemă acută a învățământului preuniversitar românesc este cea a calității, nu întotdeauna la cele mai ridicate standarde, a personalului didactic, precum și a efortului major, dar absolut necesar care trebuie făcut în direcția perfecționării continue a dascălilor noștri, atât pe dimensiunea strict profesională, cât și pe cea a calității pedagogice, adică a modului de comunicare și, dacă vreți, de empatizare cu elevul. Și de aici intervine, desigur, o chestiune foarte serioasă, a subfinanțării cronice a învățământului românesc, România situându-se, din păcate, în coada listei statelor membre ale Uniunii Europene din punct de vedere al procentului din PIB alocat educației și învățământului și, implicit, al salarizării personalului didactic din învățământul de toate gradele și, mai ales, din cel preuniversitar. Atât timp cât personalul didactic este prost sau insuficient plătit, o eventuală carieră didactică nu va fi foarte atractivă pentru tinerii noștri proaspăt ieșiți de pe băncile școlii, cu consecințe dramatice pentru calitatea viitorului corp profesoral și, implicit, pentru calitatea procesului de învățământ, precum și a speranței de reformare cât mai rapidă a acestuia. Permiteți-mi să concluzionez, stimați colegi, exprimându-mi speranța și încrederea că, indiferent de culoarea sau orientarea politică a partidelor reprezentate în Parlamentul României, vom înțelege cu toții să punem umărul, în perioada următoare, în direcția realizării unor reforme de substanță ale învățământului preuniversitar românesc, a sporirii calității și prestigiului acestuia. Vă mulțumesc pentru atenție. Senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău  "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 15893,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 19529,
        "text": " Mulțumesc, doamna senator. O să prezint o declarație politică. „Inițiative legislative” Inițiativele legislative, pentru parlamentari, sunt de două feluri  nu mă refer la formula oficială, mă refer la formula din practică , atunci când ești în opoziție și atunci când ești la guvernare. Când ești în opoziție, de regulă vii cu tot felul de inițiative care duc spre acordarea de bani, acordarea de facilități, adică, cu alte cuvinte, e posibil orice când ești în opoziție. Și văd colegi care se luptă și vin și spun și anunță că lucrurile nu stau în regulă, că nu se dorește să se realizeze ceva în România. Și, după aceea, există inițiativele când ești la putere. Și de multe ori văd colegii care erau în opoziție și ajung la putere după aceea, că acele inițiative nu mai sunt bune, pentru că nu sunt bani. Cred eu că avem nevoie de inițiative legislative realiste, care să reflecte posibilitățile României și care să aduc un plus în nivelul de trai, în organizarea societății noastre. Și-atunci, un echilibru în acest sens este foarte necesar. Este adevărat că există un obicei al celor care sunt la guvernare, în speță al Guvernului, unde trebuie să recunoaștem un lucru, dacă suntem realiști de regulă, soluțiile de susținere sau nesusținere nu sunt date de miniștri, sunt date de funcționarii din ministere, care de multe ori sunt veșnici acolo și de multe ori. niciodată nu găsesc soluții. Întotdeauna ei vin cu „nu se poate” și ăsta este un lucru rău. De multe ori, acești profesioniști  pe care îi considerăm profesioniști  într-adevăr știu foarte multă teorie, dar practică care să ajute la dezvoltarea țării nu prea există. Cred eu că ar trebui să ne axăm  atât opoziția, cât și puterea  pe inițiative care pot să dezvolte România. E un principiu foarte clar pentru a împărți bani, prima dată trebuie să-i produci. Am văzut sub 1% din inițiative care vin să reglementeze un mod real, normal de a produce bani pentru țară, de a veni mai mulți bani la buget nu printr-o creștere a impozitării, ci printr-o creștere economică. Sunt foarte puține aceste inițiative. Aici avem o problemă. În momentul în care începem să gândim acest lucru realist, în momentul în care Parlamentul își desfășoară activitatea în acest sens, România are o șansă mult mai mare. Dacă nu, România se va dezvolta așa cum s-a dezvoltat în 32 de ani  foarte încet, dar s-a dezvoltat. S-a dezvoltat pentru că are potențial uman și resurse naturale deosebite. Cred că ar trebui aici să reflectăm. Cei care sunt în Guvern să gândească mai mult și să accepte soluțiile venite din Parlament atunci când sunt soluții benefice, de organizare a societății, de dezvoltare economică, să nu mai spună „nu” la orice. Iar opoziția, când vine cu legi, să gândească că s-ar putea să ajungă să trebuiască să le voteze și să le aplice și atunci va trebui să vadă de unde face rost de bani. Un echilibru în Parlament ar ajuta foarte mult.  E adevărat că atât puterea, cât și opoziția au un rol și, în momentul în care nu există lupta dintre cele două poluri, nu mai există dezvoltare, nu mai există democrație. Dar în momentele grele, momente pe care le traversăm în momentul de față, cred că trebuie mult mai mult echilibru. Așa că invit toți colegii să încercăm să găsim soluții viabile și să gândim, în primul rând, legi care să ducă spre dezvoltarea economică. O țară dezvoltată economic are posibilități multiple din toate punctele de vedere. Vă mulțumesc. Senator de Dâmbovița, Virgil Guran * Dau cuvântul domnului senator Popescu Ion-Dragoș. Pentru a prezenta întrebarea. "
    },
    "15": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 19529,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 21554,
        "text": " Mulțumesc, domnule președinte de ședință. Întrebarea mea este adresată prim-ministrului României, domnul Nicolae-Ionel Ciucă, iar obiectul întrebării este „Solicitare de informații privind Comitetul interministerial pentru identificarea și implementarea unor măsuri eficiente la nivel național având ca rezultat îmbunătățirea calității aerului”. Stimate domnule prim-ministru, Prin Decizia dumneavoastră nr.67/20.01.2022 și prin Decizia nr.530/2021 de aprobare a unui Memorandum privind constituirea Comitetului interministerial pentru identificarea și implementarea unor măsuri eficiente la nivel național având ca rezultat îmbunătățirea calității aerului și din dorința de a avea o înțelegere mai clară asupra componenței și rolului acestui nou comitet interministerial, aș dori să îmi răspundeți la următoarele întrebări - Care este obiectivul de activitate al acestui comitet interministerial? - Care sunt obiectivele acestui comitet pentru 2022  2023? - Ce activități a desfășurat acest comitet până la data de 10.04.2022? - Care este componența grupului, cu identificarea membrilor grupului  și a funcției fiecăruia dintre ei? - Care sunt atribuțiile stabilite în sarcina fiecăruia dintre membrii comitetului? Solicit, în format electronic, următoarele documente - Memorandumul prin care, la nivelul Guvernului, s-a aprobat crearea acestui grup de lucru interministerial în coordonarea directă a secretarului general al Guvernului, aprobat prin Decizia Prim-Ministrului nr.530/2021 - regulamentul de organizare și funcționare a acestui comitet interministerial sau orice alte documente în baza cărora își desfășoară activitatea acest comitet - procesele-verbale și agenda de discuții ale întâlnirilor de până la data de 10.04.2022  - calendarul întâlnirilor care vor avea loc în cursul acestui an. Vă rog să îmi comunicați răspunsul în scris la adresa de e-mail. Mulțumesc. Senator Ion-Dragoș Popescu, senator de Dâmbovița "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 21554,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 21633,
        "text": " Mulțumesc. Dau cuvântul doamnei senator Boancă Rodica. "
    },
    "17": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 21633,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 26807,
        "text": " Vă mulțumesc, domnule președinte de ședință. Onorat prezidiu, Stimați colegi, Am o interpelare către domnul prim-ministru al României, domnul Nicolae-Ionel Ciucă. Dacă vă era dor de teatrele de operațiuni din Angola sau Afganistan, vă invit la o călătorie la una din școlile din Timișoara. Cu stupoare și îngrijorare, am luat act de faptul că, în loc să evoluăm și să tindem spre europenizarea școlii românești, ne întoarcem spre vremuri pe care le doream apuse. Concret, în Timișoara, sute de elevi sunt nevoiți să învețe în containere modulare care suplinesc lipsa sălilor de clasă. Aceste containere sunt amplasate în curtea școlii, pe terenul de sport sau pe spații verzi, iar scenele par desprinse dintr-o tabără de refugiați. Mai mult decât atât, zeci de părinți au făcut public faptul că aceste încăperi  unele dintre ele fiind utilizate și ca toalete  sunt defectuoase din punct de vedere al alimentării cu energie electrică, iar în unele cazuri au existat „probleme la instalația electrică”, după cum o spun chiar reprezentanții primăriei locale. Ne rugăm la Dumnezeu ca incendiile din spitale să nu se repete și în așa-zisele școli, pentru că și acolo tot de la problemele sistemului de alimentare cu energie electrică a pornit totul. Sperăm ca zicala „Astăzi în Timișoara, mâine în toată țara!” să rămână caracteristică doar evenimentelor din Decembrie ’89 și să nu asistăm la o generalizare a acestui fenomen. Profesorii și elevii au nevoie de liniște și de normalitate, până la urmă. Astfel, mă adresez dumneavoastră și am rugămintea să trimiteți corpul de control la instituțiile de învățământ, care să verifice situația semnalată și care să ia cele mai bune măsuri în vederea desfășurării orelor de curs în siguranță. În contextul celor mai sus menționate și având în permanență grijă pentru ocrotirea drepturilor elevilor la un învățământ de calitate și, deopotrivă, a dreptului cadrelor didactice la un mediu de lucru prielnic, prin prisma vocației de profesor, vă solicit răspuns la următoarele întrebări  - Aveți în vedere demararea unei anchete și trimiterea Corpului de control al Prim-Ministrului la școlile din Timișoara? - Aveți cunoștință de alte cazuri similare celor din Timișoara? Vă solicit să comunicați răspuns în scris. Cu respect, senator AUR Rodica Boancă. Și o întrebare către. De fapt, am două întrebări către domnul ministru al educației, domnul Sorin Mihai Cîmpeanu. Stimate domnule ministru al educației, Sorin Mihai Cîmpeanu, Realitatea din ultimii 2 ani ne arată faptul că fluxul migrației se inversează și tot mai mulți români aleg să se întoarcă în țară. Odată cu dânșii, se reîntorc și copiii acestora. Sunt copiii care au plecat la vârste fragede sau care s-au născut în alte țări și nu au auzit de România decât din poveștile sau fotografiile părinților. Copiii care până mai ieri au studiat în școli din vestul Europei sunt înscriși acum în școlile din România. Revenirea lor în sistemul de învățământ românesc nu este deloc ușoară, pentru că mulți nu mai știu bine nici limba română în plus, le este greu să se adapteze la sistemul românesc de învățământ, cu rigorile și particularitățile sale. Astfel, în contextul celor menționate mai sus și conform prerogativelor dumneavoastră, vă solicit răspuns la următoarele întrebări - Câți elevi proveniți din diaspora au fost înscriși în școlile din țară, defalcat pe cei 2 ani ai pandemiei? - Dintre elevii care se încadrează în categoria menționată, au fost cazuri în care au abandonat școala din motivele legate de acomodare? Vă solicit să comunicați răspunsul în scris. Cu respect, senator AUR Rodica Boancă. Și o ultimă întrebare, adresată tot domnului ministru al educației, Sorin Mihai Câmpeanu, legată de „Reducerea programului săptămânal cu două ore pentru profesorii cu 25 de ani vechime în muncă”. Profesia de cadru didactic este una nobilă, dintre cele mai onorabile și responsabile, dar devine din ce în ce mai puțin respectată. Odată profesor, rămâi profesor toată viața și îți este greu să părăsești catedra și să te desparți de elevi, pentru că acolo sunt munca și viața ta. Astfel, cadrele didactice care ajung în pragul vârstei de pensionare, după o perioadă de profesare de 25 de ani cu gradul didactic I, pot beneficia de o reducere a programului săptămânal cu două ore, fără diminuarea salariului. Practic, după o viață în slujba țării, pentru că un dascăl pregătește viitorul țării, beneficiul este de doar două ore săptămânal.  Astfel, conform prerogativelor dumneavoastră și în baza atribuțiilor conferite de funcția pe care o dețineți, vă solicit răspuns la următoarele întrebări - Câte cadre didactice au solicitat reducerea programului săptămânal pentru anul școlar 2021 2022? - Care este numărul profesorilor ce vor îndeplini această cerință de 25 de ani de profesie și câte cadre didactice sunt eligibile pentru reducerea programului săptămânal în anul 2022  2023? - Există un impact bugetar pentru această măsură și care este acest impact? Vă mulțumesc. Solicit răspuns scris. Senator AUR, Rodica Boancă "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 26807,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 26896,
        "text": " Vă mulțumesc și eu. Dau cuvântul domnului senator Cătană Adrian. "
    },
    "19": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 26896,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 28603,
        "text": " Mulțumesc, domnule președinte de ședință. Interpelare adresată domnului Dumitru Chiriță, președintele Autorității Naționale de Reglementare în Domeniul Energiei. Obiectul interpelării „Era tehnologiei  fața văzută și nevăzută a digitalizării”. Stimate domnule președinte, În contextul pandemiei COVID-19 și al digitalizării, ca urmare a unor măsuri de protejare a cetățenilor și de eficientizare a activității, operatorii privați au luat anumite decizii care au creat multe disfuncționalități beneficiarilor casnici, prin desființarea centrelor/ghișeelor locale de informare, sesizări, reclamații, încasări plăți etc. Astfel, pentru diferite probleme, precum reînnoirea contractelor, beneficiarii casnici se pot adresa direct doar la sediile centrale din orașele mari sau prin mijloace de comunicare telefonic, e-mail, platforme de comunicare ale companiilor etc. Dar ce facem cu cetățenii care întâmpină dificultăți cu plățile on-line sau sesizările on-line? Sunt foarte multe persoane în mediul rural care nu au acces la internet sau care nu sunt familiarizate cu smartphone-urile, calculatoarele etc., în special vârstnicii. De asemenea, sunt persoane al căror venit nu le oferă posibilitatea de a achiziționa un telefon performant pentru a înlesni efectuarea acestor operațiuni on-line. Așadar, în limita posibilităților, vă rog să interveniți și să solicitați reînființarea acestor centre la nivel de comune , orașe și municipii. Cea mai mare problemă se manifestă în cazul companiei E.ON. Solicit răspuns scris.  Vă mulțumesc. Cu deosebită considerație, senator AUR Gheorghe Adrian Cătană. "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 28603,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 28713,
        "text": " Vă mulțumesc, domnule senator. Dau cuvântul doamnei senator Diana Iovanovici-Șoșoacă. "
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 28713,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48490,
        "text": " Mulțumesc frumos. Interpelarea mea de astăzi este adresată domnului Nicolae-Ionel Ciucă, prim-ministrul României, domnului Adrian Câciu, ministrul finanțelor, domnului Marian-Cătălin Predoiu, ministrul justiției, domnului Florin Marian Spătaru, ministrul economiei, domnului Lucian Nicolae Bode, ministrul afacerilor interne, domnului Attila-Zoltan Cseke, Ministerul Dezvoltării, Lucrărilor Publice și Administrației, domnului Ioan Marcel Boloș  interimar, Ministerul Investițiilor și Proiectelor Europene. Obiectul întrebării „Uzinele Republica  un colos care deranja la nivel mondial, distrus din interior cu ajutor extern”. Stimați domni miniștri, În 1921, industriașul Nicolae Malaxa construiește mai întâi Fabrica de Locomotive și Tancuri, denumită ulterior Uzinele 23 August și apoi Faur. Marele industriaș Nicolae Malaxa nu-și imagina nimic din dezastrul de astăzi, atunci când ridica uzinele de pe platforma care i-a purtat numele și care au adus faimă mondială României. 17 ani mai târziu, aflat într-o călătorie cu trenul . Utilajele de fabricație a țevilor petroliere ale uzinei Republica au fost dezmembrate și transferate la o nouă unitate de producție din India. Utilajele, care aveau o capacitate anuală de 200 000 de tone, au crescut cu mai mult de 50% capacitatea totală de producție a Maharashtra, care avea atunci o capacitate de 350 000 de tone anual. Uzinele Republica din București erau, până în ’90, al cincilea mare producător mondial de țevi nesudate. Se făceau aici de la ace se seringă până la celebrele țevi din inox folosite în industria alimentară. Țevile pentru industria petrolieră plecau în 33 de țări din întreaga lume, în special țările din nordul Africii și țările din Orientul Mijlociu. Principalii producători de petrol din lume foloseau țevi fabricate la Republica. Pe întreaga platformă industrială munceau 75 000 de oameni.  Uzina avea propria stație de metrou, propria gară. Oamenii povestesc că, atunci când se termina schimbul trei la uzină, la stația de metrou Republica nu puteai să arunci un ac, nici măcar nu reușeau toți muncitorii să intre în stația de metrou. Prin Legea nr.58/1991 încep privatizările în masă. Guvernul Roman decide ca toate companiile de stat să fie deschise privatizării. Petre Roman menționa „Din păcate, erau foarte mulți coloși din aceștia care nu aveau nicio justificare economică. Era complet absurd.”  citatul unui om politic care nu a făcut nimic în beneficiul României. Un colos recunoscut la nivel mondial, pentru acest personaj, nu avea justificare economică! Domnul Roman ce justificare a avut pentru existența sa efemeră? Distrugerea pas cu pas a României. Terenurile uzinei Republica au fost scoase la licitație. În locul acesteia se vor construi cartiere. Primăria Sectorului 3 încearcă să construiască un centru de afaceri, parcări, parcuri de distracție, etc., un proiect lipsit total de transparență, care ar trebui finalizat la finele anului 2022 în locul unde mai există ruinele Halei Laminorul. Exista piață de desfacere pentru produsele de la Republica, și atunci se pune întrebarea de ce a trebuit să dispară Republica? De ce au dispărut și alte uzine ale României? Platforma industrială Republica a fost privatizată în 2003 și așa a ajuns lupul stăpân la oi noul proprietar al Republica a devenit o companie din Rusia, care a continuat producția numai trei săptămâni, apoi a oprit-o și a dat afară oamenii. Rușii au mari interese în industria petrolieră și, probabil, nu le convenea să aibă la București un concurent. După această privatizare de așa-zis succes, au venit aici indienii de la Bombay și au cumpărat, la mâna a doua, utilajele pe care această uzină le avea. Astăzi, trei laminoare de la uzinele Republica din București produc țevi nesudate la Bombay  revista „Certitudinea”. Constituția României menționează că proprietatea publică este inalienabilă și nu poate face obiectul înstrăinării, astfel că nu exista posibilitatea vânzării acestui mamut  în acest sens, art.136 din Constituție. Având în vedere cele menționate, vă solicit să-mi răspundeți la următoarele întrebări 1. Vă solicit să-mi puneți la dispoziție contractele de privatizare ale uzinei Republica în integralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii contractelor de privatizare. 2. Vă solicit să-mi comunicați echipa de juriști care a redactat aceste contracte, precum și echipa de negociatori din partea României și a cumpărătorilor. 3. Vă solicit să-mi comunicați baza legală și constituțională care a fost avută în vedere la momentul privatizării Republica.  4. Având în vedere faptele penale care s-au săvârșit cu privire la privatizarea uzinei Republica, vă solicit să îmi comunicați care au fost demersurile efectuate de Guvern, ministere, instituțiile implicate pentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de distrugerea avutului statului. Câți politicieni au fost anchetați și condamnați în acest caz? Au fost anchetați miniștrii și prim-miniștrii implicați, șefii SRI, precum și reprezentanții companiilor cumpărătoare, premierii Adrian Năstase, Nicolae Văcăroiu, Petre Roman, care au băgat societatea în datorii și au considerat societatea inutilă, AVAS și toți ceilalți politicieni implicați? 5. Ce vă reține să demarați și acum cercetări cu privire la privatizarea ilegală și neconstituțională a uzinei Republica? 6. Vă solicit să-mi comunicați care au fost rapoartele SRI și SIE cu privire la devalizarea uzinei Republica, să mi le comunicați în integralitate și să-mi comunicați demersurile efectuate de autorități ca urmare a acestor rapoarte ale serviciilor secrete. 7. Vă solicit să îmi comunicați de ce nu ați gândit să finanțați măcar o parte din uzinele Republica, Hala Laminor, mai ales raportat la criza resurselor prin care trecem, având un plan de redresare  PNRR, bani sunt, iar o astfel de investiție ar fi fost profitabilă și ar fi ajutat și la crearea de locuri de muncă într-un domeniu în care ar trebui să investim noi, românii, nu străinii. În loc să plătiți 25 de milioane de euro pe consultanță, nu credeți că ar fi fost mai profitabil să fi redresat industria României, după ce tot partidele dumneavoastră au distrus-o? Sau ați promis Uniunii Europene că veți devaliza România, astfel încât resursele să fie date gratis marilor puteri? 8. Vă solicit să-mi comunicați dacă există un raport al Curții de Conturi cu privire la uzina Republica și să mi-l comunicați. 9. De ce nu ați transformat datoriile în acțiuni, în condițiile în care ați avut majoritate parlamentară și guverne care ar fi putut să realizeze această transformare prin ajustarea legislației, astfel încât să fie salvată economia României? 10. Care este motivul pentru care echipa de negociatori cu Uniunea Europeană a acceptat distrugerea economiei românești și condițiile de desființare a anumitor ramuri industriale, în timp ce alte țări membre ale Uniunii Europene nu au fost nevoite să facă aceste acțiuni? 11. Cum este posibil ca Serviciul Român de Informații să fie implicat în distrugerea economiei naționale și, mai ales, să știe de distrugerea economiei naționale și nu s-a implicat să o oprească? Câți dintre cei care au condus serviciile de informații ale României, precum și angajații acestora, au fost deferiți justiției? Cum aveți de gând să restructurați serviciile secrete, astfel încât să nu mai trădeze România? Ce au făcut serviciile secrete române pentru a apăra avutul statului român și a salva industria României? Care  au fost acțiunile SRI și SIE pentru informarea autorităților cu privire la societățile rusești și indiene care au achiziționat uzina Republica, deși nu îndeplineau condițiile și au încălcat contractele? 12. Vă solicit să solicitați intervenția Parchetului General, DNA, DIICOT pentru anchetarea acestor vânzări nelegale și neconstituționale. Oricum o voi face eu, dacă nu înțelegeți să o faceți dumneavoastră, urmând să solicit inclusiv anchetarea dumneavoastră pentru că nu ați efectuat aceste demersuri. Vă mulțumesc. Solicit răspuns scris și oral. Senator neafiliat Diana Iovanovici-Șoșoacă Pe scurt, întrebarea este cu privire la municipiul Iași. „Podul de Piatră Iași  în pragul distrugerii”, care este vechi de două secole și aproape se dărâmă. Am următoarele întrebări, adresate ministrului Lucian Romașcanu, Ministerul Culturii, domnului prefect Petru-Bogdan Cojocaru, Prefectura Iași și Direcția Județeană pentru Cultură Iași, domnului primar Mihai Chirica, Primăria Municipiului Iași, domnului președinte Alexe Costel, Consiliul Județean 1. Având în vedere că discutăm despre un monument istoric, iar Iașiul este un oraș turistic, care este motivul pentru care nu restaurați Podul de Piatră? 2. Având în vedere că este destinat exclusiv circulației pietonale, iar din cauza deteriorării, acesta poate constitui un real pericol pentru viața și integritatea corporală a ieșenilor și a turiștilor, care este motivul pentru care nu îl reabilitați? 3. Care este suma necesară lucrărilor de reparații și care este motivul pentru care nu l-ați introdus în bugetele anilor 2019  2022? 4. Care a fost suma achitată pentru proiectele de restaurare și consolidare? 5. Cât au costat expertiza și documentația tehnică realizată de Primăria Municipiului Iași? 6. Vă solicit de urgență să demarați lucrările de consolidare și restaurare, să dispuneți de urgență atribuirea de fonduri pentru refacerea acestui monument istoric, astfel încât să fie redat ieșenilor în siguranță și să fie integrat în circuitul turistic. 7. Solicit Primăriei Municipiului Iași să dispună efectuarea curățeniei zilnice la Podul de Piatră, având în vedere gunoaiele care s-au adunat în jurul acestuia și care nu fac cinste unei asemenea capitale culturale. Vă mulțumesc. Solicit răspuns scris și oral. Senator neafiliat Diana Iovanovici-Șoșoacă Vă mulțumesc frumos, domnule președinte de ședință.  "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48490,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 48571,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Bica Dănuț. "
    },
    "23": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 48571,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 53514,
        "text": " Mulțumesc, domnule președinte de ședință. Prima mea interpelare este adresată domnului Sorin Mihai Cîmpeanu, ministrul educației. Obiectul interpelării „Acoperirea logistică și cu personal didactic de predare pentru clasa a IX-a, învățământul liceal cu frecvență zi, în anul școlar 2022  2023”. Stimate domnule ministru, Este cunoscut faptul că situația demografică a României s-a deteriorat constant în ultimele trei decenii ca urmare a emigrației masive și a scăderii accentuate a ratei natalității. În aceste condiții, Ministerul Educației a fost nevoit să reducă, aproape în fiecare an, cifrele de școlarizare din învățământul preuniversitar. Totuși, ca urmare a sporirii relative a natalității după adoptarea Ordonanței de urgență a Guvernului nr.148/2005 privind susținerea familiei în vederea creșterii copilului, cu modificările și completările ulterioare, Ministerul Educației a propus suplimentarea cifrei de școlarizare aferente anului școlar 2022  2023 pentru clasa a IX-a, învățământ liceal cu frecvență zi, cu 10 000 de locuri, aceasta echivalând cu reînființarea a 416 clase cu 24 de elevi, în medie, per clasă. Satisfacția produsă de adoptarea acestei hotărâri nu poate însă să nu ridice semne de întrebare cu privire la capacitatea infrastructurii liceale și, mai ales, a personalului didactic de predare de a face față unei creșteri atât de mari a cifrei de școlarizare. În aceste condiții, cunoscând capacitatea dumneavoastră de a găsi cele mai bune soluții pentru problemele complexe specifice învățământului românesc, vă rog să răspundeți la următoarele întrebări 1. Având în vedere deficitul acut de personal didactic de predare din învățământul preuniversitar, ce măsuri intenționați să adoptați pentru a asigura necesarul de cadre didactice calificate pentru clasa a IX-a, învățământ liceal cu frecvență zi, în anul școlar 2022  2023? 2. Cum vă propuneți să stimulați absolvenții facultăților de profil pentru a se orienta către o carieră didactică în învățământul preuniversitar? În acest sens, analizați și posibilitatea de a susține adoptarea unei noi majorări a salariilor pentru personalul didactic? 3. Dată fiind capacitatea relativ limitată a unor licee și colegii de a extinde numărul de clase, ca urmare a lipsei de spații, ce măsuri aveți în vedere să implementați până la începutul viitorului an școlar pentru a asigura sălile necesare pentru desfășurarea cursurilor la clasa a IX-a? Solicit răspuns scris.  Vă mulțumesc. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. Cea de a doua interpelare este adresată domnului Adrian Câciu, ministrul finanțelor. Obiectul interpelării „Măsurile pentru menținerea ritmului de creditare pe fondul creșterii ratelor dobânzii”. Stimate domnule ministru, Evoluțiile economice nefavorabile generate atât de criza sanitară produsă de pandemia de COVID-19, cât și de agresiunea militară declanșată de Federația Rusă împotriva Ucrainei s-au accentuat în ultimele săptămâni, având drept consecințe majorări considerabile ale prețurilor intermediare și de consum, o relativă creștere a ratei șomajului, o mărire a costurilor creditării și a riscului de reducere a vitezei de creștere economică. Sectorul construcțiilor civile este unul dintre cele mai puternic afectate. Principalele provocări cu care se confruntă piața construcțiilor în acest moment stau sub semnul majorării semnificative a prețurilor materialelor de construcții care, în unele cazuri, s-au dublat și a disponibilității limitate a forței de muncă. Totodată, creșterea costurilor de creditare  va pune în dificultate cererea agregată pentru locuințe, precum și capacitatea agenților economici de a se finanța. În prezent, ofertele băncilor comerciale pentru credite cu dobânzi fixe, cel puțin pe termen scurt și mediu, sunt tot mai puține. În acest context, având în vedere cât de periculoasă ar fi pentru stabilitatea macroeconomică a României o eventuală reducere a activității în sectorul construcțiilor, vă solicit următoarele precizări 1. Ce măsuri financiare vă propuneți să aplicați, cel puțin pentru următoarele 6  12 luni, astfel încât agenții economici și consumatorii să aibă acces la creditare în condițiile unor costuri predictibile și sustenabile? 2. Intenționați să implementați modificări ale programelor guvernamentale care susțin achiziția de locuințe, în sensul creării de facilități suplimentare pentru beneficiarii acestora? 3. Ce măsuri de protecție și sprijin aveți în vedere pentru debitorii care au contractat credite prin Programul „Prima Casă” sau credite ipotecare și care, din cauza majorării semnificative a ratelor, nu mai pot onora pe termen scurt obligațiile asumate? Solicit răspuns scris. Vă mulțumesc. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. Mulțumesc. "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 53514,
        "end_text": "Domnul Valentin-Rică Cioromelea:",
        "end_index": 53623,
        "text": " Mulțumesc și eu.  Dau cuvântul domnului senator Cioromelea Valentin-Rică. "
    },
    "25": {
        "start_text": "Domnul Valentin-Rică Cioromelea:",
        "start_index": 53623,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 54796,
        "text": " Mulțumesc, domnule președinte de ședință. Întrebarea mea de astăzi este adresată domnului ministru al agriculturii, Adrian Chesnoiu, și se referă la „Gestionarea exportului de grâu din această perioadă”. Domnule ministru, În contextul desfășurării războiului ruso-ucrainean, România a devenit, peste noapte, lider european la exportul de cereale, în special la grâu, orz, soia și floarea-soarelui. Acest fapt este datorat blocării în porturi și silozuri a cerealelor Ucrainei și totodată stopării exporturilor Rusiei. Prin urmare, în ultimele două săptămâni, statul român a exportat aproape 180 de mii de tone de grâu, astfel devenind principalul exportator la nivelul Uniunii Europene. Într-o declarație publică ați afirmat faptul că, pentru noi, creșterea exponențială a României în topul exportatorilor europeni este o oportunitate. Astfel, în calitate de senator în Parlamentul României, vă întreb care vor fi demersurile dumneavoastră pentru menținerea exportului de cereale în paralel cu asigurarea necesarului intern? Vă mulțumesc. Aștept răspuns scris și oral. Cu stimă, senator AUR Cioromelea Valentin-Rică. "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 54796,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 54891,
        "text": " Mulțumesc, domnule senator. Are cuvântul domnul senator Costea Adrian. "
    },
    "27": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 54891,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 58521,
        "text": " Vă mulțumesc. Am o interpelare adresată domnului prim-ministru. Obiectul acestei interpelări este „Participarea la evenimentul dedicat închiderii Conferinței privind viitorul Europei din data de 11 aprilie 2022”. Stimate domnule prim-ministru, Pe data de 11 aprilie ați participat la evenimentul dedicat închiderii Conferinței privind viitorul Europei, alături de doamna Adina Vălean, comisar european pentru transporturi. În același context, în zilele de 8 și 9 aprilie s-a reunit la Strasbourg plenul Conferinței privind viitorul Europei pentru a dezbate propunerile pregătite de grupurile de lucru. Proiectele, grupate pe teme, se bazează pe recomandări formulate de grupuri de cetățeni europeni, contribuții ale grupurilor  naționale, idei colectate prin Platforma digitală multilingvă și schimburi de opinii în sesiunile plenare și grupurile de lucru anterioare. Urmărind conținuturile postate pe website-ul oficial al Conferinței, constat existența unor teme și propuneri de importanță crucială privind viitoare arhitectură a Uniunii Europene. O propunere ar fi ca „Uniunea Europeană să se transforme într-o federație. Ca model putem folosi o combinație între Germania și Rusia”, citez una dintre opiniile postate pe site. O altă propunere este cea de „a aboli Consiliul Uniunii Europene” și de a oferi mai multă putere Parlamentului European. Domnule prim-ministru, Consider că transformarea Uniunii Europene într-o federație ar trăda dorința părinților fondatori ai Uniunii Europene. Uniunea Europeană s-a născut din dorința de pace și cooperare a națiunilor unei Europe pustiite de al Doilea Război Mondial. Formată din țări deopotrivă devastate de război, care doreau să colaboreze sincer în beneficiul reciproc, ea n-a fost gândită ca o federație care să abolească suveranitatea națiunilor membre. Popoarele care au decis să se unească într-un proiect comun n-au dorit un imperiu care să le impună legi contrare propriei identități, în răspărul dorinței și tradiției lor. Popoarele celor 27 de state membre sunt inima acestui proiect și ele nu pot fi șterse de o birocrație instituțională în numele unei culturi a anulării. Azi Uniunea se îndepărtează mereu de voința acestor popoare, în favoarea unei mici pseudoelite ce-și urmărește propria agendă ideologică. În fața provocărilor cu care ne confruntăm azi, ne afirmăm credința într-un viitor european comun modelat potrivit viziunii părinților fondatori ai Uniunii Europa Națiunilor. Declarația Comună privind Conferința asupra Viitorului Europei, aprobată de Consiliul European în martie 2021, documentul de poziție agreat în Comitetul Reprezentanților Permanenți în februarie 2021 și Noua Agendă Strategică a Uniunii 2019  2024 menționează valorile fundamentale ale Uniunii, așa cum sunt definite în tratate și Carta europeană a drepturilor fundamentale, dar ocolesc tocmai principiile care constituie în realitate sufletul și identitatea profundă a Europei. Domnule prim-ministru, În alocuțiunea ținută de dumneavoastră în cadrul evenimentului anterior menționat n-ați făcut referire la această temă de importanță crucială privind viitorul Uniunii Europene. În calitate de membru al Comisiei de politică externă din Senat, vă rog să precizați care este poziția dumneavoastră privind viitorul Europei doriți transformarea Uniunii Europene în Statele Unite ale Europei, sunteți pentru Europa Națiunilor sau pentru o Europă Federală? Solicit răspuns scris.  Vă mulțumesc. Senator Adrian Costea Și, cu permisiunea dumneavoastră, aș mai avea o întrebare. "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 58521,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 58552,
        "text": " Vă rog. "
    },
    "29": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 58552,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 62971,
        "text": " Întrebarea este adresată Ministerului Investițiilor și Proiectelor Europene și ministrului afacerilor interne. Obiectul întrebării „Fondurile pe care România le va primi pentru ajutorarea refugiaților din Ucraina din sumele suplimentare alocate prin instrumentele puse la dispoziție de Uniunea Europeană.” Stimați miniștri, De la invadarea Ucrainei, au fost dislocate circa 3,5 milioane de persoane, mai ales femei și copii. Statele membre ale Uniunii Europene sprijină refugiații ce-și părăsesc casele și suferă în urma catastrofei umanitare. Acțiunea la nivelul Uniunii reflectă compasiunea și solidaritatea și eforturile depuse de autoritățile naționale și locale, serviciile de sănătate, serviciile sociale și de ocupare a forței de muncă, serviciile de protecție a copilului, școlile, societatea civilă, asociațiile comunitare, cetățenii. Accentul se pune pe nevoile imediate de primire și protecție a celor care sosesc. Uniunea Europeană acordă sprijin constant statelor membre privind asistența la frontieră, primirea și protecția civilă. Potrivit Organizației Națiunilor Unite, e posibil ca jumătate din totalul persoanelor sosite să fie copii. Ei au trecut prin experiențe îngrozitoare și au nevoie de protecție, îngrijire și sprijin psihosocial special. Mulți sunt minori neînsoțiți, care sosesc fără părinți. Toți trebuie să se simtă în siguranță și securitate, să meargă la școală pentru a redobândi un sentiment de stabilitate și să fie protejați împotriva riscurilor potențiale de abuzuri și trafic. În Comunicarea Comisiei Europene nr.131 din anul 2022, Comisia s-a angajat „să ajute statele membre să utilizeze flexibil fondurile Uniunii, încât finanțarea să fie accesată rapid pentru a sprijini eforturile și a transforma în realitate drepturile acordate prin protecție temporară. Comisia va institui structuri specifice pentru ca statele membre să poată utiliza cele mai bune instrumente disponibile cât mai rapid posibil”. Nevoile sunt de o amploare fără precedent. Pentru a face față acestei provocări e nevoie de o abordare comună și solidaritate tradusă prin alocare de resurse adecvate. În acest scop, Uniunea a prevăzut suplimentarea unor instrumente specifice precum REACT-EU. „Comisia a luat măsuri pentru a mobiliza sprijinul financiar pentru statele membre ce găzduiesc refugiați din Ucraina. Ele se bazează pe gama largă de asistență deja disponibilă în mecanismul de  protecție civilă a Uniunii, politica de coeziune și fondurile pentru afaceri interne. Măsurile includ investiții în infrastructură, echipamente, servicii în educație, ocuparea forței de muncă, locuințe, sănătate, servicii sociale și de îngrijire a copiilor. Altă sursă de asistență e Fondul de ajutor european destinat celor mai defavorizate persoane.” Conform acestei comunicări  citez în continuare „Tranșa din 2022 a REACT-EU  poate fi utilizată dacă este conformă cu obiectivul de asigurare a redresării după pandemie. Pentru a sprijini statele membre, în special pe cele mai apropiate de frontiera Uniunii Europene cu Ucraina [cazul României], se vor pune la dispoziție plăți de prefinanțare în valoare de 3,4 miliarde de euro în cadrul acestui program. O finanțare semnificativă e disponibilă de asemenea în cadrul financiar 2021  2027, din fondurile pentru afaceri interne și din fondurile politicii de coeziune. Statele membre pot demara deja proiecte eligibile, deoarece cheltuielile sunt eligibile pentru rambursare începând cu 1 ianuarie 2021. Modificările aduse fondurilor pentru afaceri interne vor debloca accesul la sumele necheltuite alocate anterior unor scopuri specifice în cadrul Fondului pentru azil, migrație și integrare în perioada 2014  2020, oferind statelor membre flexibilitatea de a utiliza aceste resurse pentru a răspunde noilor nevoi.” Voi solicita, domnilor miniștri, clarificarea următorului aspect Vă rog să faceți o prezentare a fondurilor pe care România le va primi pentru ajutorarea refugiaților din Ucraina din sumele suplimentare alocate de Comisie prin diferitele instrumente puse la dispoziție de Uniunea Europeană, atât ca valoare totală, cât și defalcate pe fiecare instrument și Autoritate de Management în parte. Solicit răspuns oral și scris. Vă mulțumesc. Cu deosebită considerație, senator Costea Adrian. "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 62971,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 64015,
        "text": " Vă mulțumesc și eu. Nu mai sunt întrebări și interpelări. Dau citire senatorilor care au depus întrebări și interpelări în scris - doamnele și domnii senatori Mocioalcă Ion, Răducanu Sebastian, Bodog Florian, Matieș Călin-Gheorghe, Breahnă-Pravăț Ionela-Cristina, Bumb Ioan Sorin, Pauliuc Nicoleta, Dragu Anca, Mihail Radu-Mihai, Poteraș Cosmin-Marian, Aelenei Evdochia, Lavric Sorin, Neagu Ionuț  deci aceasta a fost lista pentru întrebări - pentru interpelări, doamnele și domnii senatori Mocioalcă Ion, Matieș Călin-Gheorghe, Breahnă-Pravăț Ionela-Cristina, Toanchină Marius-Gheorghe, Guran Virgil, Pauliuc Nicoleta, Bumb  Sorin-Ioan, Veștea Mihail, Anisie Monica-Cristina, Dragu Anca, Ivan Dan, Busuioc Andrei, Trifan Raoul-Adrian, Lavric Sorin, Neagu Ionuț, Cosma Dorinel și doamna senator Dinică Silvia. Declar închisă sesiunea de întrebări, interpelări de astăzi. * Vom continua cu sesiunea de declarații politice și o rog să vină la microfon pe doamna senator Boancă Rodica. "
    },
    "31": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 64015,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 67423,
        "text": " Vă mulțumesc, domnule președinte. Onorat prezidiu, Stimați colegi, Declarația mea politică de astăzi se intitulează „Gura păcătosului adevăr grăiește”. Așa cum în 2005, la Congresul PSD, care s-a desfășurat în același loc unde avusese loc și Congresul PCR, Ion Iliescu și-a dat ultima suflare din punct de vedere politic și a pronunțat răspicat „Dau cuvântul tovarășului Năstase”, moment în care și-a trădat adevăratele rădăcini din care își trăgea seva, și domnul încă președinte al Senatului, Florin-Vasile Cîțu, își începea pledoaria din plenul Camerelor reunite cu formula „Onorată instanță”. Se spune că „obișnuința este a doua natură” și poate tocmai de aceea i-a ieșit atât de bine domnului încă președinte al Senatului. Vizitele prin tribunalele americane și, mai precis, prin boxele acuzaților au lăsat urme adânci în subconștientul Domniei Sale sau poate este o premoniție a următoarelor evenimente, pentru că, să nu aveți impresia că am uitat de jafurile făcute din vistieria statului prin sutele de milioane de vaccinuri cumpărate cu banii românilor. Să nu credeți că ne-am culcat pe-o ureche luați cu războiul din Ucraina și că am uitat cum ați amanetat viitorul românilor pentru vaccinurile cumpărate. Vaccinuri care v-au deschis uși prin cancelariile guvernelor din străinătate și poate v-au urcat la șefia PNL. Era să spun „v-au urcat în fruntea echipei câștigătoare”, dar nu mai credeți nici dumneavoastră în sintagma aceasta atât de uzitată și care și-a pierdut din strălucire. Așa că, domnule pierzător, pregătiți-vă să dați cu „subsemnatul”, pentru că zilele se scurg și vă îndreptați cu pași repezi din nou spre boxele din sălile de judecată. PNL nu vă mai sprijină. La fel cum nici ambasadele nu o mai fac. Nu v-ați dat seama că ați fost bun doar când erau de semnat contractele pentru vaccinuri? Chiar nu v-ați dat seama că se căuta un „iepure” avid de putere care să semneze ca un orb orice, doar de dragul de a se afla în frunte? Se pare că ați rămas doar cu un morcov și câteva grame de iarbă după tot acest periplu. Scuze, am vrut să spun „fire de iarbă”, dar înțelegeți metafora.  Vă visați următorul șef al statului, atunci când președintele Iohannis urma să plece șef la NATO, dar spre surprinderea dumneavoastră, a plecat doar la schi, la golf sau prin concedii, iar Domnia Voastră a rămas cu buza umflată la firul ierbii, tot aceeași metaforă. Gata! Visul frumos s-a terminat! Coborâți din turnul dumneavoastră de fildeș și veniți la serviciu, că ați trecut pe la Senat doar meteoric, precum eclipsa din 2000 și nu măr refer la faptul că o să apăreți pe o bancnotă, ci doar că atât de rar ați trecut prin plenul Senatului. Și dacă tot a venit vorba, pentru că nici eu nu mă dezic de trecutul meu, doar că eu sunt o fostă și o viitoare profesoară, nu un fost și un viitor pușcăriaș, vă dau temă pentru acasă din Regulamentul Senatului, mai exact la art.29 alin., iar ca să dau un indiciu, se referă la revocarea din funcție a președintelui Senatului. Trebuie să vă fie rușine de faptul că ați trecut de atâtea ori, atât de puține ori, pe la serviciu și onorabil este să vă înaintați demisia. Așa ați fi scutit de o nouă rușine politică. În încheiere, pentru că v-am îngropat cariera politică, vă transmit doar „Condoleanțe!” Vă mulțumesc. Senator AUR, Rodica Boancă "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 67423,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 67513,
        "text": " Mulțumesc. Dau cuvântul domnului senator Mateescu Sorin-Cristian. "
    },
    "33": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 67513,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 69131,
        "text": " Mulțumesc, domnule președinte. Domnule președinte de ședință, Doamnelor și domnilor senatori, Declarația mea politică de astăzi are titlul „PNL are un general în fruntea partidului!”. În zilele trecute, colegii liberali au decis să aducă în fruntea partidului lor pe actualul prim-ministru, domnul Nicolae Ciucă. Este lăudabilă ideea ca experiența managerială a unui general să fie, în moment de criză, la conducerea unui partid politic. Toate bune și frumoase, însă în condițiile în care în România, în calitate de țară membră a NATO și a Uniunii Europene, înzestrarea reală a armatei române coboară pe poziția secundă, nu sunt implementate măsuri de prevenire a unei groaznice și așteptate crize economice ca urmare a războiului din Ucraina, nu cumva numirea în fruntea partidului a domnului Ciucă nu reprezintă decât un joc populist de imagine? Nu comentez decizia liberalilor. Poate este o măsură bună pentru ei și sper și pentru România. Dar în condițiile în care situația economică este în stagnare, eforturile reale de sprijinire a poporului  ucrainean se fac doar declarativ, doar prin intermediul autorităților locale și al populației de rând. Oare un general de armată va putea să-și asume acest rol crucial în viitorul apropiat? Mai ales că partenerii de coaliție nu probează deloc că pricep, deși beneficiază de portofoliile de miniștri ai finanțelor, apărării și ai muncii, importanța uriașă a responsabilității autentice în acest moment de cotitură pentru viitorul României. Vă mulțumesc. Senator AUR de Constanța, Sorin-Cristian Mateescu "
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 69131,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 69219,
        "text": " Mulțumesc și eu. Dau cuvântul domnului senator Bordei Cristian. "
    },
    "35": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 69219,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 71984,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declarației mele politice de astăzi este „Uniunea Social-Liberală dăunează democrației”. Emilia Șercan acuză autoritățile statului român de patru lucruri foarte grave de scurgerea probelor dintr-un dosar în spațiul public, de orchestrarea unei acțiuni de kompromat, de încercarea mușamalizării acestei încercări și, nu în ultimul rând, de încercarea de a se deroba de responsabilități. Vedem în această perioadă un comportament extrem de nociv care dăunează libertății presei și, implicit, democrației, venit tocmai din partea unor instituții care ar trebui să apere aceste valori. Detaliile acestui caz se pot găsi peste tot în spațiul public, deși în presa centrală nu primește atenția cuvenită. Nu doresc în niciun caz să fac agenda presei din România, dar nu pot să nu remarc următorul lucru cazul Șercan nu primește destulă atenție din partea posturilor TV naționale. La nivel personal, foarte multe personalități importante din presă s-au pronunțat public asupra severității celor întâmplate, dar părerea mea este că nu există destulă dezbatere pe subiect la talk-show-rile din prime-time. Acum se vede cum milioanele din banii publici sunt turnați de partidele puterii în presa „liberă” și cum aceștia au transformat-o în prestator de servicii de publicitate și relații publice. În primul rând vorbesc despre o dezbatere referitoare la cei care sunt implicați în faptele relatate de Emilia Șercan, despre cum procurorii se grăbesc în anumite cazuri, cum ar fi stoparea unei evaluări academice a unei lucrări de doctorat, iar în alte situații este nevoie de presiuni publice enorme pentru a deschide o anchetă, cum ar fi în cazul Șercan, unde aceasta întârzie să apară. Demisiile sunt încă un lucru care se lasă așteptat, în momentul scrierii prezentei declarații având doar o pensionare în regim de urgență a unei presupuse piese a acestui sistem ce seamănă mult cu un grup infracțional organizat. Între timp, România ajunge din nou în vizorul Uniunii Europene, urmând ca subiectul să fie analizat de Consiliul Europei, entitatea responsabilă de aceste situații. Mă  uit la colegii liberali în acest moment și le amintesc faptul că, până nu demult, acuzau PSD de asemenea derapaje și vreau să le spun că răul rezultat din tăcerea lor de acum le va aduce viitoare deservicii. Vă mai amintesc doar faptul că la dezbaterea organizată, săptămâna trecută, de USR la Parlament pentru a discuta cele întâmplate, reprezentanții USL, UDMR și AUR au lipsit, îndepărtându-se cu încă un pas de valorile democratice promise cetățenilor români. O rușine! Vă mulțumesc. Cristian Bordei, senator Circumscripția electorală nr.13 Cluj "
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 71984,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 72063,
        "text": " Mulțumesc. Dau cuvântul domnului senator Trifan Raoul. "
    },
    "37": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 72063,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 75332,
        "text": " Mulțumesc, domnule președinte de ședință. Declarația mea politică de astăzi se intitulează „Timișul cere respect și investiții reale în infrastructura sportivă”. Județul Timiș este, an de an, în primele poziții în topul județelor cu cele mai semnificative contribuții la bugetul de stat și, în același timp, pe ultimele poziții ale topului județelor care primesc bani înapoi de la stat pentru investiții. Sunt cel puțin 20 de ani de când Timișoarei i se tot promite un stadion. În 2002, Guvernul Năstase a transferat Stadionul „Dan Păltinișanu” de la Primărie la Consiliul Județean, condus pe atunci de PSD. De atunci, numeroși politicieni locali PSD și PNL s-au folosit de ideea unui nou stadion drept momeală electorală au mai pus niște scaune, au pus o nocturnă, au vehiculat idei mărețe, au mai plusat promițând și o sală polivalentă, au mai aruncat niște bani publici pe studii de fezabilitate care nu s-au concretizat niciodată. Promisiunile au fost continuate cu succes, dar cu același rezultat concret  zero  de către fostul primar al Timișoarei, propulsat de USL la cârma orașului. Din 2012 până în 2020, timișorenii au auzit constant despre „Timișoara marilor proiecte”, o listă ce includea mult visatul stadion, o sală polivalentă, centura Timișoarei, un nou pod peste Bega și multe altele. Toate urmau a fi realizate cu ajutorul banilor de la Guvern. Actualul șef al PNL Timiș a continuat buna tradiție a celor două mari și vechi partide de a promite fără acoperire. La puțin timp după câștigarea președinției Consiliului Județean, acesta vorbea despre terminarea stadionului la finalul lui 2024. Desigur, am putea spune că mai este timp, dar realitatea astăzi este următoarea Stadionul „Dan Păltinișanu”, aflat într-o stare avansată de degradare, este închis definitiv, iar demolarea sa, care trebuia inițiată în toamna anului trecut, nu a fost încă începută.  Dacă ne gândim puțin cât durează o demolare și o nouă construcție de asemenea anvergură, este foarte ușor să ne dăm seama că ne aflăm, încă o dată, în fața unei promisiuni cel puțin fanteziste, pe care o vom auzi, probabil, din nou în viitor. Este evident că repartizarea banilor nu se face în mod echitabil, ci urmărește întotdeauna o agendă politică, iar Timișoara pare ținută, de la nivel central, într-o stare de subdezvoltare intenționată. Multe promisiuni frumoase, repetate la fiecare patru ani, dar prioritățile guvernelor roșu-galbene par întotdeauna altele. Politicienii timișeni ai PNL și PSD se uită admirativ, an de an, la investițiile făcute de Guvern în infrastructurile sportive ale altor județe, dar nu sunt capabili să pună presiune pe propriii colegi din Guvern pentru a obține finanțările de care județul lor are nevoie. Este o rușine că un oraș ce anul viitor va fi Capitală Culturală Europeană nu are un stadion funcțional sau o sală polivalentă. Este rușinea politicienilor vechilor partide, care au dus o permanentă campanie electorală a dezinformării și a promisiunilor fără acoperire. Județul Timiș nu poate rămâne veșnic la coada alocărilor bugetare. Timișul cere respect și investiții reale în infrastructura sportivă. Vă mulțumesc. Senator USR de Timiș, Raoul Trifan "
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 75332,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 75411,
        "text": " Mulțumesc. Are cuvântul domnul senator Pălărie Ștefan. "
    },
    "39": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 75411,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 79066,
        "text": " Vă mulțumesc, domnule președinte de ședință. Stimați colegi, Titlul declarației politice de astăzi este „Generația fără profesori sau România fără viitor”. Există o memă dintre cele care circulă pe rețelele de socializare care spune ceva ce înțelege oricine dacă încerci în mod repetat să obții rezultate diferite cu aceleași mijloace, atunci se cheamă că ești nebun. Dacă suntem de acord că este un principiu funcțional, atunci vă chem, dragi colegi, să facem lucrurile radical diferit când vine vorba despre multiplele și nenumăratele reforme ale educației pe care actualul guvern le pregătește. În loc să începem să solicităm acelorași profesori  de fapt, tot mai puțini pe zi ce trece  să facă deodată un altfel de învățământ, un alt calendar, altă programă, cu o altă lege a educației, cu alt sistem de evaluare, cu jaloane PNRR, să ne oprim pentru un pic și să schimbăm ordinea priorităților.  Deși a devenit un clișeu, celebra piramidă a nevoilor lui Maslow ne spune și ea un lucru elementar nu prea poți să ai preocupări avansate față de soarta societății dacă nu ai un acoperiș deasupra capului, o minimă siguranță în viață și o alimentație decentă. Îi înțeleg dorința ministrului Cîmpeanu de a poza în marele reformator istoric al educației, aproape la fel de îndrăzneț ca președintele Iohannis în ultimii opt ani, însă îi solicit să se oprească din această avalanșă de gesturi de PR, pentru că o grămadă de lucruri bune vor ajunge la gunoi, maculatură, dacă nu face un lucru esențial înainte de toate. Pentru că nu este un joc de ruletă, ci vorbim despre soarta educației pentru, probabil, următorii minimum zece ani de zile, deci o întreagă generație, este timpul ca strategia acestor reforme să fie total inversată. Este timpul ca ministerul și cei care stau închiși în acest turn de fildeș să realizeze că nu pot face nimic, dar absolut nimic, fără a schimba statutul cadrului didactic. Iar asta nu este o chestiune de vorbe, de gargară, ci se măsoară într-o grilă de salarizare unde profesorilor să le fie schimbat statutul din „la limita supraviețuirii” într-o categorie cheie, care să arate că vorbim totuși de resursă umană critică pentru viitorul României. Nu vorbim de o creștere pur și simplu a salariilor, ci de o actualizare completă a grilei, o reașezare în sistemul public a acestor lucrători cu mintea și viitorul copiilor noștri. Da, în final, sistemul educațional are în centru copiii. Totul trebuie gândit pornind de la nevoile lor. Însă cei care îi modelează, care petrec bună parte din timpul copilăriei și adolescenței lângă ei, sunt exact profesorii, care nu mai pot fi considerați doar cărători de cataloage și drept prezentatori terni ai materiei, și aia rămasă în urmă. Este vorba de o investiție la propriu în profesori, care, multiplicată în ani, va genera inclusiv acea creștere economică, acea valoare adăugată de care tot ne mirăm că nu apare în lanțurile de inovație sau producție, dar va genera și cetățeni cu o conștiință mai puternică, capabili să reziste la fake news sau tentațiile distructive ale populismului. Pur și simplu nu ne mai putem permite să ne plângem că nu există profesori în școli, că zeci sau sute de unități școlare lucrează cu suplinitori, câtă vreme un profesor debutant rămâne la nivelul apropiat de salariul minim. Vă chem să susținem prin toate mijloacele reașezarea învățământului românesc. Înainte de vorbe, de strategii și obiective de țară, să le dăm profesorilor motivația de a-și face profesia în mod decent. Vă mulțumesc. Senator USR Ștefan Pălărie, Circumscripția nr.42 București "
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 79066,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 79157,
        "text": " Mulțumesc.  Are cuvântul domnul senator Berea Cristian. "
    },
    "41": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 79157,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 81826,
        "text": " Vă mulțumesc, domnule președinte. Titlul declarației mele de astăzi este „Dacă începeam ieri, astăzi eram mai bine!”. Stimați colegi, În contextul războiului din Ucraina, la nivel național și internațional s-a discutat intens despre dependența membrilor Uniunii Europene de combustibilul și energia rusească. Datele arată că UE plătește un miliard de euro zilnic pentru resursele rusești de care beneficiază. Numerele sunt îngrijorător de mari, iar întreruperea acestei dependențe este vitală și trebuie realizată într-un timp cât se poate de scurt. Luăm exemplu Germania. Ministrul economiei a anunțat că dependența energetică a Germaniei va fi redusă de urgență. Până la jumătatea anului curent, importurile de petrol din Rusia vor scădea la jumătate. Referitor la cărbune, aceștia anunță o reducere de la 50 la 25 de procente în următoarele săptămâni, urmând ca până în toamna acestui an să devină o țară complet independentă de Rusia în ceea ce privește importul de cărbune. Germania anunță că până în 2024 își dorește să devină complet independentă și de gazul rusesc. Așadar, Germania este un exemplu bun, dar care este planul Uniunii Europene pentru a deveni independentă de aceste resurse? Conform Pactului Verde, Uniunea susține tranziția treptată, dar rapidă către energia verde. Acest lucru are nenumărate avantaje în multiple domenii și este o temă de mare amploare în zilele noastre. Din punctul meu de vedere, aceasta nu este doar o schimbare, ci o îmbunătățire a modului în care obținem energia și resursele de care avem nevoie. Problema este că această tranziție este costisitoare și se poate realiza într-o perioadă semnificativă de timp, timp pe care, din păcate, acum nu-l mai avem, la o lună și jumătate de la începerea războiului. Planul de a ne muta pe energie verde este unul de viitor. Dacă începeam să facem primii pași încă din 2014, de când Rusia a anexat Crimeea, nu numai că aveam o planetă mai bună, aer curat și o calitate a vieții crescută, dar puteam să nu ajungem într-o situație de dependență față de resursele rusești, prin intermediul cărora să finanțăm indirect un război. Am să depun o interpelare la Ministerul Energiei pentru a afla care sunt planurile României de a se conforma cu viitoarea tranziție către energia verde, așa cum a fost propusă de Uniunea Europeană prin intermediul Pactului Verde. Referitor la situația presantă din momentul de față, vreau să aflu care sunt felurile în care țara noastră lucrează spre a deveni independentă de gazele și energia rusească. Cristi Berea, senator USR Mulțumesc.  "
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 81826,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 81915,
        "text": " Mulțumesc. Are cuvântul doamna senator Diana Iovanovici-Șoșoacă. "
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 81915,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 89613,
        "text": " Mulțumesc. Declarația mea politică se intitulează „Libertate și sclavie, război și pace”. Stimați colegi senatori, Ieri, 12 aprilie 2022, s-au împlinit 33 de ani de când Nicolae Ceaușescu anunța în cadrul Plenarei Comitetului Central că a lichidat datoria externă a țării „De azi înainte România nu mai plătește tribut nimănui și este cu adevărat și independentă, și economic, și politic”, spunea acesta. Peste 11 miliarde de dolari, care între anii 1975 și 1989, cu tot cu dobânzi, au însemnat peste 21 de miliarde de dolari, la care se adaugă datoria în ruble, achitată și aceasta. Nicolae Ceaușescu făcuse din România singura țară din lume care nu avea datorii, avea o industrie imensă și ajunsese să ajute țări să se dezvolte. Nici până la acest moment niciunul din guvernele de după ’89 nu a fost în stare să recupereze împrumuturile acordate altor țări. Acum avem 51% din PIB datorii, sute de miliarde de euro împrumutate, dar Ceaușescu e mort. La 33 de ani de la acest eveniment unic la nivel mondial până la acest moment, despre care se învață în toate universitățile de top din lume, mai ales din Statele Unite ale Americii, cazul fiind fără precedent, a avut loc conferința de presă a președintelui actual al României, Klaus Werner Iohannis, și a premierului Belgiei, prin care am luat act cu stupoare că premierul Belgiei afirmă că granițele României sunt și granițele „lor”  ale lor, nu știm cine, dar înțelegem că granițele României nu mai aparțin exclusiv României și nu avem graniță doar cu vecinii, că granițele noastre au devenit ale altora, diverse organizații mondiale. Mai mult, aflăm că NATO a trimis ajutoare militare Ucrainei, președintele României având inspirația fără seamăn să nu pronunțe numele României în acest context al întrebării cu privire la implicarea noastră în război. Până acum știam că NATO nu trimite ajutor miliar în Ucraina. Sau să înțelegem că a început al Treilea Război Mondial? Pentru că asta înseamnă trimiterea de ajutoare militare uneia dintre părțile beligerante. În urmă cu nouă zile, actualul președinte al Ucrainei invoca, într-o înregistrare transmisă cu urale și trâmbițe Parlamentului României, numele dictatorului Nicolae Ceaușescu ca notă total negativă în contextul invaziei ruse în Ucraina. Domnul președinte al Ucrainei ar trebui să știe că la noi actorii sunt oameni foarte culți și știu istorie. De aceea, îi sugerăm să-și schimbe consilierii, pentru că ai dânsului habar nu au istorie. Să ne amintim un fapt extrem de important petrecut la data de 21  august 1968, când trupele unor state participante la Pactul de la Varșovia au intrat în Cehoslovacia cu forța URSS, Polonia, Republica Democrată Germană, Ungaria și Bulgaria. Nicolae Ceaușescu este singurul președinte de țară care are curajul să se opună invaziei celor cinci state, cu precădere URSS, singurul care impune pe plan diplomatic acțiuni împotriva invaziei Cehoslovaciei. Ba, mai mult, diplomația românească a avut curajul să ceară socoteală URSS direct la Moscova pentru această invazie în întâlnirea dintre Teodor Marinescu, ambasador extraordinar și plenipotențiar la Moscova, și L. Iliciov, adjunct al ministrului afacerilor externe al URSS. În plus, Ceaușescu înarmează gărzile patriotice române, pentru a apăra România, spunând că pe teritoriul României nu are dreptul să calce nimeni fără acordul nostru. În acest sens s-a pronunțat Marea Adunare Națională, care a luat atitudine fățișă împotriva invaziei Cehoslovaciei, solicitând retragerea imediată a trupelor celor cinci țări din Cehoslovacia. Culmea a fost că nici măcar Statele Unite ale Americii nu s-au implicat pentru pace, considerând o problemă de ordin intern a țărilor Pactului de la Varșovia. Nicolae Ceaușescu a dat dovadă de un curaj nebun, anume acela de a se împotrivi deciziei celei mai mari puteri din blocul comunist de a invada Cehoslovacia, punând România în centrul atenției mondiale, fiind unica țară care a luat atitudine. Această atitudine putea să atragă un atac din partea celorlalte state, dar Ceaușescu nu s-a lăsat și a ținut piept celei mai mari puteri la acel moment  URSS, reprezentând momentul deschiderii drumului către o politică externă lipsită de imixtiunea factorului sovietic, dar și o accentuare a naționalismului. Să-i spunem domnului președinte Zelenski că dorința de detașare a conducătorilor români față de URSS s-a făcut simțită cel mai pregnant în timpul conducerii lui Nicolae Ceaușescu, ajungându-se la tensiuni de nivel înalt între URSS și România. Să-i mai spunem că la acest moment din ce în ce mai mulți români îl regretă pe Ceaușescu, că pe timpul conducerii acestuia s-a construit Casa Poporului, în care dânsul a transmis o înregistrare, cea de-a doua clădire ca mărime din lume, și că a lăsat o țară fără datorii, cu una dintre cele mai mari industrii din lume, asigurând independența economică și politică a României, așa dictator cum a fost. Să-i mai spunem că noi, românii, suntem singurii care avem dreptul să-l criticăm pe Ceaușescu pentru toate abuzurile făcute, nu străinii. Și ne întrebăm retoric ce ați construit în țara dumneavoastră, domnule președinte Zelenski? Așa cum îi întrebăm pe toți conducătorii României din ultimii 32 de ani ce ați făcut cu România, trădătorilor? Un dictator v-a lăsat o țară independentă din toate punctele de vedere și ați adus-o în faliment! Nu mai avem nimic, toată munca și tot sacrificiul românilor au ajuns pe apa sâmbetei și aflăm că nici granițele nu ne mai aparțin. Astfel, am realizat că demersul celor patru parlamentari români, senator Diana Iovanovici-Șoșoacă, deputat Dumitru Coarnă, deputat Mihai Lasca, deputat Francisc Tobă, cu privire la încheierea păcii dintre Federația Rusă și Ucraina nu convine nimănui. Este foarte clar că se luptă pentru schimbarea  polilor de putere și extinderea sferelor de influență, pentru gaz lichefiat contra gaz rusesc, pentru dezvoltarea industriei armamentului pentru că aici se fură bani cu nemiluita și nimeni nu poate fi tras la răspundere, exact ca în pandemie, numai că acum se doresc și mai multe victime. Dacă nu înțelegem că acest război va escalada și se va amplifica la nivel mondial din cauza tuturor, înseamnă că facem pe proștii. Sancțiunile fac rău Europei, nu rușilor, dar îi îndârjesc pe aceștia să lupte. Președintele Ucrainei cere tuturor statelor posibile să intervină într-un război care nu le aparține, în loc să facă eforturi să încheie pace, pentru că îi mor foarte mulți civili, având loc și un război intern provocat de trupele naziste ucrainene, pe care nu le controlează nimeni. Mai mult, apostrofează președinții altor state că nu-l ajută militar, de parcă ar avea cineva această obligație. În acest timp, cei patru parlamentari români sunt denigrați la ei acasă, în timp ce prim-ministrul Ungariei, Viktor Orbán, preia demersul acestora și-i solicită președintelui Putin să încheie Pacea de la Budapesta. Dar nimeni nu vorbește despre asta și nimeni nu dorește să se afle acest lucru extrem de important. De ce să punem Bucureștiul din nou pe harta lumii, când poate fi Budapesta? Și așa toți confundă cele două capitale. „Omenirea trebuie să pună capăt războiului, altfel războiul va pune capăt omenirii”, spunea John Kennedy, un președinte pe care Statele Unite ale Americii nu a avut norocul să-l aibă, un război secret punându-i și acestuia capăt. „Războiul e război. Singurul om bun e omul mort!”  Vă mulțumesc. Senator neafiliat Diana Iovanovici-Șoșoacă Mulțumesc, domnule președinte. "
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 89613,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 89698,
        "text": " Mulțumesc și eu. Dau cuvântul domnului senator Sorin Lavric. "
    },
    "45": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 89698,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 94092,
        "text": " Mulțumesc, domnule președinte Virgil Guran. Titlul declarației mele politice de astăzi este „Partizanul Nicolae Fudulea”. S-a născut la 1 martie 1907, în localitatea Nigrita din Macedonia, la acea vreme o localitate din Imperiul Otoman. În 1932 familia lui ajunge în Cadrilater, odată cu mutarea aromânilor în acest teritoriu. Căsătorit cu Elena Cărmuz, va avea patru copii Stere, Dimci, Sultana și Zoe. În 1940, odată cu pierderea Cadrilaterului, familia Fudulea se va așeza în localitatea Testemelu din Tulcea, astăzi Vasile Alecsandri. Odată ajunși în România, Dumitru și Nicolae, frații mijlocii ai familiei Fudulea, vor strânge în jurul lor aromânii din mai toate localitățile, începând lupta naționalistă de rezistență împotriva colectivizării.  În decembrie 1948, sub imboldul acelorași idealuri anticomuniste, frații Fudulea, alături de Gogu Puiu, vor pune bazele organizației „Haiducii Dobrogei”. Nicolae Fudulea a fost liderul acestei mișcări. Timp de un de zile, cei doi frați vor hărțui autoritățile comuniste, urmarea fiind că Securitatea va porni prigoana asupra lor, torturând toți localnicii care-i ajutaseră într-un fel sau altul. La începutul anilor '50, frații Fudulea se vor ascunde în pădurile județului Tulcea. Citesc din memoriile lui Sterică Fudulea, un urmaș al lor „O iarnă întreagă, Nicolae și Dumitru s-au ascuns într-o groapă din pădure. Ca să ajungă în ascunzătoare, treceau printr-un tunel lung de doi metri. Se încălzeau cu o sobă, iar coşul de fum era în tulpina unui copac, pentru a nu li se descoperi ascunzătoarea.” Numai că un cioban, Nichita Nazarie, care păzea un cârd de oi în pădure, a văzut tulpina aceea uscată, răsturnată, și s-a dus să se odihnească pe ea. Îngrijorați de prezența ciobanului și de pericolul de a-i divulga, haiducii au dat buturuga la o parte, au ieșit afară și l-au prins pe cioban. Se gândeau chiar să-l omoare, spre a nu fi pârâți, dar, după o scurtă chibzuință, l-au lăsat în viață. Din acel moment, soarta le-a fost pecetluită. În noaptea de 9 martie, Securitatea va împânzi satul Testemel și pădurile din împrejurimi, arestându-l pe fratele mai mare, Gheorghe Fudulea. După îndelungate schingiuri, Gheorghe va divulga numele ciobanului care știa ascunzătoarea. Odată prins, ciobanul își dă seama că orice rezistență e zadarnică și că viața-i este scoasă la mezat. Drept care, resemnat, îi va duce pe securiști la ascunzătoarea haiducilor din pădurea Babadag, Tulcea. Văzând că ciobanul Nichita Nazarie vine spre cabană însoțit de o trupă numeroasă de securiști, Nicolae Fudulea își va descărca arma în pieptul ciobanului, spre a-i pedepsi trădarea. Securiștii vor înconjura cabana, iar haiducii se vor retrage în fundul grotei, de unde vor răspunde cu foc de armă. Soldații, văzând că haiducii nu se predau, vor arunca grenade în mijlocul grotei, dar Dumitru Fudulea, care făcuse serviciul militar, știind că ele nu explodează imediat, le arunca imediat afară. Asediul va dura patru ore, iar la capătul lui Dumitru va fi răpus de o grenadă. Trupul îi va fi aruncat într-o groapă comună. Nicolae va fi prins viu de Securitate, iar colonelul Doicaru, șeful Securității din Constanța, bătându-l pe umăr, îi va mărturisi „Bravo, măi Fudulea, ai fost un viteaz.” Nicolae Fudulea va fi condamnat la moarte prin împușcare pentru crimă de uneltire contra ordinii sociale, conform Legii nr.16/1949. În ajunul aplicării pedepsei, în septembrie 1950, Nicolae Fudulea și Stere Grasu vor încerca să evadeze din închisoarea Tataia de lângă Constanța. Căzând, Stere Grasu își va fractura piciorul, fiind capturat și executat. În schimb, Nicolae Fudulea va reuși să evadeze, continuându-și lupta de partizan până în martie 1952, când va fi împușcat de trupele Securității. Pe certificatul de deces este trecută o singură dată 28 martie 1952. Acum 70 de ani, viața lui Nicolae își atingea limanul pe fundul unei gropi anonime.  Cap al mișcării de rezistență „Haiducii Dobrogei”, Nicolae Fudulea este un simbol al dârzeniei cu care aromânii s-au împotrivit flagelului comunist. Alături de Gogu Puiu, el a preschimbat Dobrogea într-o scenă de legendă a eroismului românesc. Sunt onorat ca, sub cupola Senatului României, să pomenesc numele lui Nicolae Fudulea. Vă mulțumesc. Sorin Lavric, senator AUR "
    }
}