{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 14 februarie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 14 februarie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 11032,
        "text": " 1. Propunerea legislativă privind stabilirea anumitor prevederi referitoare la 6 certificarea istoricului vehiculelor rutiere utilizate în vederea înmatriculării acestora în România.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată. 36. Raportul asupra petiţiilor primite la Comisia pentru cercetarea abuzurilor, 50 combaterea corupţiei și petiţii în trimestrul al IV-lea al anului 2021. 37. Apel nominal telefonic. 50  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 11032,
        "end_text": "şedinţei Senatului din 14 februarie 2022",
        "end_index": 11053,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 14 februarie 2022",
        "start_index": 11053,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11326,
        "text": " Şedinţa a început la ora 15.10. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnii Eugen Pîrvulescu și Ion-Narcis Mircescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11326,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 13827,
        "text": " Bună ziua, doamnelor și domnilor senatori! Vă rog să luați loc în băncuțe. Dați-mi voie să încep ședința de plen a Senatului de astăzi, 14 februarie 2022. Ședința este condusă de mine, în calitate de vicepreședinte al Senatului, asistată de colegii mei, domnul senator Eugen Pîrvulescu și domnul senator Narcis Mircescu, ca secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi și programul de lucru sunt stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare. Au fost, aceste documente, distribuite și afișate pe pagina de internet a Senatului. Stimați colegi senatori, Vă reamintesc că, potrivit dispozițiilor art.111 și 136 din Regulamentul Senatului, în situații excepționale ședințele plenului Senatului se pot desfășura prin mijloace electronice, iar dezbaterea și adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi, iar după închiderea acestora, în a doua parte a ședinței, se va desfășura sesiunea de vot final. Comitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin intermediul sistemului electronic hibrid, tabletă STS plus card de vot electronic, iar senatorii care nu vor putea să-și exprime votul în această modalitate vor fi apelați, din sala de plen, la numerele de telefon puse la dispoziție la solicitarea liderilor de grup. Rezultatul votului se obține prin însumarea voturilor exprimate prin sistemul de vot electronic hibrid  prin cardul de vot și tabletă  și prin apel nominal telefonic. Vă reamintesc că punctele 2  8 ale ordinii de zi au fost dezbătute în ședința plenului Senatului din 9 februarie acest an. În ceea ce privește punctul 1 al ordinii de zi, în ședința plenului din 7 februarie ne-am exprimat prin vot asupra raportului de respingere a propunerii legislative. Nu s-a întrunit numărul necesar de voturi pentru respingerea acestei inițiative, în consecință urmează să exercităm votul asupra propunerii legislative. Potrivit programului aprobat, la finalul dezbaterilor vom desfășura sesiunea de vot.   Înainte de a trece la dezbaterile punctelor aflate pe ordinea de zi de astăzi, îl invit pe domnul senator Daniel Fenechiu, lider al Grupului PNL, pentru a ridica o problemă privitoare la ordinea de zi. Vă rog, domnule senator. "
    },
    "7": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 13827,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 14285,
        "text": " Mulțumesc, doamna președintă. Grupul PNL vă solicită să supuneți la vot retrimiterea punctului 21, L556/2021, la comisie. Am fost sesizați de către Guvern că există niște inadvertențe și niște contradicții între textul care a ieșit din comisie și legislația în vigoare. Și pentru a nu legifera ceva care să ridice probleme, v-aș propune să o retrimitem la comisie, cu termen o săptămână. Mulțumesc frumos. Punctul 21. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 14285,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 15018,
        "text": " Punctul 21, domnule președinte? Domnule lider, 21, nu 19? OK. La punctul 21 a fost făcută această solicitare. Întrebarea mea este dacă ați consultat liderii de grup pe această solicitare. Atunci, vă propun să facem un vot deschis în sală pe această propunere de retrimitere la comisie pe punctul aflat la poziția 21 pe ordinea de zi. Cine este pentru solicitarea de a retrimite o săptămână? Mulțumesc. Împotrivă? Nu avem voturi împotrivă. Abțineri? Nicio abținere. Cu unanimitate de voturi, solicitarea de retrimitere la comisie, o săptămână, a punctului 21 a fost aprobată. * Din partea Grupului USR, de asemenea, bănuiesc că tot pe ordinea de zi, procedură. Vă rog, domnule Pălărie. "
    },
    "9": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 15018,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17246,
        "text": " Bună ziua și mulțumesc, doamna președinte de comisie! Stimate colege, stimați colegi, Pe procedură și pe ordinea de zi aș vrea să fac un anunț.  În mod normal, dacă parlamentarii și-ar fi luat misiunea foarte în serios, miercurea trecută, într-un plen cu vot, ar fi trebuit să aibă loc aici dezbaterea, acele dezbateri vii, puternice, pe proiectul de lege L548, privitor la adoptarea Ordonanței de urgență a Guvernului nr.130/2021. E vorba de celebra ordonanță „trenuleț”, care de obicei în România se dă în luna decembrie, o ordonanță care decide alocările financiare, resursele României prioritare, care prorogă, amână, taie măriri salariale obținute prin lege de diferite categorii profesionale. Pe baza acestei ordonanțe se face Legea bugetului de stat. Și la Legea bugetului de stat, readuc aminte că USR, în Parlamentul reunit, a susținut o serie de amendamente cu precădere legate de un domeniu extrem de important pentru țară  educația. În momentul de față, această categorie, această breaslă, cea a profesorilor, a cadrelor didactice, a personalului din învățământ, a rămas ultima în ceea ce înseamnă intrarea în drepturi salariale și, pentru această formă de abuz, noi o să avem o voce de fiecare dată. Din păcate, a ajuns să fie o modă această batjocorire din partea politicienilor și în Parlament. Nu este suficient că acești profesori sunt amăgiți în repetate rânduri pe scările Palatului Victoria de către premier, promițându-se niște firimituri care să fie aruncate, undeva, prin luna aprilie-mai, dar au ajuns acum să fie păcăliți și pe scările Parlamentului. De ce? Și o să explic de ce. Pentru că onor președinți de la Comisia de buget și Comisia de muncă, săptămâna trecută, în loc să dezbată în comisii această ordonanță cu alocări și în loc, de exemplu, să fie supuse la vot amendamente votate în unanimitate în cadrul Comisiei de învățământ privitoare la intrarea în drepturi a profesorilor, drepturi salariale, drepturi bănești  încă o dată, amendament trecut în unanimitate , în mod convenabil, cei doi președinți au hotărât ca mai degrabă să o amâne, să ceară niște puncte de vedere, care n-au mai venit niciodată, de la Ministerul de Finanțe. "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17246,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 17323,
        "text": " Pe procedură, domnule senator, o să vă rog. "
    },
    "11": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 17323,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17395,
        "text": " . închei acum. și să ajungă să o trecem tacit. "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17395,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 17439,
        "text": " Mulțumesc. "
    },
    "13": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 17439,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17695,
        "text": " Dacă am fi fost un Parlament autentic, am fi discutat încă o dată această problemă extrem de spinoasă a învățământului din România astăzi aici, în plen, înainte de a trece la următoarele subiecte pe ordinea de zi. Vă mulțumesc. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17695,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 18264,
        "text": " Mulțumesc, domnule senator.  O să vă fac o informare conform Regulamentului să știți că plenul Senatului n-a primit acest raport din partea comisiilor, motiv pentru care nu s-a putut dezbate miercuri, așa cum solicitați dumneavoastră. * Dar fiind faptul că solicitările legate de aspecte procedurale. Doriți să luați cuvântul pe procedură? Vă invit la microfon. Aș prefera pe viitor să încercăm să lăsăm liderii sau viceliderii pe procedură și pe ordinea de zi, așa cum prevede Regulamentul. Vă ascult. "
    },
    "15": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 18264,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18684,
        "text": " Mulțumesc, doamna președintă. Din păcate, îmi face neplăcere să îl invit pe domnul președinte al Senatului, domnul Florin-Vasile Cîțu. Este a paisprezecea ședință la care dumnealui lipsește. Din păcate, a binevoit să fie prezent doar la două ședințe. În cazul în care dumnealui este în imposibilitatea să-și desfășoare activitatea, aș dori să aplicăm art.29 alin.. Mulțumesc frumos. "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18684,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 19567,
        "text": " Vă mulțumesc foarte mult pentru intervenție. Să știți, colegii dumneavoastră din Biroul permanent au votat, inclusiv cei de la AUR, așa cum prevede Regulamentul, ca această ședință să fie condusă de Alina Gorghiu, vicepreședinte al Senatului. Mulțumesc colegului de la AUR că a dat acest vot, repet, în unanimitate. Dacă sunteți în dezacord, puneți-vă de acord cu colegii din Biroul permanent și rescrieți, faceți modificări la Regulament. Altfel, la punctul 9 al ordinii de zi avem Proiectul de hotărâre privind modificarea și completarea art.68 alin. din Regulamentul Senatului, republicat. Dacă există cineva din partea Comisiei de regulament care dorește să facă. Vă invit, domnule președinte. Vreți la microfonul central sau vă opriți la acel. vă rog. Porniți-i microfonul domnului președinte, la microfonul lateral. "
    },
    "17": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 19567,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20573,
        "text": " Mulțumesc frumos, doamna președinte. Că tot vorbim de Regulament, să facem și ceva modificări, dar constructive.  Comisia pentru regulament s-a întrunit în ședință în ziua de 7 februarie 2022 pentru a dezbate și aproba Proiectul de hotărâre privind modificarea și completarea art.68 alin. din Regulamentul Senatului, republicat. Vă mulțumesc frumos. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20573,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 23641,
        "text": " Mulțumesc, domnule președinte Matei. Dacă nu mai sunt alte intervenții cu privire la modificările Regulamentului, închidem dezbaterile la acest punct și proiectul va rămâne la votul final. * La punctul 10 al ordinii de zi avem aprobarea solicitării de retragere din procesul legislativ a unei iniţiative legislative. Biroul permanent al Senatului, în ședința din 14 februarie 2022, a analizat solicitarea de retragere din procesul legislativ a Propunerii legislative pentru completarea Ordonanței de urgență a Guvernului nr.57/2019 privind Codul administrativ. Vom supune votului dumneavoastră această solicitare în cadrul sesiunii de vot final. * La punctul 11 avem aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei iniţiative legislative. În conformitate cu art.93 alin. Raportul comun al Comisiei pentru sănătate și Comisiei pentru muncă, familie și protecție socială este de admitere, cu un amendament admis, a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. La dezbateri, există din partea grupurilor parlamentare înscrieri la cuvânt? Vă invit, domnule senator, din partea Grupului USR, la microfonul central. "
    },
    "19": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 23641,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25488,
        "text": " Vă mulțumesc, doamna președinte. Stimați colegi, Codul muncii, mai precis art.30, și Codul administrativ, art.554, spun clar că ocuparea unui post vacant sau temporar vacant în cadrul instituțiilor și autorităților publice se face numai prin concurs sau examen. De asemenea, Hotărârea de Guvern nr.286/2011 spune la fel de clar că la concurs poate participa orice persoană care îndeplinește condițiile generale și specifice stabilite prin fișa postului. Această inițiativă, din păcate, este un exemplu de cum putem legifera discriminatoriu. De ce spun asta? Păi, pentru că prin această inițiativă legislativă se creează cadrul organizării unui concurs la care să poată participa doar personalul încadrat pe perioadă determinată. Din moment ce dreptul la  muncă este un atribut al tuturor persoanelor, legea nu poate restricționa discreționar accesul la aceste posturi, făcându-le accesibile doar unui anumit segment de oameni. Pe de altă parte, sunt semne de întrebare privind o posibilă excepție de neconstituționalitate, deoarece o măsură referitoare la ocuparea fără concurs a unor posturi, fapt ce constituie restrângerea dreptului fundamental la muncă, se poate dispune numai cu respectarea art.53 din Constituție. Ca să fie foarte clar, apreciem efortul fiecărui cadru medical în pandemie, respectăm nelimitat aceste persoane, dar nu putem accepta ca regulile jocului să fie schimbate în mod discreționar, ori de câte ori există o situație sau alta. Considerăm că experiența dobândită de persoanele angajate pe perioadă determinată în sistemul medical va fi un atu important și un argument pentru câștigarea concursului pe care trebuie să-l susțină pentru încadrarea pe perioadă determinată. Drept urmare, Grupul parlamentar USR va vota împotriva acestui proiect. Vă mulțumesc. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25488,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 25886,
        "text": " Mulțumesc, domnule senator Mureșan. Mai există, din partea grupurilor, înscrieri la cuvânt? Dacă nu, închidem dezbaterile generale asupra punctului 13 și inițiativa legislativă rămâne la vot final.  O să-i rog, doamna Șoșoacă, pe secretari să fie mai atenți la plen, ca să-mi sesizeze intenția dumneavoastră. Vă rog să. "
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 25886,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27383,
        "text": " Da, vă mulțumesc frumos, nu e nicio problemă. În primul rând, cred că avem o problemă și de tehnică legislativă, pentru că ar fi trebuit modificat Codul muncii. Am mai avut astfel de aspecte și astfel de inițiative pe tot parcursul așa-zisei stări de alertă, prin care ați adoptat legi fără să modificați Codul muncii. Mai mult decât atât, într-adevăr prezintă probleme de neconstituționalitate, prezintă probleme de discriminare și, mai mult decât atât, cred că această lege este un cadou pentru cei care, timp de doi ani de zile, au dansat așa cum le-a cântat Guvernul. Cred că așa pot să se revanșeze Guvernul și partidele care s-au succedat în acești doi ani la guvernare față de cei care au înțeles să facă parte din această mascaradă și din această stare a lucrurilor, care acum se vede că n-a fost nicio teorie a conspirației ce spunem noi, ci se subsumează acelei infracțiuni de crime împotriva umanității. Cred că ar trebui să ne gândim de două ori când facem astfel de legi, care dau naștere încălcării Constituției României, chiar dacă unii dintre dumneavoastră vă doriți cedarea suveranității către  Uniunea Europeană, ceea ce noi ăștialalți, câți mai suntem, n-o să vă permitem niciodată. Iar pentru personalul acesta cred că există destulă legislație, și așa stufoasă, prin care să puteți să le rezolvați problema, fără a le dedica o lege care va cădea oricum la o verificare a Curții Constituționale. Mulțumesc. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27383,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 27555,
        "text": " Mulțumesc, doamna senator. Vă invit, domnule senator, la microfonul central. Din partea Grupului PSD, domnule Azamfirei, aveți cuvântul. "
    },
    "23": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 27555,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28307,
        "text": " Doamna președintă, Stimați colegi, Sigur că putem să avem păreri diferite despre anumite lucruri, în primul rând de natură juridică, dar e nefiresc de la acest microfon înalt al Senatului să se pună într-o postură inferioară oamenii care au muncit mai mult ca alții în zona medicală în această perioadă, care n-au avut nicio predictibilitate pentru profesia pe care au făcut-o și nu este, cel puțin, moral, dacă nu și ilegal, ca unor oameni care au sacrificat luni de zile din viețile lor, din weekendurile lor să nu le dăm o măsură compensatorie potrivită. Credem că trebuie să privim lucrurile cu empatie și să vedem medicii ca fiind salvatorii României, și nu cei care profită de pe urma României. Vă mulțumesc. "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28307,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 29618,
        "text": " Mulțumesc, domnule senator. Declar dezbaterile încheiate. Rămâne inițiativa la vot final. * La următorul punct, punctul 14 al ordinii de zi, Propunerea legislativă privind registrul comerţului şi registrul persoanelor juridice fără scop lucrativ.  Raportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei economice, industrii și servicii este de respingere a propunerii legislative. Raportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei economice face parte. acest raport pentru propunerea legislativă, așa cum spuneam, este de respingere, iar legea face parte din categoria legilor organice și se adoptă cu majoritatea senatorilor, cu votul majorității senatorilor. Noi, ca Senat, suntem primă Cameră sesizată. Declar dezbaterile deschise pe această inițiativă.  Dacă există, din partea grupurilor parlamentare, înscrieri la cuvânt. Nefiind, las acest punct la votul final. Punctul 15, Propunerea legislativă pentru modificarea. Doriți să luați cuvântul? Aș prefera să ridicați mâna când întreb acest lucru. După ce am declarat dezbaterile închise, e mai dificil, dar vă rog, la microfonul central. Doamna Silvia Dinică, la punctul 14. "
    },
    "25": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 29618,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30580,
        "text": " Mulțumesc frumos, doamna președintă. Stimați colegi, doar o scurtă precizare voiam legat de acest proiect de lege. Practic, în Comisia economică am avut două proiecte cu aproape aceeași reglementare, cea privind registrul comerțului inițiativa colegului de la UDMR și mai este pe circuit o inițiativă, semnată cam de toate partidele politice, care transpune directiva europeană. Prin urmare, ne-am aflat în situația de a decide pe care să se lucreze și, în urma discuțiilor din comisie, s-a ajuns la concluzia că se va lucra pe proiectul de lege care are mai mulți inițiatori și din partea mai multor partide. Așa că ne aflăm astăzi în situația de a vota pentru respingerea acestui proiect de lege, pentru ca celălalt să poată fi îmbunătățit, sper, în comisii și să ajungă la o formă care să transpună corect Directiva nr.1151/2019 privind tranzacțiile digitale și interoperabilitatea registrelor comerciale. Mulțumesc. "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30580,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 30825,
        "text": " Mulțumesc frumos, doamna senator. Nu mai există alte. domnule lider al Grupului UDMR, vă rog. Domnule Turos, e plăcerea mea să vă dau cuvântul. La microfonul 6 cred că e, nu? Sau cât e numărul? 2. Mulțumesc. "
    },
    "27": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 30825,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31848,
        "text": " Vă mulțumesc, doamna președinte. Stimați colegi, Inițial n-am vrut să iau cuvântul la acest punct, dar dat fiind faptul că colega noastră și-a exprimat punctul de vedere, vreau să precizez câteva aspecte. Pe lângă faptul că această inițiativă legislativă dorește transpunerea unei directive importante, și știm cu toții că suntem de mult în întârziere privind această transpunere, această propunere ar putea rezolva o problemă foarte mare. Nu e normal ca în România, după ce am ajuns într-o situație în care se poate înregistra o firmă, o societate comercială în trei zile sau se poate modifica actul constitutiv  printr-o procedură simplificată, nu este normal ca o organizație neguvernamentală, o fundație, o asociație să aștepte luni de zile pentru a fi înregistrată sau pentru orice modificare în ceea ce privește statutul sau conducerea acestor asociații. Am dorit să simplificăm acest lucru. Și, drept urmare, UDMR va vota împotriva raportului de respingere. Vă mulțumesc. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31848,
        "end_text": ",",
        "end_index": 31889,
        "text": " Mulțumesc"
    },
    "29": {
        "start_text": ",",
        "start_index": 31889,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 33358,
        "text": " domnule senator. Constat că nu mai există înscrieri la dezbaterile generale. Vom lăsa inițiativa legislativă la vot final. * La punctul 15 al ordinii de zi avem Propunerea legislativă pentru modificarea Legii nr.33/2007 privind organizarea și desfășurarea alegerilor pentru Parlamentul European.  Raportul Comisiei juridice, de numiri, disciplină, imunități și validări este de admitere, cu amendamente admise, a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se aprobă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Începem dezbaterile. Cine dorește să ia cuvântul? Doamna Spătaru, doamna senator Spătaru, vă rog, aveți microfonul central. "
    },
    "30": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 33358,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34521,
        "text": " Vă mulțumesc, doamna președintă.  Stimați colegi, USR, în contextul pandemiei, vă propune această inițiativă, respectiv introducerea sănătății publice drept criteriu de evaluare a impactului pentru a fundamenta toate propunerile legislative, alături de analizarea efectelor economice, sociale, de mediu, legislative și bugetare, cum prevede acum legea. Sănătatea, în toate politicile publice, este un principiu care-și propune considerarea impactului asupra sănătății publice la nivelul tuturor demersurilor decizionale. Doar 25% din sănătatea unei populații depinde de calitatea sistemului public de sănătate. Și ceilalți factori, care țin de mediul înconjurător, calitatea aerului, a apei, solului, factorii sociali, ocupaționali, alimentația, nivelul de educație, calitatea locuirii, au un impact determinant asupra poverii de boală într-o țară. Așadar, este foarte important ca toate deciziile de reglementare a majorității sectoarelor economice sau sociale să țină cont și să evalueze impactul asupra sănătății publice. Vă rugăm să susțineți acest principiu și să votați inițiativa noastră. Vă mulțumesc. "
    },
    "31": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34521,
        "end_text": "Domnul Andrei Liviu Antipa – vicepreședinte al Administrației Fondului pentru Mediu:",
        "end_index": 35442,
        "text": " Mulțumesc, doamna senator. Dacă din partea celorlalte grupuri parlamentare există înscrieri la cuvânt. Nu există aceste înscrieri la cuvânt. Închidem dezbaterile generale asupra punctului de pe ordinea de zi. Inițiativa legislativă rămâne la vot final. * Punctul 17, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.136/2021 pentru modificarea anexei nr.6 la Ordonanța de urgență a Guvernului nr.196/2005 privind Fondul pentru mediu.  Raportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și Comisiei pentru mediu este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Din partea Guvernului, îl invit la microfon pe domnul vicepreședinte AFM, domnul Andrei Antipa. "
    },
    "32": {
        "start_text": "Domnul Andrei Liviu Antipa – vicepreședinte al Administrației Fondului pentru Mediu:",
        "start_index": 35442,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37061,
        "text": " Bună ziua! Andrei Antipa sunt, vicepreședintele de la AFM. Având în vedere că România, în calitate de membru al Uniunii Europene, și-a asumat atingerea, până în 2025, a unui nivel de pregătire pentru reutilizarea și reciclarea deșeurilor municipale de minimum 55% din greutatea acestora, astfel cum este prevăzut în Directiva 2008/98, aceea a  Parlamentului European și a Consiliului din 19 noiembrie 2008 privind deșeurile și de abrogare a anumitor directive, transpusă în plan intern prin Ordonanța de urgență nr.92/2021 privind regimul deșeurilor, se impune organizarea unui sistem de colectare separată a fracțiunilor de deșeuri care provin din gospodării și raportare a greutății deșeurilor municipale generate și pregătite pentru reutilizare și reciclare într-un an calendaristic, concomitent cu instituirea unui sistem eficace de control al calității și trasabilității deșeurilor municipale. Astfel, prin acest proiect se propune modificarea anexei nr.6 la OUG nr.196/2005 privind Fondul pentru mediu, astfel încât să se asigure etapizarea anuală a ratelor minime de pregătire pentru reutilizarea și reciclarea deșeurilor municipale aferente UAT-urilor și opțiunea de a raporta cantitățile supuse unor forme de valorificare  coincinerare, recuperare de căldură, compostare, țintele de valorificare fiind atinse de o mare parte a UAT-urilor prin intermediul capacității și mijloacelor de care dispun în prezent. Guvernul susține acest proiect de lege. Cam atât. "
    },
    "33": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37061,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 37288,
        "text": " Vă mulțumesc, domnule vicepreședinte. Deschid dezbaterile generale. Dacă din partea grupurilor parlamentare. Vă invit, domnule Mureșan, la microfon. Domnule senator, vă rog, aveți cuvântul. "
    },
    "34": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 37288,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39271,
        "text": " Vă mulțumesc frumos, doamna președinte. Stimați colegi, România este parte din Uniunea Europeană, iar statutul acesta aduce, evident, avantaje, drepturi, dar ne aduce și obligații. Una dintre aceste obligații este, în fapt, o datorie pe care noi o avem nu numai față de noi, față de Europa, o avem și față de copiii noștri, față de prezentul și viitorul acestora. Proiectul acesta nu face altceva decât să alinieze politicile referitoare la sistemele de urmărire a fluxurilor de deșeuri municipale, de la sortare până la reciclare. Proiectul pe care-l vom vota astăzi, L3/2022, așa cum spunea și domnul secretar de stat care a vorbit înaintea mea, înlocuiește anexa nr.6 din OUG nr.195/2005, care stabilește obiectivul anual de reducere a cantităților de deșeuri municipale eliminate prin depozitare, cu o anexă nouă. Această anexă stabilește aceste obiective la 60%, din care minimum 50%  prin reciclare și 10%  alte forme de valorificare. În scopul asigurării obiectivului anual de reducere a cantităților de deșeuri municipale eliminate prin depozitare, se impune modificarea anexei, în sensul instituirii obiectivelor anuale și după perioada 2018  2020.  Pentru a ne asigura că legea este respectată, dar și pentru a fi echitabil acest proces, cele două principii, respectiv „plătești cât arunci” și cel conform căruia „poluatorul plătește”, au o importanță majoră atunci când vorbim despre aplicabilitatea acestora la nivelul UAT-urilor. România a solicitat amânarea cu până la 5 ani a termenelor stabilite pentru îndeplinirea obiectivelor, iar neîndeplinirea acestora la termen va conduce la declanșarea mecanismului de infringement, cu asumarea costurilor aferente. Grupul parlamentar USR va vota pentru acest proiect, cu speranța că România va face nu numai alinieri de legislație, ci se va alinia și comportamental la Europa civilizată. Vă mulțumesc frumos. "
    },
    "35": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39271,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 39389,
        "text": " Mulțumesc, domnule senator. Vă invit, domnule senator Neagu, la microfonul central. "
    },
    "36": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 39389,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40114,
        "text": " Mulțumesc, doamna președintă. Din păcate, știm foarte bine cu ce se confruntă România. România nu poate recicla la aceste niveluri pe care ni le asumăm și, de fapt, este un mecanism prin care Guvernul își atrage niște fonduri, prin acea amendă de 50 de lei pe tonă, fonduri care se constituie în buget la Fondul de mediu. Nu știu dacă prin această lege o să reușim totuși să rezolvăm problema de mediu și să nu intrăm în infringement, dar totuși ar trebui, nu știu, Guvernul să sprijine UAT-urile în rezolvarea acestor probleme. Sunt UAT-uri care nu-și permit, pur și simplu, financiar să implementeze sistemul, pentru că, din păcate, banii de la buget sunt împărțiți în mod politic. Mulțumesc. "
    },
    "37": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40114,
        "end_text": "Domnul Claudiu-Vasile Răcuci – secretar de stat la Ministerul Dezvoltării, Lucrărilor",
        "end_index": 41093,
        "text": " Mulțumesc. Nemaiexistând înscrieri pentru dezbaterile generale, vom lăsa această inițiativă la vot final. * La următorul punct, punctul 18, al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.135/2021 privind unele măsuri pentru susținerea activității aeroporturilor regionale pentru care consiliile județene au calitatea de autoritate publică tutelară.  Raportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital, Comisiei pentru administrație publică și Comisiei pentru transporturi și infrastructură este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți.  Senatul este primă Cameră sesizată. Îl invit pe domnul secretar de stat Răcuci, pentru susținerea punctului de vedere din partea Guvernului. "
    },
    "38": {
        "start_text": "Domnul Claudiu-Vasile Răcuci – secretar de stat la Ministerul Dezvoltării, Lucrărilor",
        "start_index": 41093,
        "end_text": "Publice și Administrației:",
        "end_index": 41180,
        "text": " "
    },
    "39": {
        "start_text": "Publice și Administrației:",
        "start_index": 41180,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41951,
        "text": " Mulțumesc, doamna președintă. Prin prezenta ordonanță se reglementează cadrul general pentru acordarea unui sprijin financiar operatorilor economici din subordinea județelor care administrează aeroporturile care în anul 2019 au înregistrat un trafic mai mic de 3 milioane de pasageri. Astfel, se prevede aprobarea suplimentării sumelor defalcate din taxa pe valoarea adăugată pentru echilibrarea bugetelor locale cu suma de 84 000 mii lei și alocarea acesteia bugetelor locale ale județelor Cluj, Iași, Sibiu, Dolj, Bacău, Suceava, Arad, Maramureș, Bihor, Satu Mare, Mureș și Tulcea pentru depășirea dificultăților financiare cu care se confruntă, cauzate de criza pandemică. Vă mulțumesc și vă rog să aprobați acest proiect de lege. "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41951,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 42085,
        "text": " Mulțumesc frumos. Din partea grupurilor parlamentare, îl invit pe domnul senator Mureșan la cuvânt. "
    },
    "41": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 42085,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43748,
        "text": " Vă mulțumesc frumos, doamna președinte. Stimați colegi, Industria de transport aerian reprezintă unul dintre sectoarele economice cele mai afectate de pandemia COVID-19. Cifrele spun totul în anul 2021, la nivelul lunii mai abia s-a atins 32% din traficul înregistrat în aceeași perioadă a anului precedent. Pandemia COVID-19 a fost și continuă să fie o mare lovitură pentru fiecare dintre noi și pentru economie, în ansamblu, iar cei care suferă, evident, au nevoie de susținere. Rolul statului este și acela de a sprijini eforturile de redresare a sectoarelor afectate de pandemia COVID-19. În câteva cuvinte, proiectul vizează acordarea unui sprijin financiar operatorilor economici din subordinea județelor care administrează aeroporturi cu trafic mai mic de 3 milioane de pasageri. Acești bani reprezintă o adevărată gură de oxigen și sperăm că aceste măsuri vor conduce la depășirea dificultăților financiare cu care se confruntă acest sector important. Sprijinul acordat prin acest proiect se referă, în fapt, la două căi-suport de finanțare una pentru aeroporturile regionale cu trafic situat între 200 000 și 3 milioane de pasageri pe an, în cuantum de 42 544 mii lei, iar pentru aeroporturile regionale cu trafic situat sub 200 000 de pasageri pe an, suma va fi de 41 494 mii lei.  Sunt senator de Sibiu și cunosc problemele cu care se confruntă aeroportul. Mă bucur să văd Aeroportul Internațional din Sibiu pe lista beneficiarilor, alături de aeroporturile din Bacău, Craiova, Iași, Suceava, Timișoara și Cluj. Grupul parlamentar USR va vota pentru acest proiect. Vă mulțumesc frumos. "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43748,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 43912,
        "text": " Mulțumesc, domnule senator. Dacă există și alte înscrieri la cuvânt, vă invit. O invit pe doamna senator Șoșoacă să ia cuvântul. "
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 43912,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45438,
        "text": " Mulțumesc. Deci doi ani de zile i-am lăsat să intre în colaps. Ne-am trezit acum, după doi ani, după ce am implementat niște măsuri care n-au avut nicio legătură cu pandemia de COVID. Și acum ajutăm din banii cui? Din banii noștri, ai românilor care nu am fost de acord cu măsurile pe care le-au luat guvernele care s-au tot succedat. Vă întreb de unde luați acești bani? De ce trebuie să plătim noi, poporul român, pentru incompetența Guvernului, pentru incompetența unor oameni politici care nu au știut cum să managerieze această criză? După doi ani de zile, când ei sunt deja în colaps, ce le mai dați? Mai mult decât atât, de ce oare nu luați dumneavoastră acești bani de la acei oameni politici și de la cei de prin ministere care au făcut afaceri în această perioadă a pandemiei și s-au îmbogățit mai mult decât PIB-ul României? Nu credeți că cei care au luat aceste măsuri, cei care au adus România în acest prag al falimentului ar trebui să plătească din propriile lor averi și din toate profiturile pe care le-au făcut societățile comerciale în acești doi ani de zile de așa-zisă pandemie? Pandemie curată, de mortalitate 0,029%! Acum, văd că toți jurnaliștii au început să realizeze prin ceea ce a trecut România, care a fost mascarada, „plandemia”, că nu e nicio teorie a conspirației. Și acum venim cu ajutoare pe care noi, fraierii, poporul român, tot noi trebuie să le dăm și să plătim pentru incompetența și neajunsurile guvernărilor! Mulțumesc. "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45438,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 46373,
        "text": " Mulțumesc. Mai există și alți colegi senatori care doresc să participe la aceste dezbateri? Închid dezbaterile generale asupra acestui punct, atunci, și inițiativa legislativă rămâne la vot final. * La punctul 19 al ordinii de zi avem Propunerea legislativă pentru modificarea Legii nr.202/2006 privind organizarea și funcționarea Agenției Naționale pentru Ocuparea Forței de Muncă.   Raportul Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente admise și amendamente respinse, a propunerii legislative. Propunerea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Dăm drumul la dezbaterile generale. Dacă există înscrieri la cuvânt. Din partea Grupului USR, îl invit pe domnul senator Pălărie la microfonul central. "
    },
    "45": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 46373,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49010,
        "text": " Mulțumesc, doamna președinte. „Nu sunt bani!”  așa spun senatorii PNL, când sunt întrebați de ce nu sunt plătiți profesorii să putem implementa „România educată” a președintelui Iohannis. „Nu sunt bani!” „Nu sunt bani”  spun și senatorii PSD, spunând că banii trebuie mutați dintr-un loc în altul ca să combată costurile de energie electrică. Uite că putem să facem rost de bani. Această inițiativă legislativă pe care colegii mei din USR o propun este aceea care rectifică modul în care Agenția Națională de Ocupare a Forței de Muncă este organizată astăzi, ca lege. Și anume poate că nu mulți dintre noi cunoaștem faptul că la nivelul fiecărui AJOFM există un faimos consiliu consultativ format din 15 membri  5 din partea organizațiilor sindicale, 5 din partea organizațiilor patronale și mai sunt și 5 din partea administrației publice . Or, acești 5 oameni din partea administrației publice sunt deja plătiți o dată pentru slujbele pe care le au în responsabilitate, și mai sunt încă o dată plătiți  atenție!  ca să participe la ședințele acestor consilii consultative. Nu mai vorbesc de faptul că activitatea lor nu este nici măcar verificată sau analizată, pentru că transparența este zero. De câte ori s-au întrunit, ce au făcut acolo, ce au stabilit  nu e clar și nici nu cred că am simțit pe politica de angajabilitate a României. În afară de faptul că știm că avem un deficit de 200 000 de locuri de muncă neacoperite astăzi și ajungem la vize și permise de muncă aduse din Sri Lanka și Nepal, avem o situație în care nu avem activitate, dar avem bani cheltuiți. Dacă ne întrebăm la ce valoare se ridică aceste indemnizații care sunt calculate la 10% din valoarea. directorului AJOFM de județ, deci fără nicio legătură cu niciun alt element de eficiență sau productivitate, anual sau pentru anul 2020, dacă doriți, la nivel național s-au plătit peste 5 milioane de lei în aceste indemnizații lunare acordate acestor consilii consultative. Prin urmare, haideți, stimați colegi, să facem rost de bani, dacă nu avem bani pentru profesori, și haideți să votăm cu două mâini pentru această inițiativă legislativă care, în urma discuțiilor cu colegii de la Comisia de muncă, nu elimină întru totul această indemnizație, dar o micșorează la jumătate, în  așa fel încât să existe în continuare o formă de recunoaștere și apreciere pentru munca din aceste comisii, dar să și facem rost de bani pentru lucrurile care dor cu adevărat în România, precum educația. Mulțumesc. "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49010,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 49132,
        "text": " Mulțumesc, domnule senator. O invit pe doamna senator Sbîrnea, din partea Grupului PSD. "
    },
    "47": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 49132,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50253,
        "text": " Nu pot să nu remarc ipocrizia care se manifestă în plenul Senatului. Și când spun acest lucru, mă refer la faptul că, în forma inițială, această inițiativă spunea că se renunță total la plata acestor membri care constituiau consiliul consultativ. Ulterior, același grup parlamentar, care a venit cu inițiativa legislativă din grijă pentru banul public, vine și spune „Nu. Nu îi mai remunerăm cu 0%, le dăm 5%.” Și atunci, unde e grija asta și de ce venim să spunem că din 5%, cu care sunt remunerați acești oameni, am putea plăti cadrele didactice? Doi ani de zile ce s-a întâmplat? Am uitat de cadrele didactice, am uitat de didactic auxiliar și nedidactic, școlile românești au fost lăsate de izbeliște și niciodată nu și-au manifestat această grijă pentru școala românească. Cert este că Partidul Social Democrat. eu personal m-am abținut în Comisia de muncă, pentru că, vă dau exemplu la nivelul consiliilor de administrație din unitățile școlare, cei care activează în aceste consilii din exteriorul unităților școlare nu primesc absolut niciun ban. Vă mulțumesc frumos. "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50253,
        "end_text": "Domnul Aurel-George Mohan – secretar de stat la Ministerul Sănătății:",
        "end_index": 51088,
        "text": " Vă mulțumesc tare mult, doamna senator. Constat că nu mai există alte solicitări pentru dezbaterile generale. Le închidem și lăsăm inițiativa la vot final. * Punctul 20 al ordinii de zi, Proiect de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.145/2021 pentru prorogarea unor termene prevăzute în Legea nr.95/2006 privind reforma în domeniul sănătății.  Raportul Comisiei pentru sănătate este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Invit la microfon pe secretarul de stat  domnul Mohan, de la Ministerul Sănătății  pentru a susține ordonanța. Vă rog.  "
    },
    "49": {
        "start_text": "Domnul Aurel-George Mohan – secretar de stat la Ministerul Sănătății:",
        "start_index": 51088,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52544,
        "text": " Bună ziua! Mulțumesc, doamna președinte. Proiectul de lege privind aprobarea Ordonanței de urgență a Guvernului nr.145/2021. Prin prezentul act normativ se propune prorogarea termenului de aplicare a prevederilor cu privire la contribuția personală care poate fi plătită de asigurați pentru unele servicii medicale în regim de ambulatoriu clinic de specialitate și ambulatoriu paraclinic de specialitate, în condițiile în care aceștia optează ca aceste servicii să fie acordate de furnizori privați, aflați în relație contractuală cu casele de asigurări de sănătate. Astfel, s-a stabilit termenul de intrare în vigoare a reglementărilor, respectiv 60 de zile de la intrarea în vigoare a Legii bugetului de stat pentru anul 2025. Și, în același sens, acest act normativ mai propune prorogarea termenului de aplicare a prevederilor cu privire la încheierea de către casele de asigurări de sănătate a contractelor cu medicul specialist într-o specialitate clinică, pentru specialitățile clinice pentru care casele de asigurări de sănătate încheie contracte de furnizare de servicii medicale, prin care acesta dobândește dreptul de a elibera bilete de trimitere pentru specialitățile clinice. La fel, aceste reglementări intră în vigoare la 60 de zile de la intrarea în vigoare a bugetului de stat pentru anul 2023. Guvernul susține acest proiect. Mulțumesc. "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52544,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 53349,
        "text": " Mulțumesc frumos. Deschidem dezbaterile generale. Dacă există, din partea grupurilor parlamentare, luări de cuvânt. Constat că nu există. Atunci, rămâne proiectul la votul final. La punctul 21, așa cum știți, am dat vot pentru reîntoarcerea, o săptămână, la comisie. * Punctul 22 al ordinii de zi, avem Propunerea legislativă pentru modificarea Legii nr.61/1993 privind alocația de stat pentru copii, republicată.  Raportul Comisiei pentru muncă, familie și protecție socială e de respingere a propunerii legislative. Propunerea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. Începem dezbaterile. Doamna senator Boancă Rodica, la microfonul central. Vă invit.  "
    },
    "51": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 53349,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55053,
        "text": " Vă mulțumesc, doamna președintă de ședință. Onorat prezidiu, Stimați colegi, Ne pierdem în hățișul legislativ pe foarte multe fronturi și uităm de resursa cea mai importantă a țării, și anume de copiii noștri, de copiii României. În 2021 s-au născut sub 180 000 de copii în România, cel mai scăzut nivel al nașterilor din 1930. Nici pe timp de război nu s-a înregistrat o asemenea rată scăzută a nașterilor. Propunerea legislativă a AUR venea să sprijine familiile care aveau mai mult de doi copii, prin creșterea alocației pentru fiecare copil la 600 de lei, iar pentru celelalte familii, cu un singur copil, să ducă alocația la 300 de lei. Sunt sume modice, având în vedere prețurile din ziua de astăzi și costurile vieții, cheltuielile cu., nu știu, ghiozdănelul, să zicem, ghiozdanul de la grădiniță până la liceu. Nu mai spun de hrană, încălțăminte, îmbrăcăminte și așa mai departe. Stimați colegi, Sper că sunteți conștienți de faptul că ne îndreptăm către o prăpastie demografică și o depopulare masivă a României. În acest context, al nașterilor din 2021, se vor desființa peste 1 000 de clase de școală și grădiniță. Nu știu cine va mai plăti pensiile, speciale sau nu, ale celor care vor veni. Și îmi amintesc cu cât aplomb, acum câțiva ani, nu foarte mulți, PNL-ul  aflat în opoziție atunci  spărgea toate zăgazurile  și bine făcea  pentru a crește alocațiile copiilor. Vă rog să vă amintiți, stimați colegi din PNL, de entuziasmul dumneavoastră de atunci și să votați împotriva raportului de respingere pe care îl are această inițiativă legislativă, gândindu-vă că purtați povara viitorului copiilor noștri. Vă mulțumesc. "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55053,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 55240,
        "text": " Vă mulțumesc, doamna senator. Îl invit pe domnul senator USR la microfon și, pe urmă, doamna senator Șoșoacă. Domnule senator, aveți cuvântul. Vă rog. "
    },
    "53": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 55240,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56773,
        "text": " Mulțumesc, doamna președintă. Nu aș fi vrut să intervin, dar e necesar. Cred că cei de la AUR nu înțelegeți un principiu simplu nu e suficient să rulăm aici cuvinte care nu au nicio treabă cu felul în care ar trebui făcută legislație de calitate. Dumneavoastră propuneți o discriminare între copii în funcție de numărul de frați pe care îi au sau nu îi au. Acest lucru.   "
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56773,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56906,
        "text": " Mulțumesc pentru intervenție, domnule senator Darău. O invit pe doamna senator Șoșoacă la cuvânt. "
    },
    "55": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56906,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59286,
        "text": " Mulțumesc. Deci ajutorul pentru creșterea natalității și pentru creșterea acestor copii înseamnă discriminare între copii! Îmi spuneți aici că dumneavoastră nu votați legi neconstituționale. Pe bune?! Dumneavoastră vedeți câte decizii ale Curții Constituționale încălcați mai ales în perioada pandemică? Nu faceți discriminări între copii?! Dar cei un milion de copii care în perioada stării de urgență și apoi de alertă, în anul 2021, când au stat acasă și nu au avut acces la internet, astfel că nu au avut acces la școală, nu au fost discriminați de dumneavoastră? Cum e posibil să nu vă aplecați asupra acestei probleme de urgență maximă? Uitați-vă cât ajutor se dă în celelalte țări pentru creșterea copiilor, pentru a avea cât mai mulți copii. Cum este posibil să nu vă intereseze ajutorul. viitorul țării? Dați ajutoare pentru aeroporturi, dați ajutoare pentru personalul medical care, vai, cât s-a chinuit el în perioada stării pandemice, nu?! Când ne făceau filmări dansând și plimbându-se dansând prin spitale, când făceau injecții cu Propofol ca ăia să doarmă și să și moară intubați, iar ei să se plimbe, să stea liniștiți. Că doar sunt atâtea anchete! Dar pentru copiii noștri nu există ajutor și înseamnă discriminare.  Dar discriminare nu înseamnă ca parlamentarii să ia pensii speciale, ca primarii, la fel, în timp ce oamenii nu au pensii nici să trăiască de pe o zi pe alta? Vorbiți de discriminarea copiilor? Copiii sunt discriminați prin faptul că n-au niciun drept. Copiii sunt trimiși la școală și ce învață? De pe ce să mai învețe? Că nici profesori cum trebuie, pregătiți, nu mai avem. Nu avem tehnologie în școli. Discutăm doar despre tehnologia din școlile de oraș? Hai să mergem la țară, hai să vedeți acolo discriminarea copiilor! A acorda ajutor pentru acești copii. Nici măcar ajutor nu e, este obligația statului! Este o chestiune de siguranță națională, pentru că pensiile dumneavoastră, ale mele, ale noastre, ale tuturor se vor plăti dacă avem natalitate crescută, nu dacă nu mai avem copii. O sută și ceva de mii de copii născuți într-un an? Este strigător la cer! În timp ce ne mor cam 22 000 de oameni pe lună, conform INS și din 2019, și din 2018, și din 2017. Au murit mai puțini oameni în pandemie decât în anii anteriori pandemiei. Vă mulțumesc foarte mult. "
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59286,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 59437,
        "text": " Mulțumesc. Îl invit pe domnul senator din partea Grupului AUR la microfon. Domnule senator Dăneasă, aveți cuvântul. "
    },
    "57": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 59437,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60601,
        "text": " Vă mulțumesc, doamna prezident. Nu știu cu ce fel de neuroni a fost gândită ideea aceasta că legea ar produce discriminare între copii. Stimați colegi, Copiii nu se autoîntrețin. Un copil este crescut de o familie, doi copii  de o familie, cinci copii sunt crescuți de o familie. Dacă vorbim despre aportul la natalitate, o familie care crește cinci copii are costuri de cinci ori mai multe decât o familie care crește un copil. Dacă vreți să vorbim de discriminare, lucrurile stau invers. Este discriminată familia care crește cinci copii pentru natalitatea României, în comparație cu familia care crește un copil. Dacă natalitatea este pentru interesul acestei țări, trebuie ajutate familiile care cresc un număr mai mare de copii, mai ales în situația în care nu au această posibilitate financiară de a crește corect. Mergeți puțin prin orașe și vedeți copii de 10-12 ani care nu știu să scrie, stau să cerșească. Din ce cauză? Pentru că nu există suport financiar pentru întreținerea lor. Vă rog să vă gândiți dacă această lege nu o să vă rămână pe conștiință atunci când o să o votați negativ. Vă mulțumesc.  "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60601,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 62406,
        "text": " Mulțumim. Declar dezbaterile închise pe acest proiect de lege. Rămâne punctul la votul final. * Stimați colegi, Dat fiind faptul că este trecut de ora 16.00, o să vă rog să îmi permiteți să vă supun la vot propunerea de a prelungi programul de lucru până la epuizarea ordinii de zi. O să vă rog să supunem votului această propunere. Cine este pentru? Mulțumesc. Împotrivă? Nu există. Abțineri? Nu există. Vă mulțumesc pentru această reacție la propunerea de prelungire a programului de vot. * La punctul 23, stimați colegi, avem Propunerea legislativă pentru completarea anexei nr.VIII, familia ocupațională de funcții bugetare „administrație”, din Legea-cadru nr.153 din 28 iunie 2017 privind salarizarea personalului plătit din fonduri publice.  Raportul Comisiei juridice, numiri, disciplină, imunități și validări e de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul e primă Cameră sesizată. Începem dezbaterile.  Îl invit la microfon pe domnul senator Sorin Lavric, din partea Grupului AUR. "
    },
    "59": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 62406,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64029,
        "text": " Mulțumesc, doamna președintă Alina Gorghiu. Dragi colegi, Este vorba de acea afurisită, păcătoasă și blestemată Lege nr.55 din mai 2020, lege din cauza căreia, de atunci, noi trăim sub acest jug absurd al stării de alertă. Acum două săptămâni, Grupul parlamentar senatorial AUR a înaintat o asemenea propunere legislativă de abrogare a Legii nr.55, însă soarta ei a fost la fel de sumbră ca și legea, și anume inițiativa a fost respinsă. Acum, o inițiativă asemănătoare este înaintată de doamna senator Diana Iovanovici-Șoșoacă și, în mod previzibil, Grupul AUR va vota în favoarea acestei propuneri legislative. Din păcate, propunerea legislativă are raport de respingere, așa că noi vom vota contra acestui raport. Voi pomeni încă o dată argumentele care ne îndeamnă la acest gest suntem la aproape doi ani de stare de alertă, ultimul val al acestei tulpini bizare, numită Omicron, este un val inofensiv, el nu mai îndreptățește în niciun fel restricțiile și, cu atât mai puțin, această măsură neverosimilă a certificatului verde. Din cauza certificatului verde, românii au trăit luni de zile cu frica de a-și pierde locul de muncă, nu mai zic de cei care nu puteau să intre în magazine sau în restaurante ca să cumpere articole, pentru simplul fapt că nu-l aveau. Haideți să ne trezim după doi ani de zile și să votăm pentru abrogarea acestei legi, adică împotriva raportului de respingere. Încă o dată, Grupul parlamentar AUR va susține inițiativa legislativă a doamnei senator Diana Iovanovici-Șoșoacă. Vă mulțumesc. Deci votăm contra raportului de respingere. "
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64029,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 64123,
        "text": " Mulțumesc, domnule senator. Doamna Șoșoacă, aveți cuvântul. "
    },
    "61": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 64123,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66279,
        "text": " Vă mulțumesc foarte mult. Probabil că, sau mai mult ca sigur, o să vă deranjeze ce spun, dar se pare că până și televiziunile aservite Guvernului au început să arate ceea ce noi arătam de doi ani de zile. Consider că această Lege nr.55/2020 a produs posibilitatea readucerii  îmi pare rău să o spun  a concepțiilor naziste și a experimentelor de tip Mengele, încălcându-se grav dispozițiile Codului de la Nürnberg, ale Convenției de la Geneva din ’49, precum și ale Convenției privind drepturile omului și biomedicina de la Oviedo, dispunându-se legalizarea experimentelor pe oameni fără să existe niciun  fel de răspundere a producătorilor de medicamente, vaccinuri și nici a statului, ducând la pierderea a zeci de mii de vieți. În fapt, această pandemie SARS-CoV-2 constituie un veritabil experiment social  n-am spus-o eu, o spun oamenii de știință, sunt zeci de rapoarte în acest sens , cu repercusiuni ireversibile, cu abuzuri psihoemoționale care afectează grav, pe termen îndelungat și nelimitat, în primul rând copiii și adolescenții, astfel că avem afectat viitorul națiunii. Din punct de vedere juridic, vă rog să aveți în vedere Decizia Curții Constituționale nr.457/2020, care menționează în punctul 68 „În România, derogările specifice stării de urgență sunt reglementate la nivel constituțional, inclusiv sub aspectul puterilor sporite oferite executivului, adică Președintelui României, iar nu Guvernului. A «construi» prin lege o instituție nouă, «starea de alertă», cu un regim evident mai puțin restrictiv decât starea de urgență reglementată de legiuitorul constituant, dar care să permită eludarea cadrului constituțional care guvernează legalitatea, separația puterilor în stat, condițiile restrângerii exercițiului unor drepturi și al unor libertăți, contravine exigențelor generale ale statului de drept, astfel cum sunt consacrate de Constituția României.” Mai mult, de un an de zile, toate curțile de apel aproape, cu excepția a două-trei, au anulat stările de alertă care au fost dispuse de către Guvernul României, deși avem. "
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66279,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 66361,
        "text": " Vă rog să vă apropiați de final, doamna senator. "
    },
    "63": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 66361,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66548,
        "text": " Imediat. deși avem art.53. Am să vă rog frumos, doamna președintă, să-mi permiteți totuși încă un minut, două, pentru că e o chestiune de legalitate. "
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66548,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 66650,
        "text": " Mai aveți 30 de secunde vă rog, că ați depășit orice limită de timp. "
    },
    "65": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 66650,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66705,
        "text": " Știu, vă mulțumesc. "
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66705,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 66802,
        "text": " Vă mulțumesc. 30 de secunde  aveți amabilitatea să încheiați. "
    },
    "67": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 66802,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67694,
        "text": " OK. Art.53 din Constituția României, alin., spune că nu ai dreptul să atingi esența dreptului și a libertății. Or, prin Legea nr.55/2020 s-a încălcat Constituția, s-a atins esența dreptului. Și asta o spun curțile de apel care au anulat toate stările de alertă, inclusiv hotărârea Parlamentului României prin care s-a dispus aprobarea stării de alertă, Hotărârea nr.5/2020. În acest context, Legea nr.55/2020 nici nu  trebuia să existe. Mai mult decât atât, judecătorii spun foarte clar că au fost anulate drepturile și libertățile cetățenești. Și oare pe cine să ascultăm? Pe noi, aici, care cei mai mulți nu aveți studii juridice, sau să ascult curțile de apel și Curtea Constituțională, care este cel mai înalt for legislativ din România? Și, cu tot respectul, doamna Gorghiu, peste Constituție nu se trece! Vă mulțumesc foarte mult. "
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67694,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 69460,
        "text": " Apreciez tare mult acest dialog pe final, nu apreciez deloc lansarea dumneavoastră în tot felul de fraze care cuprind ideea de naziști, experimente naziste și o să vă rog ca pe viitor, dacă mai doriți cuvântul, să vă limitați expunerea la ceea ce puteți spune.  Raportul Comisiei pentru sănătate e de respingere a propunerii. Propunerea legislativă face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Începem dezbaterile.  Dacă există înscrieri din plen la cuvânt. Domnule senator Neagu, aveți cuvântul, vă rog. "
    },
    "69": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 69460,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70182,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Legea pe care o dezbatem în acest moment prevede de fapt. este, într-un fel, caducă și prevede. noi, undeva în decembrie, am dorit să dispunem medicamente la liber, în special antivirale, dar nu numai antivirale. Se pare că actualul Guvern a luat act de această lege și a dispus acest lucru. Nu în totalitate. Totuși, suntem mulțumiți pentru modul în care noi, din opoziție, am putut da o mână de ajutor și am ajutat, în final, românii indirect, punând presiune pe acest Guvern. Cred că acesta este modul în care, pe viitor, toate guvernele, sub presiunea publică, vor trebui să execute de fapt ce dorește populația. Vă mulțumesc. "
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70182,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 70456,
        "text": " O să mă străduiesc să înțeleg această luare de cuvânt „aproape caducă” nu există  ori e caducă, ori nu e caducă. Dacă mai există alte înscrieri la cuvânt, cu mare plăcere. Domnule senator Streinu Cercel, vă invit la microfonul central. "
    },
    "71": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 70456,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 71246,
        "text": " Vă mulțumesc frumos, doamna președintă de ședință. Practic, nu se impunea o astfel de abordare, întrucât în Legea nr.95/2006 era un punct care stipula cât se poate de clar, și vi-l citesc „ANMDM poate autoriza temporar distribuția unui medicament neautorizat în situația unei suspiciuni de epidemie sau în cazul unei epidemii confirmate cu agenți patogeni, toxine, precum și în cazul unei suspiciuni de răspândire ori răspândire confirmată de agenți chimici sau radiații nucleare care ar putea pune în pericol sănătatea populației ori în alte cazuri de necesitate neacoperite de medicamente autorizate, în condițiile stabilite prin ordin al ministrului sănătății.” Deci practic exista reglementare, nu avea sens să mai facem încă una. Vă mulțumesc. "
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 71246,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 71967,
        "text": " Mulțumesc, domnule senator. Dat fiind faptul că nu mai există înscrieri la cuvânt, lăsăm acest punct la votul final.  Vă invit în băncuță. vă invit în băncuță. "
    },
    "73": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 71967,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72116,
        "text": " Nu, eu am ridicat mâna să intervin. Și mai era și de acolo, de la PSD. Sau dumneavoastră aici faceți. "
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72116,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 72574,
        "text": " Cine era de la PSD? Că niciun secretar nu mi-a zis. Mulțumesc. Bun. Împreună pentru o Europă mai puternică  COM Vă rog să nu mai țipați, mergeți în sala de plen. Comisia pentru afaceri europene. Vă informez că proiectul de hotărâre se regăsește afișat pe pagina de internet a Senatului. Începem dezbaterile. Cine dorește să ia cuvântul? "
    },
    "75": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 72574,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72663,
        "text": " Da, vreau înscriere la cuvânt!  "
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72663,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 72755,
        "text": " În aplauzele colegilor, vă rog să poftiți în sală. Insist! "
    },
    "77": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 72755,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72835,
        "text": " Nu, eu insist să-mi dați dreptul. "
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72835,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 74096,
        "text": " Haideți, doamnă, că nu e circ aici, știu că așa vă place. Vă invităm afară din sală.  extraordinară. Păi, vă invit, chestorii, să eliminați. "
    },
    "79": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 74096,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75236,
        "text": " Vă mulțumesc, doamna președintă. O să încerc să vorbesc puțin mai tare, ca s-o acopăr pe colega noastră care ocupă abuziv microfonul 1. Avem în față o propunere a Parlamentului European și a Consiliului privind Anul european al tineretului 2022 sau, cum ar spune un europarlamentar de succes din România, „20 22”.  Scopul propunerii este sprijinirea tinerilor în perspectivă postpandemică. Vor fi organizate o serie de evenimente atât la nivel local, cât și la nivel de Uniune Europeană, pentru a promova obiective pentru tineret, cum ar fi incluziunea, egalitatea de șanse, precum și locurile de muncă de calitate. Vedem, așadar, că Uniunea Europeană sprijină tinerii și îi promovează. Și spun asta pentru că îmi amintesc un episod de acum câteva luni, în care o formațiune extremistă din România spunea că tinerii care pleacă să studieze în afară, inclusiv cei cu burse Erasmus, la întoarcerea în țară ar trebui să fie incluși în programe de reeducare. Nu, dragilor, ăștia sunt tinerii care o să dezvolte România! Mulțumesc. "
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75236,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 75501,
        "text": " Vă mulțumesc. Dacă există alte luări. o invit pe doamna profesor Sbîrnea la cuvânt. Ca să evităm circul, vă rog, de la microfonul lateral, pentru că aici se pare că.  "
    },
    "81": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 75501,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75649,
        "text": " Vă mulțumesc frumos, doamna președintă. Îmi pare rău că nu pot să vorbesc de la microfonul central, pentru că.  "
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75649,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 75729,
        "text": " Îmi cer eu scuze că aveți parte de acest circ. "
    },
    "83": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 75729,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75778,
        "text": " .a fost rechiziționat. "
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75778,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 75844,
        "text": " . dar vă vom asculta cu atenție. "
    },
    "85": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 75844,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75975,
        "text": " Referitor la punctul la care ne referim.  "
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75975,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 76296,
        "text": " Numai o secundă, doamna senator, numai o secundă. Dacă nu o să aveți amabilitatea să v-ascultați colegii, o să rog Grupul AUR să facă apel la decență din partea dumneavoastră, să vă așezați în bancă, să ne ascultăm colegii din Senat. Doamna senator, vă ascult cu mare atenție, vă rog. "
    },
    "87": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 76296,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 76932,
        "text": " Este un lucru deosebit, pentru că Uniunea Europeană a decis să dea prioritate tineretului în acest an și este conștientă de importanța bunăstării, dezvoltării și implicării tinerilor în societate. În acest sens, programele desfășurate, atât la nivelul Uniunii Europene, care au implicat încă din 1987, începând cu Erasmus, mobilitatea tinerilor, până la Conferința privind viitorul european, au sprijinit tineretul. Nu pot decât să-mi manifest aprecierea pentru acest lucru și să sperăm că în toate instituțiile din țara noastră. toate instituțiile se vor implica în realizarea de activități. Mulțumesc. "
    },
    "88": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 76932,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 77329,
        "text": " Vă mulțumesc tare mult. Dacă mai există, din partea grupurilor parlamentare, înscrieri la cuvânt. Dacă nu, o să lăsăm acest proiect de hotărâre la vot final.  La punctul 28 al ordinii de zi. "
    },
    "89": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 77329,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77478,
        "text": " . nici măcar nu sunteți președintele Senatului! Aveți obligația să.  "
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77478,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 77806,
        "text": " Puteți să țipați în afara sălii. Dacă nu, o să vă rog. Doamna Pauliuc, ați mai făcut exercițiul cu 112 pe lipsă de mască, vă rog să faceți acest exercițiu din nou.  Vă invit afară din sală. puneți-vă mască în sala de plen! Vă rog. "
    },
    "91": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 77806,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77878,
        "text": " E dreptul meu de a vorbi! "
    },
    "92": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77878,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 79192,
        "text": " Bun. Stimați colegi, observați.  665 final. Raportul aparține Comisiei pentru afaceri europene. Începem dezbaterile la acest punct. Dacă din partea grupurilor parlamentare există luări de cuvânt. O invit la microfon  la microfonul 2 cred că este, lateral , o invit pe doamna senator Boancă. La microfonul 2, doamna senator. La microfonul 2 v-am invitat, ca să nu deranjați aici onorata audiență. adunare. Vă rog. "
    },
    "93": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 79192,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 80032,
        "text": " În calitate de președinte al Comisiei pentru cercetarea abuzurilor din cadrul Senatului, sub cupola căruia ne aflăm și unde nu ar trebui să facem excese de teatru, am rugămintea către distinsa doamnă vicepreședinte a acestui prezidiu, a acestui Senat, în calitatea dumneaei pe care o reprezintă, cu onoare de altfel, să respecte Regulamentul și, atunci când există cereri pentru a se lua cuvântul cu privire la o anumită propunere legislativă, să se dea acel cuvânt oricărui senator, chiar dacă acel senator, da, este sau nu pe placul doamnei vicepreședinte.  Vă rog să luați în considerare acest aspect, pentru că altfel voi fi nevoită să mă autosesizez în cadrul comisiei.  având în vedere încălcările repetate pe care le-ați făcut astăzi asupra Regulamentului. Vă mulțumesc. "
    },
    "94": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 80032,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 81027,
        "text": " Vă mulțumesc. Insist să.  "
    },
    "95": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 81027,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82399,
        "text": " Doamna. stimați colegi.  "
    },
    "96": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82399,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 82840,
        "text": " Mulțumesc, doamna președintă Pauliuc.  După care o să rog să trecem la dezbateri, încercând să ignorăm zgomotul de fond. Vă mulțumesc. "
    },
    "97": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 82840,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 83926,
        "text": " Vă mulțumesc și eu, doamna președinte de comisie. Doream doar să mă alătur senatorilor care o roagă pe doamna președintă a Comisiei de abuzuri să se autosesizeze în mai multe tipologii de abuzuri. Tot abuz poate să fie și utilizarea microfonului într-un fel care este, ca număr de decibeli, dureros pentru cei din sală. Și o spun cu toată seriozitatea, nu ca o glumă.  dar într-o formulă în care legile să fie mai bune, și nu legile să fie mai proaste, prin aceste greșeli de dezbatere parlamentară. Vă mulțumesc foarte mult. "
    },
    "98": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 83926,
        "end_text": "Doamna Gabriela Creţu:",
        "end_index": 84256,
        "text": " Mulțumesc, domnule Pălărie.  Începem dezbaterile pe punctul 28. Dacă există. doamna senator Crețu văd că a ridicat mâna. Vă invit la microfonul central să vă susțineți punctul de vedere.  Atunci, la microfonul 4, vă rog. "
    },
    "99": {
        "start_text": "Doamna Gabriela Creţu:",
        "start_index": 84256,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 85342,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Avem, succesiv, trei documente europene care modifică pachetul Solvency II, pachetul care asigură, reglementează piața asigurărilor. Legislația este din ce în ce mai bună. Nu avem obiecții în ceea ce privește reglementarea ca atare, nici sub aspectul proporționalității, nici sub aspectul subsidiarității. În schimb, aș vrea să ridic o problemă care este a noastră, națională. Am avut, tot succesiv, falimente ale unor mari societăți din asigurări. În aceste condiții, și noi, ca Parlament, și ASF-ul, care e responsabil de supravegherea pieței, trebuie să vedem ce anume se întâmplă de avem legislație din ce în ce mai bună, dar falimente care n-au fost sesizate din timp de reglementator. Dacă reglementatorul nu are personal suficient, dacă nu are personal calificat sau, mai grav, dacă este în complicitate cu aceste firme, atunci noi trebuie să acționăm, pentru că avem un mare număr de cetățeni care sunt afectați de intrarea în restructurare sau falimentul societăților de asigurări. Mulțumesc. "
    },
    "100": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 85342,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 105180,
        "text": " Mulțumesc. Îl invit la microfon pe domnul senator Humelnicu. Cred că a vrut să ia cuvântul. Nu? Bine, mulțumesc. Dacă nu mai există înscrieri la cuvânt, trecem acest proiect la votul final. * La punctul 29 al ordinii de zi, Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului European și a Consiliului de instituire a unui cadru pentru redresarea și rezoluția întreprinderilor de asigurare și de reasigurare și de modificare a Directivelor 2002/47/CE, 2004/25/CE, 2009/138/CE și  Cred că e limpede cât de necesară este modificarea de Regulament. Îl rog pe domnul senator Radu Oprea să ia cuvântul pentru o intervenție. Urmează liderul de grup UDMR, domnul Turos, imediat după. Vă rog să vă pregătiți, secretariatul, pentru apel telefonic. Vă rog, domnule lider. "
    },
    "101": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 105180,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 106687,
        "text": " Mulțumesc, doamna președinte. Pentru că sunt două noi comisii, voiam să anunț modificări în comisiile permanente, după cum urmează - Comisia pentru antreprenoriat și turism  membri vor fi Genoiu Mihail, Fulgeanu-Moagher Laura-Mihaela, Vlașin Sorin, Mocioalcă Ion domnul Genoiu Mihail va prelua funcția de vicepreședinte - la Comisia pentru tineret și sport  domnul Matei Constantin-Bogdan, Rujan Ion-Cristinel, Firea Gabriela, Mihai Alfred-Laurențiu-Antonio Matei Constantin-Bogdan va prelua funcția de președinte, iar domnul Rujan pe cea de secretar - la Comisia economică, industrii și servicii, domnul Zamfir Daniel-Cătălin va prelua funcția de președinte, iar Vlașin Sorin pe cea de vicepreședinte  - la Comisia pentru muncă, familie și protecție socială, în locul doamnei Firea Gabriela va intra doamna Georgescu Laura, care va prelua și funcția de secretar - la Comisia pentru drepturile omului, egalitate de șanse, culte și minorități, în locul domnului Stroe Felix va fi domnul Dunca Marius-Alexandru - la Comisia de mediu, domnul Dunca Marius-Alexandru va fi în locul domnului Matieș Călin-Gheorghe - la Comisia de regulament, în locul domnului Matei Constantin-Bogdan va fi domnul senator Azamfirei Leonard, care va prelua funcția de președinte - iar la Comisia de energie, infrastructură energetică și resurse minerale, în locul domnului Rujan Ion-Cristinel voi intra eu, subsemnatul, Oprea Ștefan-Radu. Vă mulțumesc. "
    },
    "102": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 106687,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 106902,
        "text": " Mulțumesc. O să luăm act de aceste modificări după votul pe care colegii senatori îl vor da și prin apel telefonic. Îl rog pe liderul Grupului UDMR să facă anunțul de la microfon. "
    },
    "103": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 106902,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 107492,
        "text": " Vă mulțumesc, doamna președinte. Stimați colegi, În cele două comisii nou înființate, UDMR va avea reprezentanți în felul următor - Comisia tineret și sport  domnul senator Antal Loránt - Comisia pentru antreprenoriat și turism  domnul senator László Attila. Totodată, în Comisia pentru mediu, în locul doamnei Kovács Irina Elisabeta va fi domnul senator Fejér László-Ődőn. Iar în Comisia pentru drepturile omului, în locul domnului senator László Attila va fi doamna senator Kovács Irina Elisabeta și ea va ocupa funcția de vicepreședinte. Vă mulțumesc. "
    },
    "104": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 107492,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 107715,
        "text": " Mulțumesc, domnule lider. Vă rog, stimați colegi, să dăm un vot pe modificarea în grupuri a acestor. Vă rog, mai are de făcut completări liderul USR. Domnule Radu Mihail, aveți cuvântul. "
    },
    "105": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 107715,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 107865,
        "text": " Vă mulțumesc. Pentru Comisia de tineret și sport  vicepreședinte din partea USR, domnul Dan Ivan. Mulțumesc.  "
    },
    "106": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 107865,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 111285,
        "text": " Mulțumesc. Aceste modificări trebuie supuse votului colegilor senatori. Cine este pentru?  din Regulamentul Senatului, Comisia pentru cercetarea abuzurilor, combaterea corupției și petiții prezintă trimestrial Biroului permanent un raport asupra petițiilor primite și asupra modului de soluționare a acestora. De asemenea, vă informez că raportul e afișat pe pagina de internet a Senatului. Lucrările plenului, cu această lectură, au fost, în parte, epuizate. * * Trecem la votul prin apel telefonic. Îl rog pe secretarul Eugen Pîrvulescu să facă aceste demersuri. Mulțumesc. "
    },
    "107": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 111285,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 111627,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Începem votul telefonic. dacă sunt și colegii de la tehnic pregătiți. Haideți, vă rog. Mai aștept câteva secunde, nicio problemă, vă rog. Când sunt tinerii pregătiți pentru votul telefonic, începem. Antal István-Loránt, Badea Viorel-Riceard, Banu Claudia, vă rog. "
    },
    "108": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 111627,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 111840,
        "text": " Bună ziua! Sunt Antal István-Loránt, senator UDMR, la punctele 14 și 19 votul meu este contra, iar la celelalte puncte de pe ordinea de zi votez pentru. Vă mulțumesc, la revedere! "
    },
    "109": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 111840,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 112019,
        "text": " Mulțumim, domnule senator, am reținut 14 și 19  contra, restul  pentru. Mulțumim frumos. Badea Viorel-Riceard, Banu Claudia, Bica Dănuț.  "
    },
    "110": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 112019,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 112189,
        "text": " Bună ziua! Senatorul Viorel Badea sunt, votul meu este următorul de la punctul 1 la punctul 31  pentru, iar la punctul 19  împotrivă. "
    },
    "111": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 112189,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 112270,
        "text": " Mulțumim. Banu Claudia, Bica Dănuț, Bumb Sorin-Ioan. "
    },
    "112": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 112270,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 112465,
        "text": " .  Banu, Circumscripția nr.40 Vâlcea, votul meu este pentru la toate punctele de pe ordinea de zi, cu excepția punctului 19, unde votez împotrivă. "
    },
    "113": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 112465,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 112570,
        "text": " Mulțumim, doamna senator. Bica Dănuț, Bumb Sorin, Cadariu Constantin-Daniel. "
    },
    "114": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 112570,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 112827,
        "text": " Bună ziua! Sunt senatorul PNL Dănuț Bica, Circumscripția electorală nr.3 Argeș, la toate punctele înscrise pe ordinea de zi votul meu este pentru, cu excepția punctului 19, la care votez împotriva raportului de admitere. Mulțumesc. "
    },
    "115": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 112827,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 112937,
        "text": " Mulțumim, domnule senator. Bumb Sorin, Cadariu Constantin, Chirteș Ioan-Cristian. "
    },
    "116": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 112937,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 113127,
        "text": " Bună ziua! Sunt Sorin-Ioan Bumb, senator de Alba, și votez pentru la toate punctele de pe ordinea de zi, în afara punctului 19, unde votez împotrivă. Mulțumesc. "
    },
    "117": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 113127,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 113278,
        "text": " Mulțumim. Mulțumim, domnule senator. Domnul ministru Cadariu, Chirteș Ioan, apoi Cîmpeanu Sorin, ministrul învățământului. "
    },
    "118": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 113278,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 113472,
        "text": " Bună ziua! Sunt senatorul Cadariu Constantin-Daniel, iar votul meu este împotrivă la punctul 19, pentru la celelalte puncte de pe ordinea de zi.  "
    },
    "119": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 113472,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 113584,
        "text": " Mulțumim, domnule ministru. Chirteș Ioan-Cristian, Cîmpeanu Sorin, Corlățean Titus. "
    },
    "120": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 113584,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 113813,
        "text": " Bună ziua! Senator PNL de Mureș Cristian Chirteș, votul meu este astfel de la punctul 1 la 18  pentru, 19  împotrivă, iar restul sunt pentru la toate punctele de pe ordinea de zi. Mulțumesc. "
    },
    "121": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 113813,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 113931,
        "text": " Mulțumim și noi, domnule senator. Cîmpeanu Sorin, Corlățean Titus, Cristescu Ionel-Dănuț. "
    },
    "122": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 113931,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 114094,
        "text": " Sorin Cîmpeanu, Grup PNL, votul meu este pentru de la punctul 1 la punctul 31, excepție punctul 19, unde votul meu este împotrivă. "
    },
    "123": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 114094,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 114190,
        "text": " Mulțumim, domnule ministru. Corlățean Titus, Cristescu Ionel-Dănuț. "
    },
    "124": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 114190,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 114433,
        "text": " Bună ziua! Titus Corlățean, senator PSD de Dâmbovița, votul meu este pentru la toate punctele de pe ordinea de zi, cu excepția punctului 1, unde votul meu este împotrivă, punctului 15  abținere și 19  împotrivă. "
    },
    "125": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 114433,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 114555,
        "text": " Mulțumim, domnule Titus Corlățean. Cristescu Ionel-Dănuț, Cristina Ioan, Cseke Attila-Zoltan. "
    },
    "126": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 114555,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 115105,
        "text": " Bună seara! Senator de Teleorman Cristescu Ionel-Dănuț, votul meu este următorul la punctul 1  contra, la punctul 2  pentru, la punctul 3  pentru, de la punctul 4 la punctul 8  pentru, la punctul 9  pentru, la punctul 10  pentru, 11  pentru, 12  pentru, 13  pentru, 14  pentru, 15  abținere, 16  pentru, 17  pentru, 18  pentru, 19  contra, 20  pentru, la punctul 21  retrimitere la comisie, 22  pentru, 23  pentru, 24  pentru, 25  pentru și de la 26 la 31  pentru. Vă mulțumesc.  "
    },
    "127": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 115105,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 115505,
        "text": " Mulțumim, domnule senator de Teleorman Cristescu Ioan. Cseke Attila, Dunca Marius, vă rog.  Nu răspunde nici domnul Cseke, mergem mai departe. Pe domnul Cristina Ioan îl tăiem, pentru că a votat cu cartela în sală. Dunca Marius, Fenechiu Cătălin, Firea Gabriela. "
    },
    "128": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 115505,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 115733,
        "text": " Dunca Marius-Alexandru, senator PSD Brașov, votul meu este următorul la punctul 1  contra, punctul 15  abținere, punctul 19  contra, iar restul punctelor înscrise pe ordinea de zi  pentru. "
    },
    "129": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 115733,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 115852,
        "text": " Mulțumim frumos, domnule Marius Dunca. Fenechiu Cătălin, Firea Gabriela, Fulgeanu-Moagher. "
    },
    "130": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 115852,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 115896,
        "text": " Pot vota? "
    },
    "131": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 115896,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 115931,
        "text": " Vă rog. "
    },
    "132": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 115931,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 116273,
        "text": " Sunt senatorul Daniel Fenechiu, Circumscripția nr.4 Bacău, Grupul parlamentar al Partidului Național Liberal, votul meu este pentru la toate punctele de pe ordinea de zi, cu excepția punctului 19, unde votez împotrivă. Pentru claritate, repet 19  împotrivă, la restul  toate pentru. Mulțumesc frumos. "
    },
    "133": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 116273,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 116393,
        "text": " Am reținut, domnule lider, mulțumim frumos. Firea Gabriela, Fulgeanu-Moagher, Guran Virgil. "
    },
    "134": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 116393,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 116502,
        "text": " Mulțumesc. Bună seara! Gabriela Firea, senator PSD București, voturile mele sunt. "
    },
    "135": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 116502,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 116560,
        "text": " Vă rog, nu vă auzim.  "
    },
    "136": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 116560,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 117097,
        "text": " La punctul 1  contra, la punctul 2  pentru, la punctul 3  pentru, la punctul 4 pe ordinea de zi  pentru, de asemenea, la punctul 5  pentru, la punctul 9  pentru, punctul 10  pentru, punctul 11  pentru, punctul 12  pentru, punctul 13  pentru, punctul 14  pentru, punctul 15  abținere, punctul 16  pentru, punctul 17  pentru, punctul 18  pentru, punctul 19  pentru, punctul 20  pentru, punctul 21  retransmis la comisie, punctul 22  vot pentru, punctul 23  vot pentru, punctul 24  pentru. "
    },
    "137": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 117097,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 117238,
        "text": " Numai puțin, la punctul 19 nu am reținut bine, doamna Firea, vă rog, încă o dată. Punctul 19, vă rog din suflet. "
    },
    "138": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 117238,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 117317,
        "text": " 19  contra, 20  pentru, 21  retransmis la comisie. "
    },
    "139": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 117317,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 117636,
        "text": " E în regulă. E în regulă. E în regulă. E în regulă. Lăsați-o până la capăt pe doamna. E în regulă. Să termine până la capăt, da. OK. Eu doar la 19 am vrut să lămuresc, că mi s-a părut că a spus „pentru” prima dată și a doua oară a fost „contra”. Să continue.  de la 21 încolo. "
    },
    "140": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 117636,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 117755,
        "text": " Punctul 20  pentru, 21  retrimis la comisie, 22  pentru, 23  pentru, 24, 25, 26  pentru. "
    },
    "141": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 117755,
        "end_text": "Din sală:",
        "end_index": 118235,
        "text": " 27, 28, 29, 30, 31. Până la 31, doamna Firea, „pentru”, da? Nu ne aude.  De la 25. Dacă mai revine, continuăm votul de la 25. Dacă nu, o luăm în apelul doi. Ați reușit să faceți încă o dată? Vă rog. Ne cerem scuze, doamna Firea, dar trebuie să votați de la 25 la 31. Luați un alt telefon, dacă se poate. Fulgeanu-Moagher, Guran Virgil, Hatos Adrian. Vă rog să-i explicați doamnei prin telefon, vă rog mult, da? Ca să nu considere că. "
    },
    "142": {
        "start_text": "Din sală:",
        "start_index": 118235,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 118295,
        "text": " Putem să o luăm pe doamna Fulgeanu? Că așteaptă. "
    },
    "143": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 118295,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 118403,
        "text": " Vă rog, vă rog, vă rog, doamna. ne cerem scuze, doamna Firea. Vă rog.  "
    },
    "144": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 118403,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 118721,
        "text": " Bună ziua! Laura Moagher Fulgeanu, senator Circumscripția nr.31 Prahova, votul meu este următorul 1  contra, de la 2 la 14  pentru, 15  abținere, de la 16 până la 20. nu, până la 18  pentru, 19  contra, 20  pentru, 22 până la 25  pentru, 26  pentru. Vă mulțumesc. "
    },
    "145": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 118721,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 118801,
        "text": " Și până la 31, doamna Fulgeanu, vă rog, vă rog mult. "
    },
    "146": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 118801,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 118863,
        "text": " Până la 31  pentru. "
    },
    "147": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 118863,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 119035,
        "text": " Mulțumim frumos, mulțumim mult. Dacă v-ați lămurit cu doamna Firea, să înțeleagă că ar trebui să voteze și celelalte puncte. Dacă nu. Vă rog. "
    },
    "148": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 119035,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 119254,
        "text": " Punctul 3  pentru, punctele 4, 5, 6.  31  pentru. "
    },
    "149": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 119254,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 119455,
        "text": " Am reținut. Mulțumim frumos. De la 25 la 31  pentru. Mulțumim mult. Mergem mai departe, Guran Virgil, Hatos Adrian, vă rog. Am reținut foarte greu votul doamnei Firea. "
    },
    "150": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 119455,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 119567,
        "text": " Bună seara! Senator Virgil Guran, la punctul 19  împotrivă, celelalte puncte  pentru. "
    },
    "151": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 119567,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 119682,
        "text": " Mulțumim, domnule Guran. Hatos Adrian, Muntean Lucica Dina, Nazare Alexandru. Vă rog. "
    },
    "152": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 119682,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 119870,
        "text": " Bună seara! Adrian Hatos sunt, senator PNL de Bihor, votez pentru la toate punctele de pe ordinea de zi, cu excepția punctului 19, unde votez împotrivă.  "
    },
    "153": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 119870,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 119978,
        "text": " Mulțumim, domnule Hatos. Muntean Lucica Dina, Nazare Alexandru, Pandea Ciprian. "
    },
    "154": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 119978,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 120234,
        "text": " Bună seara! Sunt Lucica Dina Muntean, senator PNL Hunedoara, și votul meu de astăzi este următorul de la punctul 1 până la punctul 31 inclusiv votez pentru, cu excepția punctului 19, la care votez împotrivă. Vă mulțumesc. "
    },
    "155": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 120234,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 120325,
        "text": " Vă mulțumim, doamna senator. Nazare Alexandru, Pandea Ciprian. "
    },
    "156": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 120325,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 120477,
        "text": " Bună ziua! Alexandru Nazare mă numesc, votez de la punctul 1 la 31 pentru, cu excepția punctului 19, unde votez împotrivă. "
    },
    "157": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 120477,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 120583,
        "text": " Mulțumim, domnule ministru. Pandea Ciprian, Petcu Toma, Pistru-Eusebiu Manea. "
    },
    "158": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 120583,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 120770,
        "text": " Bună ziua! Ciprian Pandea, senator PNL de Călărași, votul meu este pentru la toate punctele de pe ordinea de zi, exceptând punctul 19, unde voi vota împotrivă. "
    },
    "159": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 120770,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 120882,
        "text": " Mulțumim, domnule Ciprian Pandea. Vă rog, Petcu Toma, Pistru Eusebiu, Popa Maricel. "
    },
    "160": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 120882,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 120915,
        "text": " Alo! "
    },
    "161": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 120915,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 120950,
        "text": " Vă rog. "
    },
    "162": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 120950,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 121146,
        "text": " Bună ziua! Petcu Toma, senator Circumscripția nr.19 Giurgiu, PNL, votez pentru la toate punctele de pe ordinea de zi, cu excepția punctului 19, unde votez împotrivă. "
    },
    "163": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 121146,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 121249,
        "text": " Mulțumim frumos. Pistru Eusebiu, Popa Maricel, Pufu Vlad-Mircea.  "
    },
    "164": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 121249,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 121643,
        "text": " Bună ziua! Eusebiu Pistru, senator PSD Arad, la punctul 1  contra, la punctul 2  pentru, punctul 3  pentru, punctul 4  pentru, punctul 9  pentru.  "
    },
    "165": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 121643,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 121785,
        "text": " 5  9 și 26  31, vă rog. Punctul 5  punctul 9, de la 26 la 31.  "
    },
    "166": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 121785,
        "end_text": "Din sală:",
        "end_index": 121853,
        "text": " Da. 26, 27, 28, 29, 30, 31  pentru. "
    },
    "167": {
        "start_text": "Din sală:",
        "start_index": 121853,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 121912,
        "text": " Și de la 5 la 9, domnule senator, de la 5 la 9. "
    },
    "168": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 121912,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 121949,
        "text": " „Pentru”. "
    },
    "169": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 121949,
        "end_text": "Domnul Eugen Pîrvulescu",
        "end_index": 122019,
        "text": " De la punctul 5 la punctul 9  pentru. "
    },
    "170": {
        "start_text": "Domnul Eugen Pîrvulescu",
        "start_index": 122019,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 122230,
        "text": " Mulțumim frumos. Am reținut. Mai greu cu conexiunea astăzi, dar până la urmă reușim. Popa Maricel, Pufu Vlad-Mircea, Puiu Ovidiu. Trebuie să înțelegem și.  Vă rog. "
    },
    "171": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 122230,
        "end_text": "Domnul Eugen Pîrvulescu",
        "end_index": 122668,
        "text": " Bună seara! Sunt senator Maricel Popa și prezint următorul vot la punctul 1  contra, punctul 2  pentru, punctul 3  pentru, 4-8  pentru, 9  pentru, 10  pentru, 11  pentru, 12  pentru, 13  pentru, 14  pentru, 15  abținere, 16  pentru, 17  pentru, 18  pentru, 19  împotrivă, 20  pentru, 21  retrimitere la comisie, 22  pentru, 23  pentru, 24  pentru, 25  pentru și COM-urile, 26-31  pentru. "
    },
    "172": {
        "start_text": "Domnul Eugen Pîrvulescu",
        "start_index": 122668,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 122791,
        "text": " Mulțumim frumos, domnule Popa Maricel. Pufu Vlad-Mircea, Puiu Ovidiu, Purcărin Bianca-Mihaela. "
    },
    "173": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 122791,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 123014,
        "text": " Bună ziua, dragi colegi! Vlad-Mircea Pufu, senator PNL de Buzău, astăzi votul meu este următorul împotrivă  punctul 19 și pentru  la toate punctele de pe ordinea de zi.  Mulțumesc. "
    },
    "174": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 123014,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 123116,
        "text": " Mulțumim, domnule Mircea Vlad Pufu. Puiu Ovidiu, Purcărin Bianca, vă rog. "
    },
    "175": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 123116,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 123376,
        "text": " Ovidiu Puiu, senator PSD Argeș, votul meu pentru astă-seară este următorul la punctele 1 și 19  contra, la punctul 15  abținere, iar la toate celelalte puncte aflate pe ordinea de zi votul meu este pentru. Mulțumesc. O seară bună! "
    },
    "176": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 123376,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 123459,
        "text": " Mulțumim frumos. Purcărin Bianca, Rujan Ion-Cristinel. "
    },
    "177": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 123459,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 123680,
        "text": " Bună ziua! Bianca Purcărin, PSD Bacău, 1  contra, 2-14  pentru, 15  abținere, 16-18  pentru, 19  contra, 20  pentru, de la 22 la 25  pentru, de la 26 la 31  pentru. Mulțumesc. "
    },
    "178": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 123680,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 123777,
        "text": " Mulțumim și noi. Rujan Ion-Cristinel, Scarlat George, Scântei Laura. "
    },
    "179": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 123777,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 124064,
        "text": " Bună seara! Rujan Ion-Cristinel, senator PSD de Gorj, votul meu este după cum urmează la punctul 1  contra, la punctul 19  contra, la punctul 15  abținere, în rest, la toate celelalte puncte de pe ordinea de zi voturile mele sunt pentru. Mulțumesc. "
    },
    "180": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 124064,
        "end_text": "Domnul George Scarlat:",
        "end_index": 124151,
        "text": " Mulțumim și noi. Scarlat George, Scântei Laura, Stan Ioan. "
    },
    "181": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 124151,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 124372,
        "text": " Bună seara tuturor! George Scarlat, senator Circumscripția nr.18 Galați, votul meu de astăzi este împotrivă  la punctul 19 și pentru  la toate celelalte puncte de pe ordinea de zi.  "
    },
    "182": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 124372,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 124584,
        "text": " Mulțumim, domnule senator de Galați. Iulia Scântei, vă rog, apoi Stan Ioan. Iulia Scântei nu răspunde. O să o rugăm să răspundă la apelul doi. Stan Ioan, Tánczos Barna, Țapu Nazare. "
    },
    "183": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 124584,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 124815,
        "text": " Bună ziua! Senator Ioan Stan, la punctele 1 și 19 votez contra, la punctul 15  abținere, la 21  retrimitere la comisie și la restul punctelor aflate pe ordinea de zi votez pentru. Vă mulțumesc. O zi bună! "
    },
    "184": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 124815,
        "end_text": "Din sală:",
        "end_index": 124930,
        "text": " Mulțumim și noi. Seară bună! Doamne ajută! Tánczos Barna, Țapu Nazare, Veștea Mihail. "
    },
    "185": {
        "start_text": "Din sală:",
        "start_index": 124930,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 124969,
        "text": " Nu răspunde domnul Tánczos. "
    },
    "186": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 124969,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 125083,
        "text": " E ocupat cu mediul. da, înconjurător. Țapu Eugen Nazare, Veștea Mihail, Vlașin Sorin. "
    },
    "187": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 125083,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 125268,
        "text": " Eugen Țapu Nazare, senator PNL de Neamț, votul meu pentru sesiunea de azi este următorul punctul 19  împotrivă, celelalte puncte  pentru. Vă mulțumesc. "
    },
    "188": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 125268,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 125384,
        "text": " Mulțumim. Multă sănătate vă dorim, domnule Țapu. Veștea Mihail, Vlașin Sorin. Vă rog. "
    },
    "189": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 125384,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 125514,
        "text": " Bună seara! Mihail Veștea de la Brașov, votez astăzi împotrivă la punctul 19, restul punctelor  pentru. "
    },
    "190": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 125514,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 125710,
        "text": " Am reținut, împotrivă  la 19, restul  pentru. Am reținut și am auzit foarte bine. Vlașin Sorin, Voiculescu Liviu, Zamfir Daniel-Cătălin, vă rog să apelați.  "
    },
    "191": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 125710,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 126006,
        "text": " Bună seara! Sorin Vlașin, senator de Maramureș, votul meu pentru ședința de astăzi este următorul la punctul 1  contra, punctul 19  contra, punctul 15  abținere, la celelalte puncte înscrise pe ordinea de zi votul meu este pentru. Seară bună vă doresc, numai bine! "
    },
    "192": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 126006,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 126160,
        "text": " Mulțumim. Încă două telefoane la primul apel, Voiculescu și Zamfir, vă rog. Nu răspunde Voiculescu. Zamfir Cătălin, vă rog. "
    },
    "193": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 126160,
        "end_text": "Din sală:",
        "end_index": 126223,
        "text": " Am votat cu cartelă. Am votat. "
    },
    "194": {
        "start_text": "Din sală:",
        "start_index": 126223,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 126268,
        "text": " A votat cu cartelă domnul Zamfir. "
    },
    "195": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 126268,
        "end_text": "Din sală:",
        "end_index": 126307,
        "text": " Voiculescu? "
    },
    "196": {
        "start_text": "Din sală:",
        "start_index": 126307,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 126333,
        "text": " Domnul Zamfir. "
    },
    "197": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 126333,
        "end_text": "Din sală:",
        "end_index": 126797,
        "text": " Zamfir a votat pe cartelă. Bine. Încercați, la apelul doi, la Tánczos Barna. Tánczos Barna. O luăm invers acum. O luăm invers. Daniel Zamfir a răspuns. Nu răspunde domnul Tánczos. Să încercăm la domnul Cseke Attila-Zoltan. Nici doamna Scântei nu răspunde. Ia încercați la ministrul dezvoltării. Știu că era în COVID ultima dată. Cristina Ioan a votat pe cartelă, nu mai este cazul să-l sunăm, dar domnul Cseke poate să răspundă. "
    },
    "198": {
        "start_text": "Din sală:",
        "start_index": 126797,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 126839,
        "text": " Nici domnul Cseke nu răspunde. "
    },
    "199": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 126839,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 126839,
        "text": ""
    },
    "200": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 126839,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 131878,
        "text": " Nici domnul Cseke. Vă rog să mai încercați o dată la domnul Voiculescu Liviu. Vă rog.  A votat în sală? Îmi cer scuze atunci. Voiculescu Liviu a votat în sală.  Și doamna Scântei spuneți că nu răspunde, nu? Bine. Mulțumim. Revenim cu rezultatul voturilor.  Domnul Eugen Pîrvulescu Stimați colegi, Suntem în măsură să anunțăm rezultatul votului din data de 14 februarie 2022, în plenul Senatului României. La punctul 1 de pe ordinea de zi - la votul telefonic 19 voturi pentru, 12 contra, zero abțineri - telefonic plus tabletă, la punctul 1 81 pentru, 45 contra, zero abțineri. Punctul 2 de pe ordinea de zi - la votul telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 126 pentru, zero contra, o abținere. Punctul 3 - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 123 pentru, zero contra, o abținere. Punctul 4 - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 112 voturi pentru, zero contra, 14 abțineri. Punctul 5 - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă voturi pentru  112, unul contra, 13 abțineri. Punctul 6 - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 112 pentru, unul contra, 13 abțineri. Punctul 7 - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 112 voturi pentru, zero contra, 14 abțineri. Punctul 8 de pe ordinea de zi - 31 de voturi pentru la votul telefonic, zero contra, zero abțineri - telefonic plus tabletă 124 pentru, zero contra. unul contra, o abținere. Îmi cer scuze! Punctul 9 de pe ordinea de zi - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 84 pentru, două contra, 37 de abțineri.  Punctul 10 - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 124 pentru, zero contra, o abținere. Punctul 11 - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 126 pentru, zero contra, zero abțineri. Punctul 12 - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 112 pentru, unul contra, 13 abțineri. Vot la punctul 13 - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 97 pentru, 27 contra, o abținere. Punctul 14 - vot telefonic 30 pentru, unul împotrivă, zero abțineri - vot telefonic plus tabletă 117 pentru, 7 contra, zero abțineri. Punctul 15 - la votul telefonic 19 voturi pentru, zero contra, 12 abțineri - telefonic plus tabletă 70 de voturi pentru, 12 voturi contra, 44 de voturi abțineri. Punctul 16 de pe ordinea de zi - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 113 pentru, unul contra, 12 abțineri. Punctul 17 - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 124 pentru, unul contra, zero abțineri. Punctul 18 - la votul telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 124 pentru, unul contra, o abținere. Punctul 19 de pe ordinea de zi - la votul telefonic am avut zero voturi pentru, 31 contra, zero abțineri - telefonic plus tabletă, la punctul 19 de pe ordinea de zi 51 de voturi pentru, 73 de voturi contra, o abținere. Punctul 20 de pe ordinea de zi - la votul telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 100 pentru, zero contra, 26 de abțineri.  Punctul 21 a fost retrimis la comisie. Punctul 22 - la votul telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 110 pentru, 14 contra, zero abțineri. Punctul 23 - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 98 pentru, zero contra, 26 de abțineri. Punctul 24 - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 109 pentru, 14 contra, zero abțineri. Punctul 25 - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 111 pentru, 14 contra, zero abțineri. Punctul 26 - la vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 110 pentru, 13 contra, zero abțineri. Punctul 27 - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 123 pentru, zero contra, o abținere. Punctul 28 - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 108 pentru, unul contra, 13 abțineri. Punctul 29 - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 106 pentru, 14 contra, zero abțineri. Punctul 30 - vot telefonic 31 pentru, zero contra, zero abțineri - telefonic plus tabletă 108 pentru, 14 contra, zero abțineri. Ultimul punctul de pe ordinea de zi, punctul 31 - la votul telefonic 31 de voturi pentru, zero contra, zero abțineri - telefonic plus tabletă 118 voturi pentru, unul contra, o abținere. Vă mulțumim. Seară bună!  "
    }
}