{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 14 iunie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 14 iunie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 2974,
        "text": " 1. Aprobarea ordinii de zi și a programului de lucru. 3 2. Validarea unui mandat de senator și depunerea jurământului de credință față de 4 țară și popor. 3. Dezbaterea și adoptarea Proiectului de hotărâre privind contul de execuție a 6 bugetului Senatului României pe anul 2021. 4. Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unor 8 inițiative legislative. 5. Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 9 și 10 9 iunie 2022, a unor iniţiative legislative. 6. Dezbaterea și adoptarea Proiectului de lege pentru completarea art.11 alin. din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2974,
        "end_text": "şedinţei Senatului din 14 iunie 2022",
        "end_index": 2995,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 14 iunie 2022",
        "start_index": 2995,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 3251,
        "text": " Ședința a început la ora 15.08. Lucrările şedinţei au fost conduse de domnul Florin-Vasile Cîțu, președintele Senatului, asistat de domnul Eugen Pîrvulescu și domnul Ion-Narcis Mircescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 3251,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 5614,
        "text": " Bună ziua, dragi colegi! Bună ziua, doamnelor și domnilor senatori! Declar deschisă ședința plenului Senatului de astăzi, 14 iunie 2022, și vă anunț că, din totalul de 134 de senatori, până în acest moment și-au înregistrat prezența la lucrări un număr de 68. Și încă mai semnează. Ședința este condusă de subsemnatul, președinte al Senatului, asistat de domnul senator Eugen Pîrvulescu și de domnul senator Ion-Narcis Mircescu, secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi a fost distribuită. Dacă nu sunt comentarii, vă rog. Vă rog, puțină atenție și vă rog să vă introduceți și cartelele de vot. Dacă nu sunt comentarii, vă supun votului ordinea de zi. Vă rog să votați. Cu 46 de voturi pentru. Domnul Robert Cazanciuc, doamna Nicoleta Pauliuc, domnul Mircescu și domnul Bica nu au cartelă.  OK. Facem așa facem o listă cu persoanele care nu au cartelă și o să le citesc pe toate. Dar, cu 44 de voturi pentru. 46 de voturi pentru, ordinea de zi a fost votată. Vă rog, anunțați Secretariatul Parlamentului, anunțați-i pe colegii mei, cine nu are cartelă și va vota cu mâna ridicată, să pot să vă citesc numele la început, o dată, pentru stenogramă, și după aceea o să vă luăm în calcul. Programul de lucru pentru această zi, propun lucrări în plenul Senatului  dezbateri și, după aceea, vot final, până la punctul 10, inclusiv, al ordinii de zi de astăzi, deci să nu facem pe timp, să facem pe puncte. Deci propun până la punctul 10 inclusiv, dezbateri și vot final.  Vă rog, votați. Cu 67 de voturi pentru și o abținere, programul de lucru a fost votat. * Stimați colegi, La punctul 1 de la Secțiunea I a ordinii de zi de astăzi avem validarea unui mandat de senator și depunerea jurământului de credință față de țară și popor. Stimați colegi, Vă reamintesc că Senatul a procedat la vacantarea unui mandat de senator în Circumscripția electorală nr.24 Iași, ca urmare a demisiei doamnei senator Laura-Iuliana Scântei. Îl invit la microfon pe reprezentantul Comisiei juridice pentru a prezenta raportul comisiei și proiectul de hotărâre privind validarea unui mandat de senator. Microfonul 7. "
    },
    "7": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 5614,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 6837,
        "text": " Bună ziua, stimați colegi! Raport privind validarea mandatului de senator al domnului Liviu Brătescu. Biroul permanent, în ședința din 14 iunie 2022, a luat act de documentele trimise de președintele PNL, domnul Nicolae-Ionel Ciucă, în sensul solicitării validării mandatului de senator al domnului Liviu Brătescu, supleant pe lista de candidați pentru alegerea Senatului în Circumscripția electorală nr.24, județul Iași, ca urmare a vacantării locului de senator ales în această circumscripție, întrucât mandatul de senator al doamnei Laura-Iuliana Scântei a încetat, prin demisie, începând cu 10 iunie 2022. Astfel, Biroul permanent a învestit Comisia juridică să întocmească un raport de validare a mandatului de senator al domnului Liviu Brătescu. În ședința din 14 iunie 2022, Comisia juridică a luat spre examinare documentele trimise de Biroul permanent și, analizând legislația aferentă, a hotărât, în unanimitate de voturi ale membrilor prezenți, să adopte favorabil validarea mandatului de senator al domnului Liviu Brătescu, supleant pe lista candidaților pentru alegerea Senatului în Circumscripția electorală nr.24 Iași. Vă mulțumesc. "
    },
    "8": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 6837,
        "end_text": "Domnul Liviu Brătescu:",
        "end_index": 8099,
        "text": " Mulțumesc. Dacă sunt intervenții în legătură cu raportul comisiei. Dacă nu sunt, vă supun votului dumneavoastră raportul și proiectul de hotărâre privind validarea unui mandat de senator. Vă rog să votați.  79 de voturi pentru  raportul a fost adoptat. Stimați colegi, Vă reamintesc că, în conformitate cu prevederile art.13 din Regulamentul Senatului „Senatorii a căror alegere a fost validată depun jurământul de credință față de țară și popor, în condițiile prevăzute de lege. Refuzul de a depune jurământul atrage pierderea mandatului.” Declar deschisă ședința solemnă a Senatului, consacrată depunerii jurământului de credință față de țară și popor de către domnul Liviu Brătescu. Vă rog să vă ridicați pentru intonarea imnului național.  Doamnelor și domnilor senatori, În conformitate cu prevederile art.3 din Legea nr.96/2006 privind Statutul deputaților și al senatorilor, republicată, jurământul scris se rostește solemn, se semnează și se depune la președintele Senatului spre păstrare. Jurământul se rostește cu mâna dreaptă pe Constituție și Biblie. Îl invit la microfonul central pe domnul Liviu Brătescu pentru a depune jurământul. "
    },
    "9": {
        "start_text": "Domnul Liviu Brătescu:",
        "start_index": 8099,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 8563,
        "text": " Eu, Liviu Brătescu, în calitate de senator, ales în Circumscripţia electorală nr.24 Iași, „Jur credinţă patriei mele România Jur să respect Constituţia şi legile ţării Jur să apăr democraţia, drepturile şi libertăţile fundamentale ale cetăţenilor, suveranitatea, independenţa, unitatea şi integritatea teritorială a României Jur să-mi îndeplinesc cu onoare şi fidelitate mandatul încredinţat de popor Aşa să mă ajute Dumnezeu.” "
    },
    "10": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 8563,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 9074,
        "text": " Felicitări, stimate coleg!  ați găsit-o, deci doar domnul Ovidiu Puiu de la PSD, PNL  doamna Nicoleta Pauliuc și domnul Adrian Hatos și de la USR  domnul Narcis Mircescu și Ștefan Pălărie.  "
    },
    "11": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 9074,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 9133,
        "text": " Și de la UDMR. "
    },
    "12": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 9133,
        "end_text": "Doamna Cristina-Mariana Stocheci:",
        "end_index": 9822,
        "text": " Și de la UDMR, am înțeles. Cine era? Domnul Loránt, dumneavoastră tot fără cartelă. Stimați colegi, În tribuna Parlamentului avem în vizită un grup de primari din județul Mureș, la invitația parlamentarului Mureșului. Bine ați venit în Parlamentul României!  La punctul 2  mergem mai departe  avem Proiectul de hotărâre privind contul de execuție a bugetului Senatului României pe anul 2021. Dau cuvântul doamnei chestor Cristina-Mariana Stocheci pentru a prezenta raportul privind execuția bugetului Senatului României pe anul 2021 și Proiectul de hotărâre privind contul de execuție a bugetului Senatului României pe anul 2021. Vă rog. "
    },
    "13": {
        "start_text": "Doamna Cristina-Mariana Stocheci:",
        "start_index": 9822,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 14407,
        "text": " Informare privind execuția bugetului Senatului României pentru anul 2021. Potrivit Legii bugetului de stat pe anul 2021, bugetul Senatului României, finanțat din resurse de la bugetul de stat, a fost aprobat la nivelul sumei de 249 818 mii lei, credite de angajament și credite bugetare. Ulterior, bugetul Senatului a suferit modificări determinate de rectificări bugetare și anulări de credite, astfel încât, la sfârșitul anului 2021, bugetul a fost în sumă de 213 957 mii lei, credite de angajament și credite bugetare. Plățile efectuate în anul 2021 au fost în sumă de 206 345 mii lei, ceea ce reprezintă că execuția bugetului Senatului României la 31 decembrie 2021 s-a realizat în proporție de 96,44%, detaliată pe titluri de cheltuieli bugetare astfel  La titlul „Cheltuieli de personal”, creditele în sumă de 163 499 mii lei au fost utilizate pentru acoperirea - cheltuielilor cu plata indemnizațiilor senatorilor, a salariilor personalului din aparatul Senatului și a contribuțiilor la bugetul general consolidat, aferente acestora - cheltuielilor privind indemnizațiile de deplasare în țară și în străinătate și a sumei forfetare pentru organizarea și funcționarea birourilor parlamentare.  La titlul „Bunuri și servicii” au fost utilizate credite în sumă de 19 421 mii lei pentru  - cheltuieli de întreținere și funcționare energie electrică și termică, apă, carburanți pentru autoturismele din parcul auto, furnituri de birou și materiale de curățenie, poștă și telefon - cheltuieli cu materiale și prestări servicii, obiecte de inventar, reparații curente, protecția muncii, cărți și publicații - și cheltuieli de cazare și transport ale senatorilor în țară și străinătate, cheltuieli de protocol și reprezentare.  La titlul „Transferuri între unități ale administrației publice” creditele în sumă de 3 225 mii lei au fost utilizate, în principal, pentru funcționarea Institutului de Studii Avansate pentru Cultura și Civilizația Levantului și pentru Institutul Revoluției Române din Decembrie 1989 .  La titlul „Cheltuieli de capital” creditele în sumă de 15 653 mii lei au fost utilizate, în principal, pentru achiziția unor bunuri de natura activelor fixe corporale și necorporale, pentru efectuarea unor reparații capitale și lucrări de investiții.  La titlul „Plăți efectuate în anii precedenți și recuperate în anul trecut”, plățile efectuate în anii precedenți și recuperate în anul curent aferente cheltuielilor curente și operațiunilor financiare ale altor instituții publice au fost în sumă de minus 717 mii lei. Pentru activități finanțate integral din venituri proprii, desfășurate de Senatul României, prin Centrul de Organizare și Promovare Evenimente, în anul 2021, veniturile încasate au fost în sumă de 614 mii lei, iar plățile efectuate au fost în sumă de 464 mii lei.  Angajarea și utilizarea creditelor bugetare de către Senatul României în anul 2021 s-au efectuat în limita creditelor bugetare, potrivit destinațiilor aprobate, pe bază de acte justificative, întocmite în conformitate cu dispozițiile legale. Față de cele prezentate, propunem spre aprobare plenului Senatului Hotărârea privind contul de execuție a bugetului Senatului României pe anul 2021. "
    },
    "14": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 14407,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 14487,
        "text": " Vă mulțumesc. Intervenții. Pe procedură, vă rog. "
    },
    "15": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 14487,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 14810,
        "text": " Mulțumesc, domnule președinte. Dacă nu știați, țin să vă reamintesc că noul președinte al Institutului Revoluției este nimeni altul decât binecunoscutul Petre Roman. Se pare că PSD-ul nu se dezice de istoria-i fulminantă. Ce să zic? Pentru acest lucru cheltuim 3 milioane de lei pe an. Mulțumesc. "
    },
    "16": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 14810,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 14947,
        "text": " Vă mulțumesc. Dacă sunt intervenții în ceea ce privește raportul execuției bugetului.  "
    },
    "17": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 14947,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 15004,
        "text": " Nu mai sunt. "
    },
    "18": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 15004,
        "end_text": "Domnul Bogdan-Radu Balanișcu – secretar de stat la Ministerul Mediului, Apelor și Pădurilor:",
        "end_index": 17653,
        "text": " Vă rog să nu mai comunicați din sală. Supun votului Proiectul de hotărâre privind contul de execuție a bugetului Senatului pe anul 2021. Vă rog să votați.  9, microfonul 9. "
    },
    "19": {
        "start_text": "Domnul Bogdan-Radu Balanișcu – secretar de stat la Ministerul Mediului, Apelor și Pădurilor:",
        "start_index": 17653,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 18597,
        "text": " Bună ziua!  Chiar dacă legiuitorul a stabilit termene și condiții considerate rezonabile pentru emiterea autorizațiilor de construcții cu intenția de a încuraja construirea și de a nu crea condiții de stagnare a execuției lucrărilor, întrevedem, în practică, că există situații în care se observă degradări sau defecte evolutive la construcțiile hidrotehnice care pot genera în timp scurt avarii sau incidente, sau accidente, dacă nu se intervine imediat. Practic, prin această propunere ne dorim ca, din punct de vedere al gestionării Sistemului național de gospodărire a apelor, să putem să intervenim, acolo unde este cazul, pentru menținerea sau refacerea structurilor aflate în administrare. În acest sens, propunem spre. și vă solicităm votul și sprijinul pentru aprobarea modificării articolului respectiv. Vă mulțumim. "
    },
    "20": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 18597,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 18793,
        "text": " Vă mulțumesc. Comisia pentru administrație și Comisia pentru ape și păduri au un raport comun. Invit reprezentantul comisiei pentru prezentarea raportului. Vă rog. "
    },
    "21": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 18793,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 20053,
        "text": " Mulțumesc, domnule președinte. Comisia pentru ape, păduri, pescuit și fond cinegetic și Comisia pentru administrație publică au luat în dezbatere, în data de 7 și 8 iunie 2022, propunerea. Membrii celor două comisii au dezbătut proiectul de lege și au hotărât, cu unanimitatea voturilor senatorilor prezenți, să adopte un raport comun de admitere, cu un amendament admis, prevăzut în anexa care face parte integrantă din prezentul raport comun. Comisia pentru ape, păduri, pescuit și fond cinegetic și Comisia pentru administrație publică au luat în dezbatere, în data de 7 și 8 iunie 2022, propunerea. Membrii celor două comisii au dezbătut proiectul de lege și au hotărât, cu unanimitatea voturilor senatorilor prezenți, să adopte un raport comun de admitere, cu un amendament admis, prevăzut în anexa care face parte integrantă din prezentul raport comun. Comisia pentru ape, păduri, pescuit și fond cinegetic și Comisia pentru administrație publică supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere, cu un amendament admis, și proiectul de lege. Acesta face parte din categoria legilor ordinare, Senatul fiind prima Cameră sesizată. Mulțumesc.  "
    },
    "22": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 20053,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 20532,
        "text": " Vă mulțumesc. Dacă sunt intervenții. Nu sunt intervenții. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 2 al ordinii de zi, Propunerea legislativă privind darea în administrare a unor suprafeţe de teren.  Dau cuvântul Guvernului pentru prezentarea punctului. "
    },
    "23": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 20532,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 20598,
        "text": " Nu avem de la Guvern. "
    },
    "24": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 20598,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 20726,
        "text": " Nici Guvern nu avem? Atunci, Comisia pentru administrație publică, pentru prezentarea raportului. "
    },
    "25": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 20726,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 21177,
        "text": " Mulțumesc, domnule președinte. În ședința din 7 iunie 2022, membrii Comisiei pentru administrație publică au analizat propunerea legislativă, avizele primite și au hotărât să adopte, cu unanimitatea voturilor senatorilor prezenți, un raport de respingere. Așadar, Comisia pentru administrație publică supune spre dezbatere și adoptare plenului Senatului raportul de respingere. Vă mulțumesc. "
    },
    "26": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 21177,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 21555,
        "text": " Vă mulțumesc. Dacă sunt intervenții. Nu sunt. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 3, Propunerea legislativă pentru modificarea și completarea Legii cooperației agricole nr.566/2004.   Declar deschise dezbaterile generale asupra propunerii legislative. Inițiator nu avem. "
    },
    "27": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 21555,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 21612,
        "text": " Nici Guvern. "
    },
    "28": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 21612,
        "end_text": "Domnul George Scarlat:",
        "end_index": 21746,
        "text": " Nici Guvern. Dau cuvântul reprezentantului Comisiei pentru agricultură. Microfonul 7, domnule senator. "
    },
    "29": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 21746,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 22970,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Propunerea legislativă are ca obiect de reglementare modificarea și completarea Legii cooperației agricole nr.566/2004, în vederea creării cadrului legal pentru ca și alte persoane juridice care au legătură cu domeniul agricol să poată deveni membri ai cooperativelor agricole. Consiliul Legislativ a transmis un aviz favorabil, cu observații și propuneri. Consiliul Economic și Social a transmis un aviz negativ. În ședința din data de 8.06, membrii Comisiei au hotărât, cu majoritate de voturi, să adopte un raport de respingere a inițiativei legislative. Comisia vă supune spre adoptare. supune Senatului spre adoptare și dezbatere, plenului Senatului, raportul de respingere. Potrivit prevederilor republicat. Senatul estre prima Cameră sesizată. Legea face parte din. propunerea legislativă face parte din categoria legilor ordinare. Ca motivare pentru motivul respingerii, propunerea legislativă nu mai corespunde scopului inițial al Legii cooperației agricole, cu modificările și completările ulterioare, respectiv încurajarea asocierii producătorului pentru a putea face față competiției pe piața unică. Vă mulțumesc. "
    },
    "30": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 22970,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 23142,
        "text": " Vă mulțumesc și eu. Dacă sunt intervenții. Nu sunt. Declar încheiate dezbaterile.  Mă scuzați! Da, domnule senator Oros, vă rog. "
    },
    "31": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 23142,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 24687,
        "text": " Mulțumesc, domnule președinte.  Știm cu toții că banii din Programul Național Strategic sunt pentru fermieri și că Legea cooperației a fost gândită pentru fermieri pentru a-i stimula să intre în aceste asocieri economice, astfel încât să devină viabil. De aceea, am rămas surprins când ministrul actual a depus un proiect de lege în regim de urgență, prin care se încearcă a se deturna banii destinați agriculturii, pătrunzând în cooperative alte entități, cum ar fi comerțul cu ridicata și amănuntul, repararea vehiculelor, hoteluri și restaurante. Știm cu toții că aceste activități sau pentru aceste activități sunt alte axe de finanțare. Sigur că se dorește, pe de o parte, ca aceste entități care pătrund în cooperativele agricole să beneficieze, pe de o parte, de facilitățile fiscale în primii cinci ani, de care beneficiază micii fermieri, dar pe de altă parte, de accesul la resurse destinate agricultorilor. De aceea s-a ridicat în Programul Național Strategic, trimis la Bruxelles, plafonul de la 1,5 milioane euro la 15 milioane euro, norocul fermierilor că a fost respins și a fost returnată această formă a Programului Național Strategic, tocmai pentru ca aceste entități, din cu totul altă zonă de activitate, să aibă acces la banii fermierilor. Cu alte cuvinte, trebuie să înțelegem cu toții că banii din PNS sunt pentru fermieri și că Legea cooperației este doar pentru agricultori. Rugămintea mea este să votăm acest raport negativ. Mulțumesc. "
    },
    "32": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 24687,
        "end_text": "Domnul Eduard Bachide – secretar de stat la Ministerul Apărării Naționale:",
        "end_index": 25256,
        "text": " Vă mulțumesc. Alte intervenții dacă mai sunt. Dacă nu sunt, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 4, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.70/2021 pentru modificarea şi completarea Legii nr.384/2006 privind statutul soldaţilor şi gradaţilor profesionişti.  Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului pentru prezentarea proiectului de lege. Microfonul 10. Vă rog. "
    },
    "33": {
        "start_text": "Domnul Eduard Bachide – secretar de stat la Ministerul Apărării Naționale:",
        "start_index": 25256,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 25397,
        "text": " Bună ziua, domnule președinte! Doamnelor și domnilor senatori, "
    },
    "34": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 25397,
        "end_text": "Domnul Eduard Bachide:",
        "end_index": 25462,
        "text": " Puțin mai tare, vă rog.  "
    },
    "35": {
        "start_text": "Domnul Eduard Bachide:",
        "start_index": 25462,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 25794,
        "text": " Prin OUG nr.70 se creează condiții identice în vederea acordării compensației lunare pentru chirie a soldaților profesioniști și a dreptului la asistență medicală și medicamente în mod similar cadrelor militare. Pentru aceste considerente, vă rugăm să acordați votul dumneavoastră favorabil. Mulțumesc. "
    },
    "36": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 25794,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 25977,
        "text": " Vă mulțumesc. Dau cuvântul reprezentantului Comisiei pentru apărare, ordine publică și siguranță națională pentru prezentarea raportului, microfonul 7. "
    },
    "37": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 25977,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 27894,
        "text": " Mulțumesc, domnule președinte. În conformitate cu prevederile art.70 din Regulamentul Senatului, cu modificările ulterioare, Comisia pentru apărare, ordine publică și siguranță națională a fost sesizată de către Biroul permanent al Senatului, în vederea dezbaterii și elaborării raportului în procedură de urgență asupra Proiectului de lege privind aprobarea Ordonanței de urgență a Guvernului nr.70/2021 pentru modificarea şi completarea Legii nr.384/2006 privind statutul soldaţilor şi gradaţilor profesionişti, inițiat de Guvernul României. Proiectul de lege are ca obiect de reglementare modificarea și completarea Legii nr.384/2006 privind statutul soldaților și gradaților profesioniști, cu modificările și completările ulterioare, în sensul reglementării pentru aceste categorii de personal a cadrului legal necesar pentru acordarea compensației lunare pentru chirie și în situația contractării unui credit-ipotecă imobiliar, destinat achiziționării unei locuințe, în cuantumul și condițiile prevăzute pentru cadrele militare în activitate și asigurarea dreptului de asistență medicală gratuită și medicamente pentru soldații și gradații profesioniști în rezervă sau scoși din evidențele militare, pensionari militari, precum și pentru membrii de familie ai acestora, similar cadrelor militare aflate în rezervă și retragere și familiile lor, precum și accesul la facilități de odihnă și tratament ale instituțiilor militare. Consiliul Legislativ a analizat proiectul și l-a avizat favorabil împreună cu Comisia de buget, Comisia pentru drepturile omului, Comisia pentru sănătate, au dat toate un aviz favorabil la proiectul de lege. Comisia pentru apărare, ordine publică și siguranță națională supune spre dezbatere și adoptare plenului Senatului prezentul raport de admitere, fără amendamente, precum și proiectul de lege. Mulțumesc. "
    },
    "38": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 27894,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 27973,
        "text": " Vă mulțumesc.  Dacă sunt intervenții. "
    },
    "39": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 27973,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 28021,
        "text": " Nu. "
    },
    "40": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 28021,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 28366,
        "text": " Nu sunt intervenții. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * La punctul 5, Propunerea legislativă pentru completarea Legii educaţiei naţionale nr.1/2011.  Declar deschise dezbaterile generale asupra propunerii legislative. Inițiator dacă avem. Nu avem. "
    },
    "41": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 28366,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 28423,
        "text": " Nici Guvern. "
    },
    "42": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 28423,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 28501,
        "text": " Și nici reprezentant al Guvernului. Dau direct. "
    },
    "43": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 28501,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 28559,
        "text": " Inițiator. "
    },
    "44": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 28559,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 28712,
        "text": " Domnule Hatos, dumneavoastră sunteți inițiator? Atunci, microfonul 2. Sau vreți să veniți în față? Vreți la central sau 2? "
    },
    "45": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 28712,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 30663,
        "text": " Pot să vorbesc și de aici. Mulțumesc frumos, domnule președinte. Stimați colegi, În fiecare an universitățile din România raportează, de câteva ori, la diverse instituții așa-zisele raporturi instituționale. Povara este mai grea pentru instituțiile publice, pentru universitățile publice, 56 dintre acestea care au marea majoritate a cadrelor didactice. Ce fac mai concret universitățile din România? Trebuie să raporteze de două ori către Ministerul Educației, o dată raportează către Institutul Național de Statistică și periodic raportează și la ARACIS. Ceea ce se întâmplă este, de fapt, că aceste date pe care le transmit pe diverse formulare, la date diferite, sunt în mare măsură aceleași. De fapt, chiar rapoartele Ministerului Educației Naționale  atestă faptul că, în mare măsură, datele care se solicită prin raportări instituționale sunt redundante. Pe lângă acestea, cei 25 000 de angajați ai universităților, peste 25 000 de angajați ai universităților, trebuie să-și actualizeze anual informațiile cu privire la activitatea de cercetare care sunt necesare, informații care sunt necesare, tot așa, pentru stabilirea finanțării de bază și finanțării suplimentare în instituțiile de învățământ superior. Evident că această redundanță și acest consum mare de efort și din partea administrațiilor universităților, și din partea cercetătorilor și cadrelor didactice din universități produce, pe de o parte, erori, și pe de altă parte este, evident, o sursă de ineficiență, iar propunerea legislativă pe care o aveți dumneavoastră de față și pe care vă rugăm să o votați, este o măsură pentru eficientizarea raportării instituționale în învățământul superior, prin digitalizare și prin debirocratizare. Legea a fost discutată cu toții actorii-cheie din sistem, toată lumea este de acord, este o măsură solicitată de toată lumea, de toți actorii-cheie din sistem. Mulțumesc. "
    },
    "46": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 30663,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 30924,
        "text": " Doamna senator Dinică după raportul. intervențiile. aici era inițiatorul. Nu avem reprezentant al Guvernului, deci trecem direct la raportul Comisiei pentru învățământ pentru prezentarea raportului. Vă mulțumesc, doamna senator. "
    },
    "47": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 30924,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 32619,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Propunerea legislativă are ca obiect de reglementare modificarea art.216 din Legea educației naționale în sensul instituirii obligației de transmitere a raportărilor instituționale și a raportărilor individuale privind activitatea științifică a personalului didactic și de cercetare prin intermediul platformei naționale de raportare unică în învățământul superior. În fapt, universitățile din România vor putea să raporteze date instituționale și date individuale privind activitatea lor de cercetare, în vederea stabilirii finanțării sau pentru evaluare într-o formulă mult mai ușoară și mai eficientă. Platforma propusă va fi implementată de unitatea executivă pentru finanțarea învățământului superior, a cercetării, a dezvoltării și a inovării. Guvernul, prin punctul său de vedere cu nr.4551/2022, susține forma adoptată de Camera Deputaților.  În ședința din data de 17 mai 2022, membrii Comisiei pentru învățământ au luat în dezbatere propunerea legislativă și au hotărât, cu unanimitate de voturi, să adopte raport suplimentar de admitere cu un amendament admis. Comisia pentru învățământ supune spre dezbatere și adoptare plenului Senatului, raportul suplimentar și propunerea legislativă. În raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor organice și urmează a fi adoptată în conformitate cu prevederile art.76 alin. pct.2 din Regulamentul Senatului, republicat, Senatul este Cameră decizională. Vă mulțumesc. "
    },
    "48": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 32619,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 32769,
        "text": " Vă mulțumesc, doamna președinte a Comisiei pentru învățământ. Dezbateri. Dacă sunt intervenții. Doamna Dinică, vă rog. "
    },
    "49": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 32769,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 33778,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, S-au zis deja principalele argumente în favoarea legii. Nu numai în educație e nevoie de date și date centralizate, și de reducere a acestui efort de a completa formulare și informații în platforme separate care după aceea  surpriză!  ori nu comunică între ele, ori ne trebuie personal suplimentar, astfel încât să procesăm aceste date. E un proiect necesar. Bineînțeles că nu e suficient. Ar trebui să facem mai mult ar trebui să ne și uităm cam ce ne spun datele astea și cam ce putem să facem mai departe cu ele. Și încă un aspect important pe care nu l-aș lăsa deoparte, este partea de implementare a acestei legi, absolut esențială, astfel încât să avem o platformă funcțională în timp cât mai scurt și care, repet, să poată să ne ajute să tragem și niște concluzii despre ceea ce se întâmplă în sistemul universitar. Grupul senatorilor USR va vota pentru raportul de admitere cu amendamente admise. Mulțumesc. "
    },
    "50": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 33778,
        "end_text": "Domnul Alin Chitu – secretar de stat la Ministerul Finanțelor Publice:",
        "end_index": 34278,
        "text": " Vă mulțumesc, doamna senator. Dacă sunt alte intervenții. Nu mai sunt. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final.  * La punctul 6, Proiect de lege privind obligaţiunile garantate, precum şi pentru modificarea şi completarea unor acte normative în domeniul financiar.  Declar deschise dezbaterile generale. Dau cuvântul reprezentantului Guvernului pentru prezentarea proiectului de lege. Microfonul 8. "
    },
    "51": {
        "start_text": "Domnul Alin Chitu – secretar de stat la Ministerul Finanțelor Publice:",
        "start_index": 34278,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 35194,
        "text": " Bună ziua! Proiectul de lege are ca obiect de reglementare stabilirea cadrului general și a condițiilor pentru emisiunea de obligațiuni garantate de către emitenți, persoane juridice române, reglementarea drepturilor și obligațiilor conferite de acestea deținătorilor lor, elaborarea procedurii de aprobare a emisiunilor de obligațiuni garantate, stabilirea categoriilor de active eligibile pentru includerea în portofoliul de acoperire, înființarea instituției administratorului de portofoliu, precum și etichetarea obligațiunilor garantate prin transpunerea parțială în legislația națională a Directivei 2019/2162 a Parlamentului European și a Consiliului din 27 noiembrie 2019. Susținem proiectul de lege. Ministerul de Finanțe susține proiectul de lege în forma aprobată de Guvern și vă rugăm să adoptați acest proiect. "
    },
    "52": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 35194,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 35311,
        "text": " Vă mulțumesc. Din partea Comisiei de buget, finanțe, domnul președinte. Microfonul 5. "
    },
    "53": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 35311,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 36083,
        "text": " Mulțumesc, domnule președinte. Proiectul de lege privind obligaţiunile garantate, precum şi pentru modificarea şi completarea unor acte normative în domeniul financiar a fost inițiat de Guvernul României. Domnul secretar de stat ne-a motivat foarte bine obiectul de reglementare. Comisia pentru buget, finanțe, în data de 8 iunie, la sediul Senatului și online, analizând proiectul de lege a hotărât, cu unanimitate de voturi, să adopte un raport de admitere, motiv pentru care vă supunem spre dezbatere și adoptare, domnule președinte, pentru plenul Senatului raportul de admitere și proiectul de lege. Fac mențiunea că, în raport cu obiectul de reglementare, face parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată. "
    },
    "54": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 36083,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 36703,
        "text": " Vă mulțumesc. Dacă sunt intervenții din partea colegilor senatori. Nu sunt intervenții.  Atunci declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 7, Propunerea legislativă pentru instituirea Zilei Memoriale a Holodomorului.  "
    },
    "55": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 36703,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 37137,
        "text": " Mulțumesc, domnule președinte. În ședința de azi, membrii Comisiei pentru administrație publică au analizat propunerea legislativă și au hotărât să adopte, cu unanimitate de voturi a senatorilor prezenți, un raport de admitere. Așadar, Comisia pentru administrație publică supune spre dezbatere și adoptare plenului Senatului raportul de admitere și propunerea legislativă. Vă mulțumesc. "
    },
    "56": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 37137,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 37259,
        "text": " Mulțumesc. Dacă sunt intervenții din partea colegilor senatori, vă rog, microfonul central. "
    },
    "57": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 37259,
        "end_text": "Din sală:",
        "end_index": 38899,
        "text": " Proiectul aflat în discuție vizează instituirea unei Zile Memoriale a Holodomorului. Holodomorul este recunoscut ca genocid de 16 state la acest moment în lume, în urma unei declarații comune a Organizației Națiunilor Unite din anul 2003. Din păcate, România nu se află pe această listă a statelor care au recunoscut Holodomorul drept genocid. De asemenea, în anul 2008 a existat și o rezoluție a Parlamentului European, iar cinci organizații internaționale consideră că Holodomorul a fost un act penal. Noi am identificat și probleme de ordin semantic în acest proiect legislativ. Cuvântul „holodomor” se traduce „foamete” în limba română neexistând în limba noastră, legea poate comemora, nu foametea din Ucraina sau din fosta Uniune Sovietică, ci victimele foametei. Totodată, pentru o poziție corectă, Parlamentul României ar putea adopta, în primul rând, o declarație prin care recunoaște încă acest tragic eveniment din istoria umanității. A fost un genocid, iar în folosirea acestor gesturi de bunăvoință trebuie să existe și reciprocitate. Amintesc doar faptul că în toate orașele din sudul și nordul Basarabiei, din Ținutul Herța și nordul Bucovinei există până astăzi  străzi cu denumirea  28 iunie 1940  prin care este comemorată, de către autoritățile ucrainene, așa-zisa eliberare de sub ocupația românească și alipirea la patria-mamă sovietică. Având în vedere rațiuni conceptuale și de formă, Grupul AUR propune retrimiterea proiectului la comisia sesizată în fond pentru examinare suplimentară și depunere de amendamente.  "
    },
    "58": {
        "start_text": "Din sală:",
        "start_index": 38899,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 38956,
        "text": " Câte zile? O săptămână, două? Cât la comisie? "
    },
    "59": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 38956,
        "end_text": "Din sală:",
        "end_index": 38998,
        "text": " O săptămână? "
    },
    "60": {
        "start_text": "Din sală:",
        "start_index": 38998,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 39015,
        "text": " Două. "
    },
    "61": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 39015,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 39096,
        "text": " Două săptămâni?  Vă rog, domnule lider. "
    },
    "62": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 39096,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 39403,
        "text": " Pe procedură, domnule președinte. Mulțumesc. Da. Cerem retrimiterea la comisie pentru toate motivele invocate de colegul meu, pentru două săptămâni, timp suficient pentru a cerceta mai în amănunțime și a aduce modificările de rigoare propunerii legislative. Mulțumesc. "
    },
    "63": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 39403,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 40250,
        "text": " Vă mulțumesc. Stimați colegi, atenție, va trebui să votăm. Vă propun retrimiterea la comisie pentru două săptămâni a proiectului de lege. Vă rog să votați. Cu 87 de voturi pentru, proiectul de lege a fost retrimis la comisie. * Punctul 8 pe ordinea de zi, Propunerea legislativă pentru modificarea și completarea Legii nr.152/1998 privind înființarea Agenției Naționale pentru Locuințe.  Aveți câteva azi pe ordinea de zi, puteți să stați.  Microfonul 2, da. "
    },
    "64": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 40250,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 40323,
        "text": " Mulțumesc, domnule președinte. L269, nu? "
    },
    "65": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 40323,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 40362,
        "text": " L269, da. "
    },
    "66": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 40362,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 40817,
        "text": " În ședința din data de 7 iunie 2022, desfășurată online și la sediul Senatului, membrii Comisiei pentru administrație publică au analizat propunerea legislativă și avizele primite și au hotărât, cu majoritatea voturilor celor prezenți, adoptarea unui raport de respingere. Așadar, Comisia pentru administrație publică supune spre dezbatere și adoptare plenului Senatului raportul de respingere. Vă mulțumesc. "
    },
    "67": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 40817,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 41727,
        "text": " Mulțumesc. Stimați colegi, Avem niște invitați la balcon, dar nu mi-ați spus din partea cui sunt. Dacă puteți să ne spuneți. Bine ați venit în Parlamentul României! Dar o să aflăm și detalii. Dacă sunt intervenții ale colegilor senatori pe proiectul de lege. Nu avem, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 9, Propunerea legislativă pentru modificarea Legii nr.153/2017 privind salarizarea personalului plătit din fonduri publice, cu modificările şi completările ulterioare.  Declar deschise dezbaterile generale asupra propunerii legislative. Dau cuvântul inițiatorului, dacă este. Nu este. Reprezentantul Guvernului? Nu avem nici Guvern aici. Atunci, direct președintele Comisiei pentru muncă, familie și protecție socială, pentru prezentarea raportului. Domnule președinte, vă rog.  "
    },
    "68": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 41727,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 42692,
        "text": " Mulțumesc, domnule președinte. Este vorba de un raport suplimentar asupra Propunerii legislative pentru modificarea Legii nr.153/2017 privind salarizarea personalului plătit din fonduri publice, cu modificările şi completările ulterioare. Propunerea are ca obiect abrogarea art.14 din Legea-cadru nr.153, privind o soluție care vizează eliminarea sporului de doctorat. Fac precizarea că avem avize negative de la Consiliul Legislativ, de la Comisia pentru știință, inovare și tehnologie, de la Comisia de buget, finanțe, de la Comisia pentru drepturile omului. Membrii comisiei au analizat și au emis un raport suplimentar referitor la această propunere legislativă, care este tot de respingere. Pe cale de consecință, supunem votului raportul suplimentar de respingere a propunerii legislative, însoțit de amendamente respinse. Legea este ordinară. Senatul este primă Cameră sesizată. Mulțumesc. "
    },
    "69": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 42692,
        "end_text": "Domnul Alin Chitu:",
        "end_index": 43541,
        "text": " Vă mulțumesc. Dacă sunt intervenții din partea colegilor senatori pe acest proiect de lege. Nu sunt intervenții, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final.  Declar dezbaterile deschise. Dau cuvântul reprezentantului Guvernului pentru prezentarea proiectului de lege. Microfonul 8. "
    },
    "70": {
        "start_text": "Domnul Alin Chitu:",
        "start_index": 43541,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 44709,
        "text": " Bună ziua!  Proiectul de lege are ca obiect de reglementare aprobarea Ordonanței de urgență a Guvernului nr.67/2022 privind unele măsuri fiscale, precum și modificarea și completarea art.59 din Legea nr.207/2015 privind Codul de procedură fiscală, care vizează, în principal, următoarele măsuri - neimpozitarea și neincluderea în baza de calcul al contribuțiilor sociale a unei sume de 200 de lei, reprezentând venituri din salarii și asimilate salariilor, în cazul creșterii voluntare a salariului minim brut pe țară garantat în plată, prevăzut în contractul individual de muncă - mai departe, completarea art.59 din Legea nr.207/2015 privind Codul de procedură fiscală, cu modificările și completările ulterioare, pentru a reglementa expres obligația de raportare de către furnizorii de servicii poștale a informațiilor specifice referitoare la trimiterile poștale pentru care destinatarul achită expeditorului, prin intermediul rețelei poștale, contravaloarea bunului livrat. Ministerul de Finanțe susține proiectul de lege în forma adoptată de Guvern și vă rugăm să adoptați acest proiect. Vă mulțumesc. "
    },
    "71": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 44709,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 44882,
        "text": " Vă mulțumesc. Comisia pentru buget, finanțe sau Comisia pentru muncă? Comisia pentru muncă va prezenta raportul. Vă rog, domnule președinte. "
    },
    "72": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 44882,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 45926,
        "text": " Mulțumesc, domnule președinte. Așa este, cele două comisii  Comisia pentru buget, finanțe și Comisia pentru muncă și familie  au analizat acest Proiect de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.67/2022 și al modificării și completării Legii nr.207/2015 privind Codul de procedură fiscală. Așa cum a precizat reprezentatul Guvernului, vizează câteva aspecte care țin de neimpozitarea. sau neincluderea și neimpozitarea în baza de calcul al contribuțiilor sociale pentru acea sumă de 200 de lei și încă alte câteva reglementări. În cele două ședințe ale comisiilor, care au fost desfășurate separat, a fost adoptat un raport comun de admitere a proiectului de lege de modificare. Pe cale de consecință, Comisia pentru buget, finanțe și Comisia pentru muncă și protecție socială au adoptat, așa cum am spus, un raport comun de admitere și supunem votului raportul de admitere și proiectul de lege. Legea este ordinară, Senatul fiind prima Cameră sesizată. Mulțumesc.  "
    },
    "73": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 45926,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 46062,
        "text": " Vă mulțumesc, domnule președinte. Dacă sunt intervenții din partea colegilor. Da, domnule senator Guran. "
    },
    "74": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 46062,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 46907,
        "text": " Mulțumesc. Este încă o măsură, venită din partea guvernării, care sprijină pe cei care au venituri mici. Este un lucru așteptat de către oamenii de afaceri. Vă spun sincer, o perioadă destul de lungă am fost președinte de patronat, am cerut acest lucru la toate guvernele care s-au succedat, dar este prima dată când se face un lucru de genul acesta, de a se acorda posibilitatea unei firme să dea bani mai mulți fără să plătească impozite. Este un lucru bun, este un început și realitatea o s-o vedem în practică, sperând că foarte mulți oameni de afaceri vor apela la acest lucru și vor ajuta puțin pe cei cu venituri mici să treacă peste această perioadă foarte grea. De aceea, Partidul Național Liberal, care a susținut acest lucru de la început, va vota pentru această inițiativă legislativă. Vă mulțumesc. "
    },
    "75": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 46907,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 47040,
        "text": " Vă mulțumesc, domnule senator. Dacă sunt alte intervenții. Domnul Mircescu, domnul secretar Mircescu. "
    },
    "76": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 47040,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 48157,
        "text": " Este singura inițiativă a Guvernului care vizează mediul privat  o inițiativă bună, dar incompletă. Incompletă pentru că vizează doar pe cei cu salariul minim  2 550 de RON brut. Dacă cineva are 2 551, nu se mai încadrează. USR tot timpul a susținut reducerea taxării muncii, iar măsura corectă ar fi fost reducerea taxelor pe primii 200 de lei. O altă măsură mult mai potrivită ar fi fost reducerea CAS. Au fost de mai multe ori discutate în spațiul public. S-a ales această măsură incompletă, insuficientă, pe un termen determinat, până la finalul anului. Și mai este interesant că într-o ordonanță de urgență avem o măsură principală și mai avem o a doua măsură, secundară, fără nicio legătură cu măsura principală. Furnizorii de servicii poștale trebuie să trimită lunar către ANAF date referitoare la plata ramburs. Ce legătură are una cu alta, numai Guvernul poate să înțeleagă. Deși este incompletă, insuficientă, iar partea a doua este cel puțin discutabilă, având în vedere că tot timpul am susținut reducerea taxării muncii, Grupul USR va vota pentru.  "
    },
    "77": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 48157,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 48276,
        "text": " Vă mulțumesc. Dacă sunt alte intervenții. Doamna senator Șoșoacă, vă rog, microfonul 3. "
    },
    "78": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 48276,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 49947,
        "text": " Mulțumesc frumos. Toate bune și frumoase. N-aveți pic de viziune și predictibilitate. Lăsați mai.  Da, așa este. Nu v-o spun numai eu, vă spun toți specialiștii pe care pe urmă îi angajați și vă fac tot ceea ce le cereți, pentru că îi șantajați politic. Mai mult decât atât, mă întreb de ce nu ați adoptat această inițiativă în momentul în care nu erau aceste creșteri? Această măsură poate i-ar fi ajutat pe oameni înainte. În acest moment este o chestie chiar de  cum să zic?  de jignire a oamenilor. 200 de lei la salariul brut?! Dumneavoastră știți cum se descurcă oamenii? Dumneavoastră știți că nu au ce mânca nici măcar cu ăia 200 de lei? Dumneavoastră știți cât îi costă lumina, gazele, lemnele, școala și așa mai departe? Păi, chiar vă bateți joc de oameni și după aceea le scoateți ochii că, vai, câte lucruri ați făcut pentru ei. Nu ați făcut nimic pentru ei! Ați lăsat să crească prețurile până n-au mai putut. Nu ați oprit creșterea acestora. Apoi, vezi Doamne, ați dat ajutoare oamenilor. În schimb, acele firme care fură de nu mai pot  cu acordul dumneavoastră, da?  se îmbogățesc, pentru că și ele la rândul lor trebuie să vă dea înapoi pentru campanii și așa mai departe. Știm toate cum merg. Deci asta este cea mai mare bătaie de joc pe care o adresați poporului român sărăcit. Avem 70% de oameni săraci. Din ei, 30% sunt sub pragul sărăciei. Și mai veniți și cu o modificare care este temporară, între 1 iunie și 31 decembrie 2022. La anul ce faceți? Se dublează iar prețurile și mai dați 200 de lei. Parcă sunteți Ceaușescu „Vă mai dau 100 de lei.” Așa o să și sfârșiți, ca și el! "
    },
    "79": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 49947,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 51103,
        "text": " Vă mulțumesc, doamna senator. Dacă mai sunt alte intervenții. O să am și eu o intervenție pe această. Am vrut să pun întrebarea colegului de la Ministerul Finanțelor mai devreme, dar o pun acum, la final. Există un risc de discriminare cu acest proiect de lege, pentru că cei care cresc pot să crească anul acesta salariul cu 200 de lei și vor fi scutiți de această impozitare. Când va crește salariul minim anul viitor, cu cât va crește, acea creștere va fi impozitată. Și-atunci, se creează această discrepanță. Dacă vrem să facem ceva, ar trebui să luăm în calcul toți acești pași și sper ca la Camera Deputaților să fie corectată această problemă.  Mulțumesc. Stimați colegi, dacă nu mai sunt alte intervenții, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. Am epuizat cele 10 puncte pe care le-am pus pe ordinea de. pe care am zis că le vom dezbate. * Trecem la vot final. Vă rog să vă luați cartelele. Și am să anunț din nou, pentru stenogramă, lista colegilor care nu au cartelă Ovidiu Puiu, de la Partidul Social Democrat, Nicoleta Pauliuc, Adrian Hatos și Liviu. "
    },
    "80": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 51103,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 51187,
        "text": " Nu, Hatos nu. Tăiați-l, că are cartelă. "
    }
}