{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 14 septembrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 14 septembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 68,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 68,
        "end_text": "S T E N O G R A M A",
        "end_index": 1480,
        "text": " 1. Întrebări și interpelări. 2-6 14-22 2. Declarații politice. 6-14 22-32 3. Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de 32-34 urgenţă a Guvernului nr.83/2022 pentru modificarea şi completarea 37-38 Ordonanţei Guvernului nr.51/1998 privind îmbunătăţirea sistemului de finanţare a programelor, proiectelor şi acţiunilor culturale, precum şi pentru modificarea Ordonanţei de urgenţă a Guvernului nr.42/2019 privind stabilirea unor măsuri financiare pentru susţinerea desfăşurării Programului cultural naţional „Timişoara  Capitală Europeană a Culturii în anul 2023”.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 1480,
        "end_text": "ședinței Senatului din 14 septembrie 2022",
        "end_index": 1501,
        "text": " "
    },
    "5": {
        "start_text": "ședinței Senatului din 14 septembrie 2022",
        "start_index": 1501,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 1801,
        "text": " Ședința a început la ora 9.39. Lucrările şedinţei au fost conduse de domnul Virgil Guran, înlocuit de doamna Alina-Ștefania Gorghiu, vicepreședinți ai Senatului, asistați de domnul Ion-Narcis Mircescu și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 1801,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 2376,
        "text": " Bună dimineața, doamnelor și domnilor senatori! Declar deschisă sesiunea de întrebări, interpelări de astăzi, 14 septembrie 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Ion-Narcis Mircescu și domnul senator Sorin Lavric, secretari ai Senatului. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Invit la microfon pe domnul senator Bica Dănuț. "
    },
    "7": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 2376,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7832,
        "text": " Mulțumesc, domnule președinte de ședință. Prima mea întrebare este adresată domnului Alexandru Rafila, ministrul sănătății. Obiectul întrebării „Funcționarea cabinetelor medicale școlare”. Stimate domnule ministru, Închiderea treptată a cabinetelor medicale școlare a avut drept consecință, așa cum era de așteptat, o creștere a incidenței bolilor transmisibile în unitățile de învățământ, precum și o reducere a capacității sistemului de sănătate publică de a controla și a gestiona corespunzător starea de sănătate a copiilor. Dacă în urma cu trei decenii existau cabinete medicale sau cabinete stomatologice școlare în majoritatea unităților de învățământ cu peste 300 de elevi, astăzi acestea au devenit o raritate chiar și pe lângă școlile mari. Rețeaua medicală școlară se confruntă în prezent cu o severă subnormare, în special în mediul rural, unde asistența medicală a elevilor nu este asigurată în mod permanent, aceasta fiind realizată sporadic de cabinetele de medicină de familie. Din păcate, măsurile concrete privind redeschiderea cabinetelor medicale școlare nu au reprezentat o prioritate pentru miniștrii sănătății din ultimii 30 de ani. Dimpotrivă, s-a considerat că prin desființarea lor se realizează economii bugetare. Paradoxal, economii nu s-au făcut decât scriptic,  în schimb prevenirea extinderii unor boli contagioase sau descoperirea precoce a acestora în rândul elevilor au devenit foarte greu de gestionat. Drept urmare, în condițiile în care finanțarea cabinetelor medicale școlare s-ar putea realiza, chiar și temporar, prin fonduri europene nerambursabile, vă rog să răspundeți la următoarele întrebări 1. Câte cabinete medicale școlare și câte cabinete stomatologice școlare funcționează în prezent la nivel național? Dar în județul Argeș? 2. Se înscrie printre prioritățile Ministerului Sănătății reînființarea cabinetelor care au fost închise, cel puțin pe lângă unitățile mari ale sistemului de învățământ de stat? 3. Care ar fi efortul bugetar necesar pentru organizarea unui sistem minimal de cabinete școlare la nivelul întregii țări , se găsește în prezent într-o stare tehnică deplorabilă, necesitând realizarea de urgență a lucrărilor de reabilitare și modernizare. Pe această cale rutieră, dată în folosință în anul 1986, nu au fost efectuate în ultimii ani decât reparații izolate ale covorului asfaltic, pe suprafețe nesemnificative și plombări de gropi pe îmbrăcămintea de ciment, motiv pentru care este considerat de către participanții la trafic drept unul dintre cele mai proaste drumuri naționale din România. Restricțiile de circulație sunt evenimente la ordinea zilei, promisiuni de remediere a situației s-au făcut periodic de către persoanele cu funcții de responsabilitate în domeniu, dar totul a rămas la nivel declarativ și starea de degradare a carosabilului se accentuează continuu. În consecință, având în vedere importanța deosebită pe care o are drumul național 73C pentru dezvoltarea economică a județelor Argeș și Vâlcea, mai ales în ceea ce privește valorificarea potențialului turistic extrem de generos în zonă, vă rog ca, în completare la răspunsurile formulate de Ministerul Transporturilor și Infrastructurii la întrebările mele pe aceeași temă din ultimii șase ani, să îmi comunicați care este strategia actualizată a ministerului cu privire la reabilitarea și modernizarea acestui obiectiv de infrastructură rutieră, din ce motive executarea lucrărilor aferente a fost amânată atât de mult timp și care sunt termenele preconizate pentru realizarea lor. Solicit răspuns scris. Vă mulțumesc. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7832,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 8023,
        "text": " Vă mulțumesc, domnule senator. Are cuvântul domnul senator Cosma Dorinel.  Și întrebarea, și interpelarea, da. "
    },
    "9": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 8023,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12442,
        "text": " Bună ziua, domnule președinte! Astăzi, voi prezenta o interpelare adresată domnului Petre Daea, ministrul agriculturii și dezvoltării rurale. Obiectul interpelării „Situația pagubelor culturilor agricole din județul Botoșani din cauza secetei”. Vara aceasta, județul Botoșani a trecut prin cea mai severă secetă din ultimii ani. Agricultura botoșăneană se confruntă în acest an cu o secetă pedologică pronunțată, caracterizată prin calamitarea culturilor înființate în toamna anului 2021, cât și a celor din primăvara acestui an. Mii de hectare de culturi de grâu porumb, orez. orz, orzoaică, ovăz, secară și alte culturi au fost afectate.  Fermierii, cât și sătenii care trăiesc din agricultură se plâng de pagubele cauzate de secetă. Astfel, țăranii se întreabă dacă vor avea cu ce trăi sau ce mânca din cauza secetei. Majoritatea persoanelor care practică agricultura nu o fac în scopuri economice, ci în scopuri de subzistență, astfel că randamentele terenurilor agricole și producțiile sunt scăzute, iar agricultorii, având o producție scăzută datorată secetei, nu vor putea să-și acopere investițiile, deoarece au avut cheltuieli mult mai mari din cauza dublării prețului carburanților, dublării și chiar triplării prețului la îngrășăminte, creșterii dobânzilor de la creditele pe care le-au contractat pentru achiziția de utilaje sau pentru înființarea de culturi. În acest context, vă adresez rugămintea de a-mi răspunde punctual la următoarele întrebări 1. Care este suprafața totală afectată de secetă din județul Botoșani? 2. Care sunt soluțiile ministerului pe care îl administrați pentru a-i ajuta pe cetățenii vulnerabili care trăiau din agricultura de subzistență și le-au fost afectate mijloacele de trai? 3. Care sunt cele mai afectate culturi din județ, potrivit ultimelor centralizări de date? 4. La ce sumă de bani se ridică pagubele cauzate de secetă și arșiță? 5. Care este producția de cereale până în acest moment în județul Botoșani? Vă solicit răspuns scris și oral. Cu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. În continuare, voi prezenta o întrebare adresată tot domnului Petre Daea, ministrul agriculturii și dezvoltării rurale. Obiectul întrebării „Situația reală a sistemului de irigații din județul Botoșani”. Județul Botoșani are a doua cea mai mare suprafață de luciu de apă din România, după județul Tulcea. Iazurile sunt în număr de 148, cu o suprafață totală de 3 600 de hectare și un volum de 55 de milioane de metri cubi. În ciuda resurselor existente  agricultura, cea mai importantă ramură a județului Botoșani , suprafața terenurilor amenajate cu lucrări de irigații la nivelul județului este una subdimensionată. Efectele lipsei irigațiilor au fost resimțite de către populația care practică agricultura în scop de subzistență și de cei care practică în scopuri economice. Sistemul de irigații face, în ultimii ani, obiectul gâlcevii politice. Peste două milioane de hectare ar fi trebuit să beneficieze de sisteme moderne de irigații. De altfel, obiectivul de două milioane de hectare este vehiculat de mulți ani în mai multe planuri pe care formațiunile politice care au ajuns la guvernare le-au promis, în planurile lor de guvernare. Recent, a fost aprobat Programul național pentru infrastructura principală de irigații. Legea nr.136/2022 stabilea ca România să ajungă la 2,6 milioane de hectare suprafață irigabilă în 2027, cu o alocare de 1,5 miliarde de euro de la buget. În acest context, vă adresez rugămintea de a-mi răspunde punctual la următoarele întrebări  1. Câte hectare din suprafața totală a terenurilor agricole sunt irigate în acest moment în județul Botoșani? 2. Care este suprafața pregătită pentru irigat în județul Botoșani? 3. Câte canele de irigații au fost umplute până acum? 4. Care sunt culturile irigate pe hectar în județul Botoșani? 5. Câte proiecte ce vizează înființarea unor sisteme de irigații s-au înființat din 2020 până acum? 6. Care este stadiul proiectelor și al execuției lucrărilor de reabilitare a infrastructurii principale din amenajarea de irigații din Botoșani? 7. Ce sumă va prevede județul Botoșani din Programul național pentru infrastructura principală de irigații? Vă solicit răspuns scris și oral. Vă mulțumesc. Cu deosebită considerație, senator Cosma Dorinel, AUR Botoșani. "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12442,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 12908,
        "text": " Mulțumesc și eu. Mai sunt colegi care au întrebări, interpelări? Nu. * Ținând cont de faptul că există în momentul de față și comisii, și colegii sunt la comisii, vom trece la declarații politice, conform programului aprobat, timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Invit la microfon pe doamna senator Breahnă-Pravăț Ionela-Cristina. Microfonul! "
    },
    "11": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 12908,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 17753,
        "text": " Mulțumesc, domnule președinte. Mulțumesc, domnule secretar. Stimați colegi, Dragi români, Titlul declarației politice de astăzi este „Începutul anului școlar  un cumul de provocări la care avem obligația să răspundem cu mare responsabilitate”. Așadar Domnule președinte, Stimați colegi, Dragi români,  După cum am mai afirmat, imposibil sunt de descris în cuvinte sentimentele trăite de către noi, de către foarte mulți dintre noi, săptămâna trecută la festivitățile de deschidere a noului an școlar, la care am participat în calitate de părinți, bunici, dascăli sau simple autorități centrale, activități organizate după trei ani de la ultimele evenimente similare de acest gen, date fiind interdicțiile impuse de contextul pandemic, despre care putem spune în prezent, trăgând linie, că a fost traversat cu greu, dar cu succes de către fiecare dintre noi  profesori, elevi, părinți și bunici. Totuși, sub imperiul acestor emoții pe cât de puternice, pe atât de frumoase, nu avem cum să nu remarcăm că acest început de an școlar aduce cu sine multe elemente de noutate, care vor reprezenta, în esență, mari provocări sau chiar elemente de dificultate pentru fiecare dintre noi, indiferent de rolul pe care îl avem în învățământul românesc - schimbări majore în structura anului școlar anul școlar, după cum știți, va fi structurat pe module, și nu pe semestre sau trimestre - tezele nu vor mai fi obligatorii, decât dacă profesorii titulari pe fiecare disciplină vor considera acest lucru ca fiind unul necesar - sunt introduse noi paradigme ale evaluării, dar și noi concepte care vizează procesul didactic. Toate acestea, printr-un simplu ordin de ministru. Și, totuși, mai grav mi se pare a fi nu numai că lista de mai sus continuă, ci și impactul unui proiect legislativ, mă refer la proiectul Legii educației, un proiect mult prea controversat și care, dacă va fi aprobat, îmi doresc să fie mult îmbunătățit, bazându-ne pe toate remarcile cadrelor didactice deopotrivă, dar și pe observațiile primite de la reprezentanții structurilor asociative de elevi și părinți, pentru că, reiterez suntem sătuli de reforme pe hârtie, reforme care mai mult îngroapă învățământul românesc, decât să îl ajute să supraviețuiască! În acest scop, este extrem de necesară punerea accentului pe o comuniune profesor-elev-părinte, pentru că, știm foarte bine, cei trei actori sunt cei care reușesc în primul rând să facă învățământul să supraviețuiască, o comuniune care trebuie coroborată cu responsabilitatea forurilor legislativ și guvernamental, pentru că vom reuși să răspundem cu decență acestor provocări și în anul 2022  2023 numai dacă vom aplica aceste rigori, fără a uita esențialul necesitatea imperioasă a alocării de resurse financiare consistente pentru refacerea infrastructurii școlare și racordării la curent, gaz, internet, rețea publică de canalizare a tuturor școlilor „uitate” din România. Pentru că, după cum știți, așa cum precizam într-o declarație politică anterioară, sunt încă mii sau sute de școli care nu sunt racordate la rețelele de gaze, la rețeaua de curent electric și așa mai departe. În această ordine de idei, nu poți să nu compari modul deplorabil în care arată clădirile școlilor din municipiul Bacău cu estetica de invidiat a unor școli din mediul rural al județului Bacău. Este atât  de trist că, în județul nostru, am ajuns să spunem „Și copiii de la oraș merită mai mult!” Pentru că, după cum știți, generația mea, generația dumneavoastră, a copiilor crescuți la țară care studiau la nivelul ciclului primar și gimnazial acum 30, 40 de ani, spuneau la vremurile respective sau în vremurile respective „Și copiii de la sat merită mai mult!” Uitați că am ajuns acum să spunem „și copiii de la oraș merită mai mult” și acest lucru datorită indolenței multor edili din mediul urban. Oricât de mult a fost și va fi încercată școala de multitudinea de reforme, de schimbări, de elemente de criză, aceasta rămâne cea mai sănătoasă și de încredere instituție a statului român, în opinia multora dintre noi, și unicul mediu care poate crea dezvoltare socială certă, corectă, dar și durabilă. Și, de aceea, îmi doresc ca anul școlar 2022  2023 să fie anul în care cu toții vom înțelege acest lucru, începând cu noi, parlamentarii României, care avem datoria de a legifera în domeniul educației într-un mod oportun, corect, eficient, în concordanță cu necesitățile vremurilor, și terminând cu edilii care administrează infrastructura școlară, cărora le doresc să înțeleagă că a investi în școală înseamnă a investi în viitor! Vă mulțumesc. Cu deosebită considerație pentru faptul că m-ați ascultat, Cristina Breahnă-Pravăț, senator PSD de Bacău. "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 17753,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 17856,
        "text": " Mulțumim și noi, doamna senator. Are cuvântul doamna senator Aelenei Evdochia. "
    },
    "13": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 17856,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 21767,
        "text": " Mulțumesc, domnule președinte. Declarația mea politică se numește „Poansonul României”. Pentru poziția strategică a acestei țări mari și puternice care se numește România, ar trebui să avem cea mai îmbelșugată și înfloritoare economie de pe continentul european, că strategic noi suntem cheia și poarta Europei, nu coada ei. S-au împlinit 16 ani de când România a pierdut „poansonul”, iar țara noastră a fost scoasă de pe lista producătorilor de aur. Suntem într-un context economic și social dificil, cauzat inclusiv de conflictul militar de la graniță, iar redeschiderea exploatațiilor miniere redevine nu doar o soluție viabilă care ne va scoate din criză, ci o obligație și o responsabilitate a statului român. Sectorul minier oferă avantaje directe, deoarece poate crea locuri de muncă pentru un milion de oameni, statul român va câștiga prin exploatarea resurselor de subsol, iar comunitățile locale vor primi redevențe. Există și avantaje indirecte, deoarece în piață vor fi mai mulți bani, în vreme ce depopularea comunităților de munte, în care există potențial minier, va fi stopată.  În urmă cu 16 ani, România a fost scoasă de pe lista producătorilor de aur pentru că a pierdut „poansonul”. După 2006, plăteam ca să ne marcheze alții aurul garantat. Poansonul echivalează cu un fel de brand al aurului, iar BNR era analizorul acreditat pe cea mai mare bursă a aurului din lume, cea de la Londra. În anul 1970, România era recunoscută ca producător de aur garantat. Aurul prelucrat la Baia Mare avea, așadar, formă clasică de lingou, cu greutatea standard, între 10,9 și 13,4 kilograme, în funcție de conținutul de aur pur, avea concentrația potrivită, de 995% aur pur, era marcat cu număr de ordine, precum și două poansoane unul care nominaliza întreprinderea producătoare și unul al Băncii Naționale a României. Asta permitea ca aurul produs la noi să nu mai fie analizat și nici măcar cântărit când cineva îl cumpăra, acesta fiind marele avantaj al dreptului de poansonare. Fără dreptul de a vinde aur rapid, în condiții optime și la un preț garantat de bursa specializată, orice producător din România trebuie să suporte costuri suplimentare pentru expertize realizate de laboratoare acreditate, fapt ce, evident, micșorează profitul înregistrat. Cum a fost pierdut „poansonul” și cum a ieșit de pe piața producătorilor de aur, deși avem resurse? Motivul oficial este că producția combinatului băimărean nu se mai încadrează în standardele internaționale. Motivul neoficial este scandalul financiar care falimentează compania anglo-indiană Allied Deals, proprietarul din acel moment al combinatului băimărean. Acesta cumpărase Phoenix de la statul român pentru 37 de milioane de dolari. Fără dreptul de a vinde aur rapid, în condiții optime și la un preț garantat de bursa specializată, orice producător din România trebuie să suporte costuri suplimentare pentru expertize realizate de laboratoare acreditate, fapt ce, evident, micșorează profitul înregistrat. Statul român ar trebui să realizeze un plan strategic  coerent, pragmatic și sustenabil  care să repună România pe harta internațională a producătorilor de aur garantat. Statul român are obligația să lucreze la un astfel de proiect alături de exploatatori și de specialiști în acest domeniu. În lipsa demersurilor coerente pentru recuperarea „poansonului”, tot ce se discută pentru relansarea mineritului în ceea ce privește valorificarea minereului aurifer reprezintă doar vorbe în vânt, iar intențiile sunt doar la nivel declarativ. Cu ajutorul „poansonului”, aurul poate fi valorificat la adevărata sa valoare, fără să fim nevoiți să apelăm la alte state și să plătim costuri nejustificate, care ne vor diminua considerabil câștigurile. Senator neafiliat Aelenei Evdochia, Circumscripția nr.14 Constanța Vă mulțumesc.  "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 21767,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 21854,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Pufu Vlad-Mircea. "
    },
    "15": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 21854,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 24502,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Nu sunt, în general, de principiul extinderii și aplicării sancțiunilor penale cu orice preț. În schimb, de această dată lucrurile nu stau așa cum ne așteptam. Am considerat întotdeauna că, acolo unde bunul mers al lucrurilor se poate face prin educație, este foarte bine să se întâmple așa, pentru că este și un mare câștig. În fiecare toamnă și primăvară, dealurile și câmpiile țării ard ca o torță. Ne desenează, așa, în mare, tabloul năvălirilor barbare de odinioară. S-a creat o obișnuință ca oamenii să își cosească hectarele pe care le dețin cu bricheta. Acest reflex, căpătat în timp, a făcut ca ani la rând să cheltuim foarte multe resurse și să avem foarte multe pagube. Vă dau un exemplu la Buzău, în această primăvară, am avut 10 000 de hectare pârjolite, iar focul abia a fost ținut sub control. Pentru asta a trebuit să apelăm, pentru prima dată, la două avioane ale Armatei, Spartan, ca să putem ține incendiile sub control. A fost nevoie, așadar, de intervenția Armatei. A urmat Delta Dunării, unde a fost un incendiu devastator, și pe 30 martie am avut și prima victimă umană, la Bacău. Prin propunerea legislativă pe care am inițiat-o, am dorit înăsprirea pedepselor pentru cei ce se fac responsabili de aceste fapte, atât în ceea ce privește contravențiile, cât și în ceea ce privește infracțiunile. Am pus sub incidența pedepsei cu închisoarea de la 6 luni la 3 ani, fără posibilitatea aplicări amenzii, fapte care acum sunt pedepsite cu închisoarea de la 3 luni la un an și am extins aplicarea acestor sancțiuni indiferent dacă sunt comise în arii protejate sau nu, pentru că legea prevedea că astfel de sancțiuni penale se aplicau doar în cazul ariilor protejate. Mai mult, prin această inițiativă am extins sfera personalului din instituțiile care pot constata săvârșirea infracțiunilor și care trebuie să aducă faptele la cunoștința organului de urmărire penală competent. Poate că prin coerciție acest obicei barbar, care s-a dovedit că duce la pagube însemnate, victime umane, dar și pagube de floră și faună  despre care am vorbit foarte puțin și se vorbește foarte puțin , acest obicei probabil că nu va dispărea în totalitate, dar va crește capacitatea organelor competente de descurajare și va crea contextul unor anchete penale care să aibă în cele din urmă și rezultat, acela de a găsi făptașii.  Salut votul dumneavoastră dat în plenul Senatului și sunt sigur că această lege va trece și de Camera Deputaților și va ajunge la promulgare. Vă mulțumesc, domnule președinte. "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 24502,
        "end_text": "Domnul Liviu Brătescu:",
        "end_index": 24587,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Brătescu Liviu. "
    },
    "17": {
        "start_text": "Domnul Liviu Brătescu:",
        "start_index": 24587,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 28652,
        "text": " Domnule președinte de ședință. Doamnelor și domnilor senatori, Sunt unul dintre susținătorii descentralizării administrative a României și susțin, de mai bine de două decenii, în viața publică ieșeană ideea regionalizării. Ea nu este un moft, ci este una esențială de pus în practică pentru dezvoltarea cu adevărat a Moldovei. Din păcate, adeseori exercițiile de descentralizare au însemnat, de fapt, mai mult pasarea unor responsabilități dinspre autoritățile centrale spre cele locale, fără a asigura și finanțarea corespunzătoare. Cu toate acestea, atunci când administrarea școlilor a trecut în sarcina primăriilor, primarii s-au ridicat la înălțime și au dat totul pentru ca elevii din comunitățile pe care le conduc să aibă condiții mai bune. Cu siguranță, mai bine decât dacă ar fi rămas în continuare în responsabilitatea unică a Ministerului Educației. La Iași, Consiliul Județean a investit și investește sume considerabile, de ordinul zecilor de milioane de euro, în infrastructura spitalicească aflată în administrarea sa, în condițiile în care impactul bugetar al acestor investiții este unul uriaș. Nu avem nicio garanție că astfel de alocări s-ar fi realizat de către Ministerul Sănătății, dacă ar fi păstrat în administrare toate spitalele. Descentralizarea nu poate funcționa însă doar într-un singur sens. Din timp în timp, revine ideea transferului unor instituții culturale către autoritățile locale, fără a fi clar însă și dacă vor fi alocați bani din bugetul central, ori li se cere din nou primarilor ori consiliilor județene, cu bugete și așa insuficiente pentru treburile curente, să mai suporte o povară în locul Bucureștiului. Or, aceasta nu este descentralizare. Transferul de responsabilități la nivel local trebuie să se traducă automat prin transformarea structurilor centrale în organisme mult mai suple, care să consume mai puțini bani din taxele și impozitele românilor, iar banii economisiți să fie transferați la nivel local. Acesta este singurul mecanism corect și funcțional. A învesti cu mai multă muncă și responsabilitate autoritățile locale fără a schimba însă nimic din structura centrală și din modul actual de funcționare a unui stat hipercentralizat, înseamnă a condamna la subdezvoltare comunitățile locale. De unde să mai rămână bani pentru investiții, atunci când i se pasează, cu tot cu state de plată, instituții centrale?  În timpul mandatului meu de secretar se stat în administrația centrală, am înțeles și mai mult că e imposibil ca dintr-un birou de la București să emiți soluții care să se potrivească pentru fiecare județ al României. Avem municipii sau județe cu o putere economică foarte mare, după cum avem altele care abia își pot asigura funcționarea, în contexte economice nefavorabile. Dacă ne dorim cu adevărat ca dezvoltarea să devină uniformă și să nu avem mai multe Românii în interiorul acelorași granițe, atunci structurile centrale trebuie să-și păstreze marile investiții și realizarea politicilor publice generale, dar să cedeze și decizia la nivel local pentru majoritatea domeniilor, alături de resurse corespunzătoare. Mai există o motivație esențială pentru procesul de descentralizare a României și, mai amplu, de regionalizare. Aleșii locali răspund în mod direct, zi de zi, în fața oamenilor care i-au ales. Nu au privilegiul de a se ascunde într-un turn de fildeș, de unde să ia decizii fără să se uite în ochii celor pe care acestea îi afectează în mod direct. Contactul direct cu cetățeanul responsabilizează. Să nu mai recunoaștem doar la nivel declarativ importanța primarilor și a președinților de consilii județene, să le dăm și puterea de a face și mai mult bine pentru fiecare român din comunitățile lor. Un ministru este numit, pe când un ales local este învestit prin vot direct. Între cele două metode de a accede la o funcție, cred că e inutil să spunem care trebuie să cântărească mai mult. Senator Liviu Brătescu, PNL Iași "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 28652,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 28746,
        "text": " Mulțumesc, domnule senator. Are cuvântul domnul senator Lavric Sorin. "
    },
    "19": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 28746,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 34030,
        "text": " Mulțumesc, domnule președinte Guran. Tema declarației mele politice de astăzi este „Căpitanul Sabin Mare”. Fiul lui Florin și al Anei, urmaș al unei familii de români naționaliști, Sabin Mare s-a născut pe 17 august 1920 în comuna Potău, județul Satu Mare. Sabin va alege de timpuriu cariera militară, înfruntând moartea timp de patru ani pe frontul de Răsărit. Odată cu venirea comuniștilor la putere, va face parte din primul grup de ofițeri îndepărtați din funcție. În consecință, se va muta la Făgăraș pentru a se înscrie la Academia Comercială de la Brașov, pe care o va absolvi în 1948. Într-unul din drumurile pe care le făcea cu trenul de la Brașov la Făgăraș îl va întâlni pe Ion Gavrilă Ogoranu, între ei legându-se o prietenie statornică. Fidel jurământului militar pe care îl depusese, Sabin Mare își călăuzea viața după principiul „Cât voi trăi, eu voi fi ofițer al Armatei Regale Române și voi acționa în consecință.”  Așa se face că se va număra printre principalii susținători ai luptătorilor anticomuniști, cărora le va procura armament, echipament, ba chiar volume militare traduse din germană. Din cauza convingerilor monarhiste, Securitatea îl va hăitui în permanență, fiind silit până la urmă să fugă în străinătate, cu gândul de a intra în legătură cu exilul românesc. Intenția lui era ca, urzind un plan amănunțit de rezistență, să se întoarcă în țară. Ajuns în Occident, va cere sprijinul Comitetului Național Român în vederea formării unui front anticomunist în țară. Comitetul îl va pune în contact cu serviciile secrete americane și, astfel, planul de a parașuta câteva echipe de insurgenți în România va începe să prindă ființă. Instruirea voluntarilor se va face în cadrul bazelor americane din Franța și Germania. Unul din instructorii CIA ai acestor eroi a fost Neagu Djuvara. În perioada 1951  1953 vor fi parașutați mai multe grupuri de voluntari, cel mai vestit fiind cel condus de Ion Golea și Ion Samoilă. Din nefericire, din cauza agentului britanic Kim Philby, care-i informa pe sovietici, majoritatea grupurilor au fost prinse de la bun început. Pe 1 iulie 1953 aviația militară americană a trimis ultima echipă de parașutiști în România, și anume cea condusă de căpitanul Sabin Mare. Din echipă mai făceau parte doi luptători Gavrilă Pop, fost subofițer al Armatei Regale Române, și Ilie Rada, fost sublocotenent în Securitate, dar al cărui imbold patriotic îl făcuse să dezerteze spre a fugi la Belgrad, unde predase Ambasadei Americii câteva dosare ale Securității. Echipa lui Sabin Mare avea să poarte numele de „Fiii Patriei”. Instruiți de serviciile americane pentru acțiuni informative pe teritoriul României, scopul lor era să pregătească oameni în tehnica radiotelegrafiei, spre a pune bazele unei rețele informative aflate în slujba puterilor occidentale. Sarcina lui Sabin era să culeagă acele informații pe care Ilie Rada le transmitea apoi prin radio în Occident, în timp ce Gavrilă Pop avea misiunea de a găsi locuri de găzduire. În noaptea de 1 iulie 1953, cei trei parașutiști au fost lansați în zona de nord-vest a țării. Căpitanul Mare a pornit spre Țara Făgărașului pentru a se întâlni cu persoanele de legătură. Din păcate, neputând găsi pe niciuna, nu va putea să-i întâlnească pe partizanii lui Ogoranu. Gavrilă Pop, potrivit indicațiilor primite de la americani, a apelat la ajutorul unei călugărițe catolice din Baia Mare. Nu avea de unde să știe că purtătoarea de rasă monahală era informatoare a Securității. Agenta travestită în mironosiță spășită l-a turnat imediat, iar în urma capturării, Gavrilă Pop, neputând îndura torturile, a divulgat toate detaliile misiunii. În mod previzibil, a fost executat în scurt timp. Pentru a-i prinde pe ceilalți doi parașutiști, Securitatea a mobilizat trei plutoane de soldați. Căpitanul Sabin Mare va fi prins după trei zile, într-un lan de grâu. Simțind că este înconjurat și că nu  mai are șanse de scăpare, își va trage un glonț în tâmplă. Știa că informațiile pe care le deține sunt valoroase, cum la fel știa că va fi schingiuit până va divulga tot ce știa. De aceea, a ales moartea. Al treilea parașutist, Ilie Rada, s-a refugiat în Munții Apuseni, reușind până la urmă să treacă granița în Iugoslavia. Dintre toți parașutiștii trimiși în România în perioada 1951  1953, Ilie Rada a fost singurul care s-a întors teafăr în Occident. Avea să trăiască la Paris, într-o discreție vecină cu anonimatul, până în anul 2000. Istoria parașutiștilor și misiunile eroice la care au participat sunt prea puțin cunoscute în România. Motivele le știm cu toții un dictat aberant, cu iz răzbunător, care plutește peste capetele luptătorilor cu convingeri de dreapta. Nu-i nimic, de acum încolo vălul de ignoranță temătoare ce le învăluie posteritatea va fi înlăturat. Singura comemorare de care au parte eroii parașutați de aviația americană se petrece, an de an, în ultima sâmbătă din octombrie, sub egida Fundației „Ion Gavrilă Ogoranu”, la Fortul 13 Jilava. Un gest nobil pe care se cuvine să-l preschimbăm în tradiție. Sunt mândru ca, sub cupola Senatului României, să pronunț numele căpitanului Sabin Mare. Vă mulțumesc. Sorin Lavric, senator AUR "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 34030,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 34235,
        "text": " Mulțumesc și eu, domnule senator. * Între timp, au venit colegii de la comisii, așa că ne întoarcem la întrebări și interpelări și o să dau cuvântul domnului senator Negoi Remus. "
    },
    "21": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 34235,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 37543,
        "text": " Mulțumesc, domnule președinte de ședință. Interpelarea de astăzi este adresată ministrului culturii, domnul Lucian Romașcanu. Clădirea istorică „Bar Orient” trebuie să intre în Lista monumentelor istorice. Urgent! Primăria Municipiului Constanța a emis recent un certificat de urbanism pentru demolarea fostului „Bar Orient” din centrul stațiunii Mamaia, un imobil cu valoare culturală, istorică și arhitecturală, parte din peisajul istoric regal din perioada interbelică. În acest context, am înaintat către Ministerul Culturii, Institutul Național al Patrimoniului și Direcția Județeană pentru Cultură Constanța o solicitare de clasare a acestuia în Lista monumentelor istorice, în regim de urgență, întrucât imobilul răspunde cerințelor și criteriilor de evaluare necesare în vederea clasării.  Direcția Județeană pentru Cultură Constanța a confirmat că „Bar Orient” din stațiunea Mamaia corespunde cerințelor și criteriilor legale de clasare, așa cum am arătat în solicitarea trimisă. În răspunsul primit de la Direcția Județeană de Cultură se mai precizează că această construcție este protejată prin Legea nr.422/2001, deoarece face parte, simplu, din ansamblul istoric al Vilei regale. În 2019, Societatea comercială „Vulturii Mării” SRL, proprietar al imobilului, a înaintat o cerere către această instituție, pentru avizarea documentației de desființare a „Bar Orient”. În răspunsul trimis de Direcția Județeană de Cultură, se arată că această clădire prezintă valoare arhitecturală și memorială și necesită protecție și s-a solicitat proprietarului să vină cu soluții pentru păstrarea, restaurarea și înglobarea acesteia în ansamblul care urma să fie construit. Ulterior, Comisia Zonală a Monumentelor Istorice Constanța a respins desființarea clădirii „Bar Orient”, considerând că aceasta are valoare istorică. Clădirea „Bar Orient” este nu numai un reper local, ci și național, martor al moștenirii culturale a județului Constanța și a României și trebuie conservat și pus în valoare. Pentru clasarea clădirii ca monument, conform Normelor metodologice aprobate prin Ordinul de ministru nr.2260/2008 , procedura se poate declanșa de către - proprietarul bunului imobil - primarul localității, consiliul local sau județean, respectiv Consiliul General al Municipiului București - Comisia Națională a Monumentelor Istorice, Comisia Națională de Arheologie sau Comisia Națională a Muzeelor și Colecțiilor - asociațiile și fundațiile legal constituite, cu activitate în domeniul protejării monumentelor istorice - instituțiile publice cu atribuții în domeniu. De aceea, domnule ministru, vă rog să luați în considerare solicitările următoare 1. Modificarea Ordinului de ministru nr.2260/2008, în sensul în care și direcțiile județene de cultură să fie adăugate la art.13 pct.2, astfel încât acestea să poată declanșa procedura de clasare a monumentelor istorice. 2. Până la această modificare  care e posibil să dureze , vă rog să solicitați, în regim de urgență, unei instituții subordonate Ministerului Culturii să înceapă demersurile de clasare a clădirii „Bar Orient” datorită motivelor invocate mai sus. Vă mulțumesc. Senator Remus Negoi, Constanța "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 37543,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 37680,
        "text": " Mulțumesc și eu. Are cuvântul pentru întrebări, interpelări doamna senator Diana Iovanovici-Șoșoacă.  "
    },
    "23": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 37680,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49558,
        "text": " Mulțumesc, domnule președinte. Întrebarea mea de astăzi are ca obiect „Vânzarea Termocentralei Mintia  atentat la siguranța energetică a României”. Adresată prim-ministrului României, Ministerului Finanțelor, Ministerului Economiei, Ministerului Energiei, Ministerului Justiției, președintelui Consiliului Județean Hunedoara, președintelui Curții de Conturi a României, Expert Insolvență SPRL, prin administrator legal, și directorului Termocentralei Mintia. Stimați domni, La Termocentrala Mintia au existat trei etape de construcție în 1971 s-au dat în folosință primele patru grupuri, în 1977 s-a mai adăugat unul, iar în 1980 a fost terminat ultimul. Lupta cu poluarea a început înaintea impunerii standardelor europene, fiindcă fumul degajat afecta mediul din jur și ajungea până la Deva, oraș situat la 9 kilometri și pe care îl deservea, de altfel, nu doar cu apă caldă și căldură iarna, ci și cu energie electrică. Înainte de 1989, Mintia producea 15% din energia electrică necesară României. Decăderea a început nu doar din cauza îmbătrânirii tehnologice, ci și din pricina noii organizări din 2012, când a fost înființat Complexul Energetic Hunedoara  în care Gabriel Comănescu este implicat alături de celebrul senator PNL Ion Iordache și Remus Vulpescu, fostul șef al Oficiului pentru Privatizare din Ministerul Economiei. Mass Group Holding promite investiții de un miliard de euro, modernizarea termocentralei care urmează să producă energie electrică pe gaz, nu pe cărbuni, ca până acum, și crearea a 600 de locuri de muncă până cel târziu în 2027. Nu e clar însă ce prevede contractul, care ar fi daunele pe care ar trebui să le achite cumpărătorul dacă nu se ține de cuvânt. Rezultă că, până în 2027, în Deva, oamenii vor continua să stea în frig și iernile care vin. Statul român a lăsat una dintre cele mai mari termocentrale din regiune să se degradeze până la limita cea mai de jos, a vândut această companie strategică în plină criză energetică, ținând toate condițiile din acest contract la secret, fiindcă așa s-a întâmplat cu toate marile privatizări făcute în dezavantajul țării. Constituția României menționează că proprietatea publică este inalienabilă și nu poate face obiectul înstrăinării, astfel ca nu se putea vinde acest mamut industrial. Având în vedere cele menționate, vă solicit să-mi răspundeți la următoarele întrebări 1. Vă solicit să-mi remiteți rapoartele Curții de Conturi cu privire la Termocentrala Mintia. 2. Care este motivul pentru care Curtea de Conturi nu a sesizat faptele penale cu privire la Termocentrala Mintia parchetului competent? 3. Care este baza legală pentru ca un contract de privatizare a unui bun al statului român să conțină clauze confidențiale? Ce ar trebui ascuns față de poporul român, proprietarul de drept al acestor bunuri? 4. Vă solicit să-mi remiteți contractul de vânzare ca urmare a licitației. Care este motivul pentru care nu ați făcut public contractul de vânzare? 5. Având în vedere că problematica energetică a devenit o chestiune de siguranță națională, a existat un aviz al SRI sau o verificare SRI sau CSAT, respectiv o analiză a impactului și eventualelor vulnerabilități asupra securității energetice a României pentru ipoteza în care investitorul străin nu își îndeplinește obligațiile asumate? 6. Au fost inserate în cadrul contractului de vânzare al Mintia clauze penale și garanții suficiente pentru asigurarea respectării acestor obligații sau asistăm din nou la clauze trucate, de genul „mă oblig, dacă vreau”, și, dacă da, cine a redactat și cine a negociat aceste clauze? 7. A verificat cineva bonitatea societății cumpărătoare, nu doar în sensul achitării prețului de cumpărare, ci și al disponibilității financiare de realizare a investiției asumate până în 2025? Are mijloacele necesare pentru investiție sau vinde fierul vechi pentru a face rost de bani? 8. Au fost negociate drepturile salariaților și situația acestora pe perioada următoare prin inserarea unor clauze de interdicție a disponibilizării salariaților? Care sunt aceste clauze?  9. În contextul actual, al unui necesar mărit de energie, de ce nu există niciun plan de retehnologizare a Mintia la nivelul cerut de UE, în condițiile în care sunt alocate fonduri europene în acest sens, iar în această centrală statul român a investit de cinci ori mai mulți bani decât prețul de achiziție al termocentralei? 10. Nu cumva vânzarea acestei termocentrale și listarea în sistem dualist a acțiunilor Hidroelectrica ne-au fost impuse de partenerii noștri europeni ca preț al intrării României în spațiul Schengen? Ați reușit să convingeți Olanda să își ia ghearele de pe portul Constanța, însă trebuie să dăm la schimb sistemul energetic românesc? 11. De ce s-a mai investit în retehnologizare între 200-250 000 000 de euro în perioada 2020  2022 din bani publici, dacă tot s-a considerat falimentară această termocentrală încă din anul 2019, când a intrat în insolvență? 12. De ce statul român, prin Ministerul de Finanțe și prin aleșii lui, guvernanții, a acceptat falimentarea intenționată a Termocentralei Mintia, fiind o unitate de domeniu public, strategică pentru poporul român, care creează independență energetică? 13. De ce statul român, prin Ministerul de Finanțe și prin aleșii lui, este incapabil, de 32 de ani, să mențină și să fructifice în favoarea poporului român bunurile construite în perioada comunistă, până în anul ’89, de poporul român? Conform Constituției României anterioare perioadei ’89, toate aceste bunuri erau considerate bunuri ale întregului popor, acum sunt bunuri ale unui grup infracțional organizat. 14. În ce bunuri va investi statul român cei 91 000 000 de euro obținuți din vânzarea Termocentralei Mintia? 15. Care este onorariul perceput de Expert Insolvență SPRL, pentru această tranzacție dubioasă? 16. Cum recuperează statul român valoarea investiției făcute din bani publici, în jur de 250 000 000 de euro, în perioada 2020  2022, în condițiile în care, din anul 2019, Termocentrala Mintia era intrată în insolvență, deci nu se putea investi? 17. Cel care aprobă această vânzare, care confirma legalitatea vânzării, este judecătorul sindic transferul acestei perle a sistemului energetic românesc stă în pixul acestuia. Aveți certitudinea, ca oameni ai legii, că ați aprobat o tranzacție corectă, care beneficiază tuturor părților? Dacă nu, vă rugăm să invalidați această tranzacție în mod corect, motivat, pentru a ne asigura că nu suntem jefuiți ca ultimii sclavi. 18. În condițiile în care creditorii Mintia erau doar companii și instituții de stat, de ce nu s-a găsit o soluție de reeșalonare, compensare sau ștergere a datoriilor, la fel cum s-a procedat în cazul unor companii cu capital de stat sau parțial de stat, având în vedere importanța strategică a acestui obiectiv energetic? 19, și ultima. Ce a contestat Ministerul Energiei la data de 9 august 2022?  Vă mulțumesc. Solicit răspuns scris și oral. Senator neafiliat, Partidul S.O.S. România, Diana Iovanovici-Șoșoacă Și, în completare, vreau să vă menționez că am formulat plângere penală împotriva tuturor factorilor implicați în această privatizare, inclusiv împotriva judecătorului sindic și administratorului judiciar. Vă mulțumesc frumos. "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49558,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 49642,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Costea Adrian. "
    },
    "25": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 49642,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 51307,
        "text": " Vă mulțumesc. Am o întrebare adresată Ministerului Afacerilor Externe. Obiectul întrebării se referă la „Retragerea cetățeniei ucrainene unor etnici români cu dublă cetățenie”. Întrebarea se bazează pe niște informații apărute în mass-media, conform cărora președintele Ucrainei a anunțat recent sancțiuni adresate mai multor persoane de pe teritoriul Ucrainei, printre care 600 din conducerea Federație Ruse  parlamentari și din guvern, dar ceea ce a atras atenția pentru România, el menționează, în treacăt, că unele dintre aceste persoane au cetățenie română și sunt implicate în acțiuni de contrabandă și rețele criminale. Acesta mai afirmă, liderul de la Kiev „Niciunul nu va scăpa de responsabilitate  e doar o chestiune de timp. Am făcut deja unii dintre pașii necesari  legali, diplomatici, politici.” Având în vedere aceste declarații, rog respectuos pe domnul ministru să ne comunice dacă a întreprins demersuri în acest sens, respectiv dacă a solicitat părții ucrainene să comunice României identitatea cetățenilor ucraineni care dețin și cetățenie română a căror cetățenie ucraineană urmează a fi retrasă în contextul menționat, precum și celelalte detalii relevante în cazul acestora. Această chestiune privește și statul român, atunci când este vorba de cetățeni români, implicațiile de securitate fiind evidente. Deși unele informații pot fi clasificate, vă rog respectuos să ni le transmiteți pe acelea care pot fi comunicate privind demersurile întreprinse de Ministerul Afacerilor Externe. Vă rog să ne transmiteți răspunsul în scris. Cu deosebită considerație, senator Adrian Costea. Vă mulțumesc. "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 51307,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 51484,
        "text": " Mulțumesc și eu, domnule senator. Înțeleg că întrebări, interpelări, domnul Bodog mai are, da?  Dau cuvântul domnului senator Bodog Florian. "
    },
    "27": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 51484,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 53125,
        "text": " Mulțumesc, domnule președinte de ședință. Doamnelor și domnilor colegi, Întrebarea mea este adresată domnului ministru Virgil-Daniel Popescu și are ca obiectiv „Pregătirea cetățenilor pentru posibile disfuncționalități ale sistemului energetic românesc”. Stimate domnule ministru, În contextul analizei de risc energetic publicate recent de către Dispecerul Energetic Național, vă rog să îmi comunicați 1. Ce pârghii are la îndemână Guvernul României, prin ministerul pe care-l conduceți, pentru limitarea temporară, în caz de nevoie, a exportului de energie? 2. Ce pregătiri ați efectuat pentru asigurarea către populație a unor surse alternative pentru încălzire, precum lemnul, acolo unde este cazul? 3. Dacă ministrul energiei a pregătit, așa cum s-a întâmplat, de exemplu, în Marea Britanie a) un plan de informare a cetățenilor cu privire la posibile blocaje în sistem pe perioada iernii b) măsurile de urgență necesare. 4. În condițiile în care multe guverne europene vorbesc deschis despre problemele legate de electricitate și încălzire cu care s-ar putea confrunta cetățenii în viitoarele luni și nu numai, considerați că este nevoie de mai multă sinceritate și transparență în actul de comunicare cu românii din partea Ministerului Energiei? 5. Nu în ultimul rând, vă rog să-mi comunicați, pentru toate cele de mai sus, dacă ministerul pe care-l conduceți a pregătit deja actele normative necesare și relevante care vor trebui trimise către Parlament în condițiile așa-zisului scenariu negru. Vă mulțumim. Solicit răspuns scris. Cu respect, senator Florian Bodog "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 53125,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 54270,
        "text": " Mulțumesc, domnule senator. Înțeleg că nu mai sunt întrebări interpelări. Dau citire listei senatorilor care au depus întrebări și interpelări în scris - doamnele și domnii senatori Genoiu Mihail, Popa Maricel, Mocioalcă Ion, Toanchină Gheorghe-Marius, Humelnicu Marius, Prioteasa Ion, Banu Claudia-Mihaela, Guran Virgil, Bumb Ioan  Sorin, Hatos Adrian, Veștea Mihail, Dragu Anca Dana, Vlad Sergiu Cosmin, Dinică Silvia, Mihail Radu-Mihai, Trifan Raoul-Adrian. - iar interpelări, doamnele și domnii senatori Mirea Siminica, Toanchină Gheorghe-Marius, Purcărin Bianca-Mihaela, Cionoiu Nicușor, Dunca Marius-Alexandru, Maricel Popa, Georgescu Laura, Guran Virgil, Cristina Ioan, Bumb Sorin-Ioan, Veștea Mihail, Muntean Lucica Dina, Mureșan Claudiu-Marinel, Vicol Costel, Ivan Dan, Popescu Ion-Dragoș, Oprinoiu Aurel, Dragu Anca, Dinică Silvia, Mihail Radu-Mihai, Vlad Sergiu Cosmin, Cosma Dorinel și Lavric Sorin. Declar închisă sesiunea de întrebări, interpelări de astăzi. * Ne întoarcem la declarații politice și îl rog pe domnul senator Postică Andrei să vină la microfon. "
    },
    "29": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 54270,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 57002,
        "text": " Mulțumesc, domnule președinte. Declarația de astăzi se intitulează „Singuri în fața celei mai mari crize din ultimul sfert de veac!”. La un an după instaurarea Guvernului Ciucă-Iohannis-Ciolacu, jumătate dintre români consideră că situația financiară s-a înrăutățit față de anul trecut. Mai mult decât atât, 38% dintre români cred că situația o să se înrăutățească. Motivele de îngrijorare ale românilor sunt creșterea exponențială la facturile de energie, creșterea prețurilor la alimente, războiul din Ucraina și pandemia. Românii înțeleg prea bine că sunt puține șanse ca actualul Guvern să fie capabil să gestioneze țara în interesul românilor și că singurele priorități ale lui Ciucă și Ciolacu sunt să satisfacă lipitorile de partid  persoane fizice sau juridice  cu sinecuri, contracte și pensii speciale. Pentru români, viața devine din ce în ce mai scumpă, în condițiile în care rata inflației, după cum știți, a ajuns la 15,3%, cel mai mare nivel din ultimii 20 de ani, iar salariul mediu a scăzut. Costul gazelor a crescut cu 70%, combustibilii cu 31%, energia termică cu 23%. Cu aceste scumpiri majore să știți că urmează să intrăm în iarnă. Prețurile la produsele alimentare au crescut și ele. De exemplu cartofi  cu 54%, ulei  49% și putem continua. De asemenea, Institutul Național de Statistică a anunțat că salariul mediu pe economie a scăzut. Gașca de la Palatul Victoria  Guvern nu putem să-i spunem  e clar depășită de situație, iar măsurile luate până acum o dovedesc cu prisosință - USR a propus scăderea la 5% a TVA-ului la carburanți, măsură adoptată deja în Spania și în Germania, Guvernul însă a introdus compensarea și acum statul are de plătit 4 miliarde de lei, o bombă cu ceas gata să arunce în aer tot sistemul energetic al țării.  - USR a propus zero taxe pe salariul minim, Guvernul a decis să impoziteze contractele part-time la nivelul celor full-time, lovind astfel în cei mai vulnerabili. - USR a elaborat PNRR-ul, bani europeni pentru reformă și dezvoltare. Incapabili, cei de la Palatul Victoria pierd deja bani pe spitale și pe infrastructură. Dar, în asemenea situații de criză, românii știu că trebuie să facă economii, iar ponderea celor care fac economii lunare a crescut la 63% de la nivelul de 47% în primul trimestru al acestui an. Statul cheltuie însă bani aiurea, pe te miri ce angajări, sinecuri pentru rude și prieteni, pseudo institute de cercetare, pensii speciale și tot așa. Între timp, suntem anunțați că doar o treime din investițiile programate de Guvern au fost și realizate. Suntem singuri în fața celei mai mari crize din ultimul sfert de veac! Andrei Postică, senator USR "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 57002,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 57103,
        "text": " Mulțumesc, domnule senator. Are cuvântul domnul senator Trifan Raoul-Adrian. "
    },
    "31": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 57103,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 59918,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declaraţiei mele politice este „Nu mai sabotați Capitala Culturală!”. Capitala Culturală Europeană reprezintă un proiect extrem de important pentru Timișoara și România, dar el a fost sabotat sistematic de vechile partide PNL, PSD și UDMR. Acum câteva luni, prin OUG nr.83/2022, această coaliție a sărăciei a decis că ar fi mai bine, în contextul Timișoara, Capitală Europeană a Culturii 2023, ca Primăria condusă de Dominic Fritz să primească doar 30% din banii alocați de către Guvern, restul de 70% din suma totală urmând să fie alocat Consiliului Județean, condus, nu-i așa, de PNL-istul Alin Nica. Toate acestea, având în vedere că Primăria Timișoara are foarte multe proiecte în derulare pentru anul 2023, în timp ce pe partea Consiliului Județean aproape nimic nu este început. Ordonanța inițială, care respecta principiul alocărilor bugetare în funcție de numărul de proiecte din bid book asumate, a fost modificată la Ministerul Culturii, condus de Lucian Romașcanu, ministru PSD. Eu am depus la Comisia de cultură a Senatului amendamente menite a repara această nedreptate și a readuce schema de finanțare la forma ei inițială, discutată în 2019. Amendamentele mele au fost, bineînțeles, respinse. Colegi senatori, în loc să vă bateți joc de cultura unui oraș pentru mici mize politice, propun să lăsați oamenii competenți să se ocupe cum trebuie de acest eveniment important. Dați șansa unei generații de timișoreni să facă tradiția și istoria orașului lor cunoscute la nivel internațional și nu  cheltuiți banii destinați celui mai important proiect cultural din anul 2023 pe chermeze în județ organizate de baronii locali peneliști. În forma actuală, această lege, care va trece de Senat astăzi, este o batjocură la adresa Timișoarei și mai ales la adresa timișorenilor! Ne-am obișnuit să nu fim susținuți de puterile care acaparează din patru în patru ani resursele centrale, dar măcar nu ne sabotați. Lăsați-ne să ne dezvoltăm așa cum știm, iar atunci când vă asumați anumite obligații față de al doilea cel mai mare contributor la bugetul de stat după București, țineți-vă de ele! Amendamentele care refăceau schema inițială de finanțare au fost respinse de majoritatea din Parlament, dar eu le voi susține și la Camera Deputaților, unde sper ca logica și bunul-simț să prevaleze. Proiectele asumate prin bid book de Timișoara trebuie să fie finanțate și implementate. Chermezele comunale nu au nicio legătură cu evenimentul Timișoara, Capitală Culturală Europeană. Este dincolo de evidență acest fapt. Așadar, vă spun ferm și sper că pentru ultima oară nu mai sabotați Capitala Culturală! Vă mulțumesc. "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 59918,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 60012,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Berea Cristinel-Gabriel. "
    },
    "33": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 60012,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 62686,
        "text": " Vă mulțumesc, domnule președinte de ședință. Doamnelor și domnilor senatori, Stimați colegi, Am început o nouă sesiune parlamentară cu o problemă națională majoră. Titrată în presă în ultima săptămână este problema referitoare la compania aeriană Blue Air, rolul pe care l-a jucat statul român în această situație și numărul alarmant de persoane afectate. Ori de câte ori apar situații de genul, tot nu este suficient, tot nu sunt găsite soluții adecvate, iar populația țării pierde în acest moment, încă o dată, un lucru extrem de important puțina încredere rămasă în conducere și în clasa politică. Nu este de noutate șirul evenimentelor. Știm cu toții faptul că au fost aplicate amenzi, faptul că acestea nu au fost plătite, lucru care a dus la instituirea de popriri pe conturile companiei, anularea zborurilor și, desigur, haos general. În doar cinci zile de zboruri anulate, au fost afectate peste 54 000 de persoane. Felicităm statul român pentru mobilizarea în trimiterea avioanelor Tarom pentru a aduce unele persoane blocate în străinătate înapoi în țară. Nu felicităm statul român pentru că a permis și nu a prevenit sub nicio formă această situație.  Ministerul Mediului a spus foarte clar, Blue Air nu a respectat legea, așa cum au făcut-o celelalte companii aeriene. Cunoscând acest aspect și inevitabilul faliment, de ce a fost permisă funcționarea companiei până în punctul în care cetățenii au avut de suferit, iar paguba realizată bugetului statului este suportată, bineînțeles, tot din taxele plătite de cetățeni? De ce a fost ignorată această situație, permițând unei companii care funcționează ilegal să vândă în continuare bilete de avion? Nu putea fi oare evitată situația actuală? Este foarte important să luăm măsuri, măcar în acest ceas târziu, pentru a ne asigura că persoanelor păgubite li se va face dreptate, își vor primi banii pierduți înapoi, pentru a le dovedi că statul român este de partea lor. Toate companiile de pe teritoriul României funcționează pe bază de autorizații, iar acordarea și păstrarea unei astfel de autorizații trebuie supuse unor controale riguroase, pentru a nu pune consumatorii în orice fel de pericol. Voi depune o interpelare către domnul prim-ministru pentru a afla care este viitorul acestei companii în ochii statului, care sunt modalitățile prin care statul român va susține cetățenii păgubiți în recuperarea daunelor cauzate de Blue Air și voi propune elaborarea unui studiu pentru a descoperi ce a mers greșit, cine sunt responsabilii și cum putem evita orice astfel de situații pe viitor. Cristi Berea, USR Mulțumesc. "
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 62686,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 62782,
        "text": " Mulțumesc, domnule senator. Are cuvântul domnul senator Pălărie Ștefan. "
    },
    "35": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 62782,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 67116,
        "text": " Bună ziua! Stimate colege, Stimați colegi, Titlul declarației politice de astăzi este „Noile legi ale educației întorc România în trecut. Este datoria noastră să le oprim!”. Legile sunt despre oameni sau, mai bine spus, ar trebui să fie despre oameni. Cu atât mai mult niște legi ale educației, legi care îi privesc direct pe copiii noștri, la fel cum ne privesc pe noi toți, împreună. Legile nu pot să ne facă ele singure mai bine, dar pot fi o hartă pentru un drum pe care, mergând, să reușim împreună să ne facem bine, poate chiar să ne vindecăm și să reușim să excelăm. Oricum ar fi acea hartă, ne dorim ca acel drum să ne ducă înainte. După o vară întreagă de discuții despre legile educației, pregătite la minister, vedem că aceste proiecte sunt despre orice altceva, dar nu despre oameni. Sunt despre politicieni. Ce se vede este o  imagine exact pe dos, despre cum se reflectă și se vede vechea clasă politică pe ea însăși și interesele sale. Ceea ce a pus pe masă ministrul Cîmpeanu este oglinda în care vedem trecutul urât al educației românești, și nu acel drum spre viitor care să mobilizeze elevii și studenții, profesorii și părinții. Ministrul Cîmpeanu și echipa sa au trasat cu tușe foarte groase un sistem bizar și corupt din start. Au desenat un drum pe care România va merge doar înapoi, spre trecut. Este o lume răsturnată în care politicienii au tupeu să-și scrie fără jenă legi pentru ei, în care școala este condusă de la sediul de partid și plagiatorii sunt protejați de prietenii politici. Elevii din mediul rural rămân izolați permanent, în timp ce ministrul conduce totul după bunul plac, ca dintr-un turn rupt de realitate. În jurul acestor legi sunt un fals și o mare minciună, împletite cu multă dezamăgire. Ceea ce se vrea esența legii, acel the big promise, este, de fapt, o minciună complet sfruntată și premeditată, aceea că salariile din sistem ar putea să crească spectaculos. Inclusiv premierul a anunțat că salariile mai mari pentru profesori sunt o proiecție spre un viitor de câțiva ani. Acest lucru face ca întreaga lege să fie doar un simplu castel de nisip. Consultările și dezbaterile așa-zis „oficiale”, organizate de minister, au fost și ele o regie goală de conținut, câtă vreme au fost dirijate de organizațiile de partid și cu public adus doar să facă poze și să aplaude. Întreaga transformare promisă de cele două legi nu există. Nici vorbă de acele deziderate călduțe din „România Educată” și anunțate de președintele Iohannis. După un val de sloganuri și promisiuni, proiectele de lege aduc beneficii doar unor grupuri de interese  că tot îi place termenul domnului ministru  sau unor baroni din educație. În loc să creeze un cadru pentru a ridica școala românească și copiii marginalizați social, legile-Cîmpeanu creează, din contră, mai multe privilegii pentru unii. În loc să facă reguli clare și ferme, legile-Cîmpeanu creează multă birocrație care lasă portițe pentru șmecherii din educație. Ministrul Cîmpeanu este pur și simplu incapabil să conducă acest mare proiect care ar trebui să așeze destinul unei națiuni. Un om care se luptă la propriu cu toaletele din curțile școlilor și cu plasele din gardul liceelor din București, un om care ceartă pe toată lumea  este captiv orgoliului de a-și trece numele pe o plăcuță drept „reformator al educației”. Proiectele sunt contestate de toți actorii din zona educațională, mai puțin, evident, de prietenii ministrului, însă totul se lovește de refuzul de a discuta, de a comunica în mod real, de a recunoaște și cunoaște realitatea din școli, licee sau grădinițe. Gândiți-vă doar la dezastrul din creșe din acest an, aflate la limita de a rămâne fără personal din cauza aceluiași minister, dezastru care se va generaliza la întreg sistemul de educație. Acolo ne îndreptăm, nu spre o reformă autentică! Proiectele de legi ale educației întorc România în trecut. Este datoria noastră să le oprim. USR a început propria serie de consultări și va coaliza toți actorii din societate pentru ca aceste legi ori să fie  retrase și rescrise, ori să ajungă, la finalul dezbaterii parlamentare, complet schimbate, într-o formă utilă României, nu clanurilor de partid. Senator Ștefan Pălărie, USR, Circumscripția nr.42 București Vă mulțumesc. "
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 67116,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 67200,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Bodog Florian. "
    },
    "37": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 67200,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 70219,
        "text": " Mulțumesc, domnule președinte. Titlul declarației mele politice de astăzi este „Domnul ministru Popescu și facturile «mici» la energie”. Stimați colegi, Săptămâna trecută, ministrul energiei, domnul Virgil Popescu, le spunea românilor că au facturi mici la energie și îi invita, mai mult sau mai puțin voalat, să nu se mai plângă. Pentru a fi preciși, domnul Popescu, care este încă ministru doar pentru că partidul domniei-sale pare să nu poată renunța la atâtea „calități”  deși încă nedovedite , făcea referire la energia electrică. Pentru a fi și mai preciși, domnul Popescu vorbea despre facturile mici la curent electric ca despre o performanță a domniei-sale, deși toate măsurile care au dus la această situație au fost cerute insistent de către PSD, atât la București, cât și la Bruxelles. Dar să trecem peste. Domnul Popescu, așa cum bine scria cineva de curând, este ministru din 2019 și a reușit contraperformanța să producă cele mai mari scumpiri din România în ultimii ani. Asta, în ciuda lozincilor cu liberalizarea pieței și scăderea prețurilor. Ar fi, în opinia mea, un act de decență din partea domniei-sale să nu ne vorbească de facturi mici. Pentru că  iar domnul Popescu omite acest fapt  energia nu înseamnă numai electricitate, energia înseamnă și gaz, de exemplu. Îl invit, așadar, pe domnul ministru al energiei să vină să le spună bihorenilor cărora piața „liberă” le-a crescut prețul de zece ori că plătesc facturi mici! Repet, de zece ori! Să vină să le spună bihorenilor care vor sta în frig la iarnă, pentru că societatea de termoficare din Oradea nu are asigurate stocurile necesare pentru iarnă, că domnia-sa și-a făcut datoria, alături de colegii din conducerea Oradiei și a Bihorului. Să vină să le spună că o factură plătită din salariul de ministru este la fel resimțită ca și când va fi plătită din salariul bihorenilor care se vor trezi la 5 dimineața, în frig, pentru a umple tramvaiele care îi vor duce la muncă. Domnul ministru, cred eu, cât timp va mai ocupa această funcție, ar trebui să facă orice altceva, dar nu să le spună românilor că au facturi mici. Ar trebui să se uite în jur, la alți miniștri, la colegi din  străinătate chiar, și să vadă cum comunică anumiți politicieni din funcții executive cu oamenii, cu concetățenii lor, cum îi informează, cum îi pregătesc pentru realitate, nu pentru povești, nu pentru propagandă. Ar trebui să vadă cum încearcă acei miniștri să găsească soluții, și nu scuze, nu cosmetizări ale adevărului, astfel încât, chiar dacă facturile nu vor fi atât de mici pe cât ne-am dori, dat fiind contextul extern, și nu numai, noi toți să putem spune că și ministrul nostru și-a dat interesul, a încercat, s-a luptat, i-a păsat. Din păcate, stimați colegi, spre deosebire de facturile românilor, eforturile domnului Popescu, din 2019 încoace, au fost și rămân mult prea mici. Vă mulțumesc pentru atenție. Florian Bodog, senator PSD Bihor Mulțumesc. "
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 70219,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 70308,
        "text": " Mulțumesc. Are cuvântul doamna senator Diana Iovanovici-Șoșoacă. "
    },
    "39": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 70308,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 81317,
        "text": " Mulțumesc frumos. Declarația mea politică astăzi se intitulează „De la Înălțarea Sfintei Cruci, Avram Iancu, masacrul de la Ip, până la vandalizarea statuii lui Nicolae Paulescu, România oficialităților își trădează istoria pas cu pas”. Stimați colegi senatori, La data de 14 septembrie celebrăm cea mai veche sărbătoare închinată cinstirii lemnului sfânt. În această zi sărbătorim amintirea a două evenimente deosebite din istoria Sfintei Cruci - aflarea Crucii pe care a fost răstignit Mântuitorul și înălțarea ei solemnă în fața poporului de către episcopul Macarie al Ierusalimului, în ziua de 14 septembrie din anul 335 - și aducerea Sfintei Cruci de la perșii păgâni, în anul 629, în vremea împăratului bizantin Heraclius, care a depus-o cu mare cinste în Biserica Sfântului Mormânt  Timpul lui Paulescu nu a sosit încă. Sunt convins că el va veni.» Polemica actuală declanșată în jurul lui Paulescu mă face să cred că acea vreme a venit. Nepăsarea și indecizia noastră față de marea moștenire științifică a lui Paulescu a luat sfârșit. Cer să se dea Cezarului ce-i al Cezarului, dar să i se lase lui Paulescu ce-i al lui Paulescu”, spunea academicianul Constantin Ionescu-Târgoviște în revista „Certitudinea”. Pe această cale, solicit tuturor instituțiilor din România, mai ales Academiei Române, să își ceară public iertare față de memoria întinată a ilustrelor noastre personalități, să desfidă categoric toate acuzațiile de antisemitism care se aduc acestora, întrucât românii nu au fost, nu sunt și nu vor fi în veci antisemiți, să se reinstituie adevărul istoric, să se reînceapă reapariția istorică a valorilor și reperelor noastre morale, să fie descoperiți, anchetați și deferiți justiției toți cei care au profanat statuile și amintirea marilor noastre valori, astfel încât să repunem adevărul istoric la rang de cinste. Solicit tuturor academicienilor, oamenilor de știință, istoricilor să înceapă să aibă curaj și să se dezbată toate problemele pe care institute politizate le-au adus în sfera conspiraționismului, anatemizării și acuzațiilor gratuite, fără frică, fără teroarea dosarelor politice și cu demnitatea omului și românului de a-și îndeplini datoria. Îi anunțăm pe cei care îi vor aruncați în uitare pe Avram Iancu, Eminescu, Paulescu, Goga și multe alte valori că nu am uitat cuvintele celebre ale mărețului Decebal „Atâta timp cât mă voi putea mișca, atâta timp cât va mai fi un singur dac care va vrea să trăiască liber, ne vom bate pentru acest pământ bun și frumos. Dacă nu mai avem cetăți, ne vom bate în ruinele lor și, când va mai fi o singură palmă de pământ pe care să putem sta în picioare, ne vom bate pentru palma aceea. Aceasta-i legea, singura, alta nu cunosc. Ultimul drept pe care-l avem este să ne dăm moartea, dar ultimul! Ajunge! Încălecarea”, popor român! Vă mulțumesc. Senator Partidul S.O.S. România, Diana Iovanovici-Șoșoacă Vă mulțumesc, domnule președinte.  "
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 81317,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 81815,
        "text": " Mulțumesc și eu. Dau citire listei senatorilor care au depus declarații politice în scris - doamnele și domnii senatori Stan Ioan, Genoiu Mihail, Prioteasa Ion, Popa Maricel, Sbîrnea Liliana, Toanchină Marius-Gheorghe, Dunca Marius-Alexandru, Mutu Gabriel, Mirea Siminica, Bumb Sorin, Firu Stela, Neagu Nicolae, Dinică Silvia-Monica, Boancă Rodica și Claudiu-Richard Târziu. Declar închisă sesiunea consacrată declarațiilor politice de astăzi. Vă mulțumesc. *  "
    },
    "41": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 81815,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 84375,
        "text": " Doamnelor și domnilor senatori, Vă invit în bănci. Declar deschisă ședința plenului de astăzi, 14 septembrie. Voi conduce eu ședința de astăzi și le mulțumesc colegilor noștri, domnii senatori Sorin Lavric și Ion-Narcis Mircescu, secretari ai Senatului, pentru că mă asistă la ședința de plen de astăzi. Ordinea de zi pentru ședința plenului și programul de lucru, stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare au fost distribuite și afișate pe pagina de internet a Senatului. În conformitate cu art.137, coroborat cu prevederile art.136 din Regulamentul Senatului, în conformitate cu hotărârea Biroului permanent al Senatului adoptată cu acordul prealabil al Comitetului Liderilor grupurilor parlamentare, ședința plenului Senatului se desfășoară prin mijloace electronice în conformitate cu procedura prevăzută la art.111 din Regulament. În cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup parlamentar, pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni maximum un minut. Pentru operativitate, în prima parte a ședinței se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte, se va desfășura sesiunea de vot final, în conformitate cu această hotărâre. Vom continua lucrările cu Secțiunea a III-a a ordinii de zi și avem, la punctul 1, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.83/2022 pentru modificarea şi completarea Ordonanţei Guvernului nr.51/1998 privind îmbunătăţirea sistemului de finanţare a programelor, proiectelor şi acţiunilor culturale, precum şi pentru modificarea Ordonanţei de urgenţă a  Guvernului nr.42/2019 privind stabilirea unor măsuri financiare pentru susţinerea desfăşurării Programului cultural naţional „Timişoara  Capitală Europeană a Culturii în anul 2023”.  Avem raport comun din partea Comisiei de buget, finanțe, activitate bancară și piață de capital și Comisia pentru cultură și media. Raportul este de admitere, cu amendamente admise și respinse, a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Suntem primă Cameră sesizată. Vom începe dezbaterile și o să rog reprezentanții grupurilor parlamentare să ia cuvântul. Dacă. Îl invit pe domnul senator Trifan la microfon. "
    },
    "42": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 84375,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 86648,
        "text": " Vă mulțumesc, doamnă președinte interimar. Povestea acestui proiect de lege începe demult, în anul 2019. Prin el, Guvernul se angaja să ajute administrația timișoreană cu finanțarea evenimentului „Timişoara  Capitală Culturală Europeană”. Sunt mai mulți parteneri în acest proiect, iar legea inițială aloca resursele de la bugetul central într-un mod corect și echitabil. Fiecărui partener îi era alocată o sumă direct proporțională cu procentajul asumat din totalul obiectivelor care se regăseau în bid book, adică acel document cu care Timișoara a câștigat acest titlu în fața altor orașe pretendente. Doar că, ce să vezi, anul acesta, noua coaliție a regândit schema de finanțare din lege, a hotărât să ia bani de la Timișoara, pentru că este administrată de USR, și să-i dea județului, pentru că este administrat de PNL. Nu a contat că județul nici nu are proiecte începute dintre cele puține asumate, nici că proiectele pe care județul vrea să le finanțeze din acești bani nu au nici în clin, nici în mânecă cu proiectul „Timişoara  Capitală Culturală Europeană\", ele negăsindu-se în acel bid book. Sunt, de fapt, niște chermeze comunale organizate de primarii peneliști. Chiar și suma alocată pentru publicitate a fost mutată în integralitate la județ, pentru că, nu-i așa, Consiliul județean este cel mai în măsură să împartă bani publicațiilor locale și să se ocupe de promovarea evenimentului cu numele municipiului în titlu. Să nu cumva ca bieții jurnaliști să uite cine are pâinea și cuțitul în județ. Dragi colegi, Modul acesta feudal de împărțire a resurselor centrale în funcție de prietenii și legături partinice este una dintre principalele probleme care au afectat România în ultimii 30 de ani. Cât timp vom insista să ne autosabotăm la fiecare pas, țara noastră nu are cum să se desprindă de trecut și să-și ia locul pe care-l merită între democrațiile consolidate ale lumii.  Prin votarea acestei legi, colegi senatori, vă bateți joc din nou de Timișoara și de timișoreni. Vă bateți joc de al doilea contributor la bugetul de stat, după București, și de cei datorită cărora Parlamentul acesta, ales de popor, din popor, există. Să vă fie rușine!  "
    },
    "43": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 86648,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 86726,
        "text": " O invit la microfon pe doamna senator Crețu. "
    },
    "44": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 86726,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 88534,
        "text": " Bună ziua, stimați colegi! Mulțumesc, doamna președintă. Sunt de acord în prima parte cu colegul care a vorbit anterior că Timișoara a fost desemnată „Capitală Europeană a Culturii 2021” cu mulți ani în urmă, deja. Epidemia a amânat momentul pentru 2023 și am avut timp suficient de pregătire. Noi, Parlamentul, și toate guvernele, indiferent de culoare, ne-am făcut datoria adoptând programul de finanțare și modificări succesive ale acestuia pentru a-l adapta necesităților. După ultima ordonanță, cea care este în dezbatere astăzi, s-a identificat și problema inițială care a transpărut din intervenție, care stă în anumite tensiuni la nivel local ale administrației timișorene cu privire la cine cheltuie banii. Din acest motiv au fost formulate câteva amendamente  atenție!  agreate de beneficiari, sub autoritatea ministrului culturii, pentru a evita orice impediment viitor în derularea programului. Din acest motiv, eu îi rog și pe colegii din opoziție, inclusiv pe cei care știm că aveau câteva amendamente, să accepte formula astfel modificată, care este deja agreată de părți. Fac precizarea că suma totală nu se modifică, că suntem în 14 septembrie 2022, primă Cameră sesizată, și vorbim de „Timişoara  Capitală Europeană a Culturii 2023”. De asemenea, sper ca să fiți de acord să le urăm timișorenilor, indiferent de partidul politic, să atingă un număr de vizitatori record, să contribuie la promovarea unei Românii demnă de toată admirația și eu, personal, sper din tot sufletul ca acest lucru să se întâmple și momentul să nu fie o nouă situație în care banul public de la bugetul național  atenție!  se împarte pe principiul „cine are i se mai dă, cine n-are i se mai ia”. Mulțumesc foarte mult. Grupul PSD votează pentru. "
    },
    "45": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 88534,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 89393,
        "text": " Mulțumesc frumos, doamna senator. Dacă din partea celorlalte grupuri mai există înscrieri la cuvânt. Nu există. Atunci, proiectul va rămâne la vot final.  * Punctul 2 al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.84/2022 privind combaterea acţiunilor speculative şi pentru modificarea şi completarea unor acte normative.  Raportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și al Comisiei economice, industrii și servicii este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul face parte din categoria legilor organice. Se adoptă cu votul majorității senatorilor prezenți. La dezbateri generale vă invit la cuvânt. Nu avem din partea. Avem? Domnule Mircescu, vă invit la cuvânt. "
    },
    "46": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 89393,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 91839,
        "text": " Mulțumesc, doamna președinte. Suntem într-o perioadă complicată, suntem într-o perioadă complicată care este generată de o criză energetică la nivel european și, cu siguranță, cu toții trebuie să contribuim și să găsim soluții. Vedem că, în ultima perioadă, toată lumea propune soluții, au propus și grupurile parlamentare USR, și PSD, și PNL, se discută cei care pot lua decizii hotărăsc care sunt soluțiile și cu ele mergem mai departe și trecem printr-o perioadă în care prețurile explodează. Suntem de acord că este necesară o intervenție a autorităților statului, iar din acest punct de vedere ANRE-ul, din punctul nostru de vedere, a lăsat mult de dorit în ultima perioadă, însă credem că genul acesta de ordonanțe trebuie gândite și trebuie date cu mult mai multă atenție. Există foarte mult loc de interpretare în această ordonanță, lucru pe care l-am semnalat și în comisiile din Parlament, există parteneri sociali care, de asemenea, au semnalat aceste aspecte, cum ar fi Confederația Patronală Concordia. Și vă citesc din text „Noi, în momentul de față, avem un text în care sunt considerate acțiuni speculative practicarea unor prețuri nejustificat de mari. Dar cine stabilește cât de mari pot fi prețurile?” Limitarea în mod nejustificat a producției, revânzarea la un preț crescut în mod nejustificat. Sunt criterii, de asemenea, care lasă extraordinar de mult loc de interpretare majorare disproporționată a prețurilor față de cheltuieli, creșterea artificială a costurilor de producție, inclusiv salariile. Stabilim că o creștere a salariilor într-o companie privată poate fi considerată de o autoritate a statului acțiune speculativă. Eu cred că este mult prea mult. Putem fi de acord, putem găsi soluții, putem participa la un dialog mult mai larg pe aceste teme. Ar fi bine să ascultăm și partenerii sociali, dar USR nu va putea vota un asemenea act. Ne vom abține de la a vota acest act deoarece înțelegem nevoia populației de a avea o protecție, însă nu putem lăsa companiile, să  spunem, în bătaia vântului și anumite autorități, anumiți inspectori să aibă mână liberă să aprecieze după cum consideră dânșii ce este speculă și ce nu este speculă. Și cred că ar fi fost de dorit ca în anul 2022 actele pe care le emite Guvernul României să evite cuvântul de „speculă” într-o economie de piață. Mulțumesc.  "
    },
    "47": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 91839,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 92668,
        "text": " Mulțumesc, domnule senator. Dacă din partea celorlalți. Nu mai dorește nimeni să ia cuvântul. Proiectul rămâne la vot final. * Punctul 3, Proiectul de lege pentru modificarea şi completarea Legii nr.369/2004 privind aplicarea Convenţiei asupra aspectelor civile ale răpirii internaţionale de copii, adoptată la Haga la 25 octombrie 1980, la care România a aderat prin Legea nr.100/1992.  Raport comun Comisia juridică, de numiri, disciplină, imunități și Comisia pentru politică externă este de admitere a proiectului de lege. Proiectul face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Începem dezbaterile. O să dăm cuvântul reprezentanților grupurilor parlamentare. Îl invit pe domnul senator Hatos la cuvânt. "
    },
    "48": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 92668,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 94188,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Proiectul legislativ pe care-l avem acum în discuție vizează o problematică sensibilă, cea a răpirii de copii ca și fenomen transfrontalier. Fiind un fenomen transfrontalier, autoritățile române nu pot să soluționeze, să intervină eficient în rezolvarea acestor probleme, decât prin cooperare cu partenerii noștri globali și cu organizațiile internaționale. Felicit Guvernul României pentru această inițiativă, pentru responsabilitate și pentru celeritate în implementarea măsurilor prevăzute în acest proiect. Dați-mi voie să subliniez doar câteva dintre contribuțiile pe care actualul act legislativ le aduce la soluționarea problemei răpirilor de copii ca și fenomen transfrontalier  - aduce elemente noi în ceea ce privește procedura de audiere a minorilor, permițându-le copiilor să fie audiați, să fie ascultați - asigură o mai bună corelare cu codul de procedură civilă - garantează posibilitatea instanței de a lua, prin încheiere, măsuri pentru asigurarea contactului între copil și cei care solicită recuperarea sa. Avem astfel un mecanism juridic care să permită autorităților să intervină, să ia măsuri suplimentare de protecție pentru acești copii traumatizați, de care nu avem voie să uităm. Prin urmare, încă o dată, felicit Guvernul pentru această inițiativă și solicit tuturor colegilor din Parlament să voteze această inițiativă legislativă. Mulțumesc.  "
    }
}