{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 14 martie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 14 martie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 62,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 62,
        "end_text": "S T E N O G R A M A",
        "end_index": 4703,
        "text": " 1. Aprobarea ordinii de zi și a programului de lucru. 3-4 21 2. Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei 4 46-47 iniţiative legislative. 3. Dezbaterea și adoptarea Proiectului de lege privind reglementarea activității 4-7 47 prestatorului casnic.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4703,
        "end_text": "şedinţei Senatului din 14 martie 2022",
        "end_index": 4724,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 14 martie 2022",
        "start_index": 4724,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4993,
        "text": " Şedinţa a început la ora 15.06. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnii Eugen Pîrvulescu și Ion-Narcis Mircescu, secretai ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4993,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4993,
        "text": ""
    },
    "7": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4993,
        "end_text": "Domnul Cătălin Boboc – secretar de stat la Ministerul Muncii și Solidarității Sociale:",
        "end_index": 7802,
        "text": " Doamnelor și domnilor, O să vă rog să luați loc în sala de plen, ca să putem să începem ședința Senatului de astăzi. Vă mulțumesc.  Doamna Alina-Ștefania Gorghiu Doamnelor și domnilor senatori, Declar deschisă ședința plenului Senatului de astăzi, 14 martie 2022, și vă anunț că, din totalul de 136 de senatori, până în acest moment și-au înregistrat prezența la lucrări un număr de 80 de colegi. Conduc această ședință în calitate de vicepreședinte al Senatului, asistată de domnul senator Eugen Pîrvulescu și domnul senator Ion-Narcis Mircescu, secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi v-a fost distribuită. Dacă există comentarii din partea liderilor de grup. Neexistând, vă supun votului ordinea de zi. Stimați colegi, vă rog, vot.  Declar deschise dezbaterile generale asupra proiectului de lege. Există reprezentant din partea Guvernului? Vă rog, domnule secretar de stat, aveți cuvântul. Domnul Cătălin Boboc. "
    },
    "8": {
        "start_text": "Domnul Cătălin Boboc – secretar de stat la Ministerul Muncii și Solidarității Sociale:",
        "start_index": 7802,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7910,
        "text": " Doamna președinte. "
    },
    "9": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7910,
        "end_text": "Domnul Cătălin Boboc:",
        "end_index": 7967,
        "text": " Vă rog, aveți cuvântul. "
    },
    "10": {
        "start_text": "Domnul Cătălin Boboc:",
        "start_index": 7967,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8332,
        "text": " Mulțumesc, doamna președinte. Doamnelor și domnilor senatori, În cadrul Comisiei pentru muncă, reunită cu Comisia juridică, au fost dezbateri pe acest proiect și ne-am asigurat că el va fi un proiect bun. Așadar, susținem, cu amendamentele adoptate, aprobarea raportului așa cum a ieșit el din cele două comisii reunite. Vă mulțumesc. "
    },
    "11": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8332,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 8704,
        "text": " Mulțumesc, domnule secretar de stat Cătălin Boboc.  Comisia juridică, de numiri, disciplină și imunități și Comisia pentru muncă, familie și protecție socială au elaborat un raport comun. Doamna Iulia Scântei este invitată să prezinte raportul. Vă rog, doamna președintă. Microfonul din fața doamnei președinte Iulia Scântei. "
    },
    "12": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 8704,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9541,
        "text": " Mulțumesc, doamna președintă. Într-adevăr, cele două comisii coraportoare, Comisia juridică și Comisia pentru muncă, au dezbătut, în ședințe distincte, acest proiect de lege și, cu unanimitate de voturi, au hotărât adoptarea unui raport comun de admitere, cu amendamente admise, care vizează corecții din avizul Consiliului Legislativ. În principal, proiectul de lege este foarte necesar astăzi în România, având ca obiect reglementarea activității casnice de către persoane fizice, definită ca activitatea ocazională, necalificată, desfășurată de o persoană fizică în legătură strictă cu gospodăria sau gospodăriile unei familii. Proiectul are avize favorabile de la Consiliul Legislativ și de la Consiliul Economic și Social. Susținem votarea lui de plenul Senatului. Vă mulțumim. "
    },
    "13": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9541,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 9829,
        "text": " Mulțumesc, doamna președintă Scântei. Îl rog pe domnul Rotaru, din partea Grupului PSD, în dezbateri generale și vă rog, dacă din partea grupurilor mai există și alte luări de cuvânt la dezbateri generale, vă invit. Domnule președinte, aveți cuvântul. "
    },
    "14": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 9829,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12058,
        "text": " Mulțumesc, doamna președinte. Acest proiect de lege este o inițiativă foarte bună a Guvernului, necesară, importantă, care vine să reglementeze o activitate care se desfășoară, dar nu este în niciun fel sub auspicii legale și a generat  și va genera dacă nu ar fi reglementată , poate să genereze în continuare consecințe, în primul rând asupra celor care desfășoară acest tip de activitate. Este de precizat faptul că, din păcate, nici la nivel de Uniune Europeană nu sunt lucrurile clare și o serie întreagă de activități de acest gen se desfășoară undeva în zona neagră, ca să spunem așa. Această propunere, această inițiativă legislativă, acest proiect de lege de fapt, vine să reglementeze activitatea. care este o activitate necesară și care pune în lumină partea legală a lucrurilor și partea care ține de protecția prestatorului de serviciu, în sensul în care unele activități casnice pe care le desfășoară acești prestatori nu erau în niciun fel reglementate, nu erau în niciun fel precizate de lege. Și-atunci, legea vine și spune da, cine vrea să facă asemenea lucru poate să-l facă,  poate să existe o convenție verbală între beneficiar și prestator și, pe baza unor bonuri valorice pe care acesta le primește, se face o decontare. E o întreagă procedură stabilită privind modul în care se desfășoară această activitate. Cert este faptul că, atunci când se întâmplă acest lucru, prestatorul va plăti un cuantum din această sumă ca și contribuție de asigurări sociale, va plăti un cuantum ca și impozit  sigur, la jumătatea sumei pe care o încasează , dar va avea și calitate de asigurat. Ce mai e de precizat este faptul că  sigur, sunt mai multe aspecte , dar este faptul că aceste venituri pe care le obțin prestatorii nu afectează venitul minim garantat. Deci celor care au această posibilitate de a încasa venitul minim garantat nu li se va lua în calcul atunci când se face acel calcul privind încadrarea în 416. Pe cale de consecință, Grupul PSD va susține acest proiect de lege, care, repet, este benefic și care probabil, pe parcurs, în funcție de modul în care se vor derula lucrurile, va mai fi necesar să fie îmbunătățit. Mulțumesc. "
    },
    "15": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12058,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 12296,
        "text": " Mulțumesc, domnule președinte. Dacă din partea celorlalte grupuri parlamentare mai există înscrieri la cuvânt. Doamna senator Șoșoacă este ultimul înscris la dezbateri generale. Vă rog, doamna senator. "
    },
    "16": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 12296,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13815,
        "text": " Mulțumesc frumos. Da, este o inițiativă bună, numai că felul în care este redactată nu corespunde nevoilor practice. În primul rând, nu cred că știți ce se întâmplă în realitate, pentru că în astfel de procese  nu știu câți dintre dumneavoastră ați avut, eu am reprezentat foarte multe părți, de ambele părți , în condițiile în care nu există un acord de voință exprimat în scris, foarte greu ai posibilitatea să demonstrezi ceea ce se întâmplă, activitatea. Mai mult, puneți pe drumuri atât angajatorul, cât și prestatorul pentru a achiziționa acele tichete, precum și a le transforma în bani. Stau să mă întreb cine va tipări acele tichete, ca să putem să vedem cui prodest, da? Cui folosește acest lucru? Pentru că în practică acest lucru nu se poate implementa în felul acesta. Niciuna dintre părți nu are interes și nu are nici timpul necesar să se ducă la acele oficii ca să preia acele tichete și ceilalți, ca să și le schimbe în bani. Și, mai mult decât atât, vă spun că nici nu au nevoie să fie urmăriți, totul este la înțelegerea părților. Și în general sunt pensionari sau persoane care sunt înregistrate ca fiind cu dizabilități, care-și mai câștigă un ban de la familiile cu potență financiară. Deci, din păcate, o inițiativă bună, dar transpusă foarte prost, care nu va găsi nicio posibilitate de a ajuta niciuna dintre părți. Și nici măcar pe dumneavoastră. Doar pe cei care editează tichetele.  Vă mulțumesc. O altă afacere. "
    },
    "17": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13815,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 14691,
        "text": " Mulțumesc pentru intervenție. Dat fiind faptul că nu mai sunt luări de cuvânt, o să declar închise dezbaterile generale, lăsând inițiativa legislativă la vot final. * La punctul 3 este înscrisă Propunerea legislativă pentru modificarea și completarea Legii nr.158/2018 pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.57/2007 privind regimul ariilor naturale protejate, conservarea habitatelor naturale protejate, a florei și a faunei sălbatice, precum și pentru modificarea Legii nr.292/2018 privind evaluarea impactului anumitor proiecte publice și private asupra mediului.  Declar deschise dezbaterile generale asupra propunerii legislative. Dacă din partea inițiatorilor. Dorește domnul Zamfir, care este inițiator, să ia cuvântul. Îl invit la microfonul central. "
    },
    "18": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 14691,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17284,
        "text": " Mulțumesc, doamna președintă. Acum, cred că nu mai e vreun secret, așa, pentru nimeni nevoia acestui proiect de lege. Pentru că au fost foarte multe dezbateri, a fost și astăzi la comisiile reunite  economică, mediu și energie  o dezbatere extrem de aprinsă în legătură cu acest proiect de lege. Acum, pentru cei care ați mai avea o îndoială în legătură cu nevoia acestui proiect de lege și cu faptul că acest proiect de lege nu afectează mediul, ci pur și simplu face ceva ce trebuia făcut de o bucată bună de vreme, și anume facilitează terminarea unor hidrocentrale care sunt începute de foarte multă vreme și, pentru faptul că sunt în zona ariilor protejate, acest lucru face ca lucrările să fie oprite de mulți ani de zile. Vă dau doar un singur exemplu. Este o hidrocentrală la Răstolița, care este începută undeva în 1989. Ea este terminată în proporție de 96-98%, s-au investit acolo peste 200 de milioane de euro, iar în momentul ăsta este blocată. Practic, ar mai trebui să vă dau o informație extrem de importantă, și anume faptul că, dacă aceste hidrocentrale care sunt în zona ariilor protejate ar fi putut fi date în funcțiune, România n-ar mai fi importat jumătate din cantitatea de energie electrică pe care a importat-o în anul 2001. Necesarul a fost de 2 000 de terawați. Aceste hidrocentrale date în funcțiune, dacă ar fi fost date în funcțiune vorbesc, mă refer la toate cele nouă hidrocentrale începute în zona ariilor protejate înainte de constituirea ariilor protejate. că aici este un lucru pe care vreau să-l semnalez pentru cei care n-au  înțeles foarte bine acest aspect ne referim la construcțiile hidrotehnice care au fost începute înainte de anul 2007, anul în care s-au stabilit acele perimetre de arii protejate. Așadar, ca lucrurile să fie limpezi pentru toată lumea, cred că nu mai avem niciun motiv, în acest context european, internațional, niciun motiv să nu ne creștem capacitățile de producție, să nu producem curent, energie electrică, în România, tocmai ca noi aici să ne începem, încet-încet  și ăsta este un prim pas , pentru dobândirea independenței energetice, la care tot sperăm de o bună bucată de vreme și la care trebuie să ajungem într-un viitor apropiat. Grupul PSD va vota acest proiect de lege și vă îndemn cu toată convingerea s-o faceți și dumneavoastră, pentru că acest proiect n-are nicio legătură cu vreo doctrină politică, ci pur și simplu este un proiect care vine să apere interesul național, pe care astăzi îl avem de apărat. Vă mulțumesc mult. "
    },
    "19": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17284,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 17429,
        "text": " Mulțumesc, domnule senator Zamfir. Din partea Grupului PNL, îl invit la microfon pe domnul senator Sorin Bumb. "
    },
    "20": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 17429,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19055,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Sunt de acord cu colegul nostru, domnul senator Zamfir. PNL-ul știți că întotdeauna a ținut la condițiile de mediu. Știm foarte bine și resimțim schimbările climatice, dar de aici și până la a trece la extreme și să oprim niște investiții care sunt terminate în proporție de peste 95%, mi se pare prea mult. Mai mult, aceste investiții sunt investiții în energie verde, în energie regenerabilă, nepoluantă, iar aceste hidrocentrale au fost începute cu mult înainte de a intra în Uniunea Europeană. Condițiile au venit pe parcurs și, mai mult, au fost duse la extrem. Cred că este foarte important să fim independenți din punct de vedere energetic, să dăm drumul la aceste investiții pentru a ne asigura independența energetică. Mai mult, în partea de centru și de nord-vest a țării avem un deficit mare de întreprinderi care produc energie electrică și se poate pune sub semnul întrebării siguranța sistemului energetic național. Mai mult, știți foarte bine, Complexul Energetic Hunedoara a fost parțial oprit și producerea de energie electrică din cărbune se încearcă, conform tratatului pe care îl avem și conform Green Deal-ului, să se înlocuiască tot cu energie regenerabilă. Dar din moment ce avem capacități care se pot pune în producție și noi le blocăm, nu mi se pare corect ca votul nostru să nu fie pentru terminarea acestor capacități și pentru a ne asigura, cel puțin în această perioadă dificilă, când vedem ce se întâmplă în estul țării, independența cât de cât, independența energetică. Mulțumesc.  "
    },
    "21": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19055,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 19624,
        "text": " Mulțumesc. Numai o secundă, nu știu dacă domnul Zamfir a vorbit în numele comisiei sau doar ca inițiator. Dacă nu, o să rog, din partea comisiilor raportoare, Comisia economică, industrii și servicii, Comisia pentru mediu sau Comisia pentru energie, infrastructură energetică și resurse minerale, care au elaborat în comun acest raport, să prezinte și raportul. Domnul președinte. haideți unul dintre dumneavoastră, vă rog, din partea acestor trei comisii, să prezinte raportul. Vă invit. Se duce la microfonul lateral? Vă rog. "
    },
    "22": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 19624,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19967,
        "text": " Mulțumesc, doamna președinte de ședință. În urma dezbaterilor, membrii Comisiei economice, industrii și servicii, Comisiei de energie, infrastructură energetică și resurse minerale și Comisiei pentru mediu au hotărât, cu majoritate de voturi, să adopte un raport comun de admitere, cu amendamente admise. Mulțumesc. "
    },
    "23": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19967,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 20063,
        "text": " Mulțumesc tare mult. Domnule senator Popescu, aveți cuvântul. "
    },
    "24": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 20063,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22339,
        "text": " Mulțumesc, doamna președintă de ședință. Sigur, au existat discuții, atât în cadrul Comisiei de anchetă asupra creșterii prețurilor energiei, cât și în cazul comisiilor reunite, raportoare de astăzi, discuții că ne dorim să oprim investiții importante datorită unor peștișori, nu știu, păsărele și alte animale. Sigur, cu toții apreciem și recunoaștem nevoia de a crește producția de energie, însă modelul ales este unul greșit, în opinia noastră. Proiectul se referă la modificarea unei legi de transpunere a două directive europene care a fost necesar a fi adopte la momentul aderării și nu au beneficiat de perioade de tranziție sau de derogări. Modificările produse astăzi își doresc a schimba sensul directivei, și anume posibilitatea scoaterii de suprafețe din ariile protejate, pentru continuarea unor lucrări la hidrocentrale. Poziționarea Comisiei Europene este clară în ceea ce privește acest tip de proiecte, printr-un răspuns adresat exact la această întrebare, existând doar trei posibilități de declasificare a unei astfel de suprafețe din ariile protejate - să se poată face dovada erorii științifice potrivit căreia ar fi fost desemnată greșit  - că există evoluții naturale ale habitatelor și speciilor de interes european ce nu pot fi prevenite prin aplicarea corectă a art.6 alin. din directivă - totodată, proiectele vizate nu adresează probleme de sănătate sau siguranță publică și nu au avizul Comisiei Europene. Așadar, scopul vădit este de a legaliza două proiecte de amenajări hidroelectrice, cu impact de mediu negativ în arii naturale protejate Parcul Național Defileul Jiului și Parcul Național Călimani. Proiectele au deja autorizațiile de construcție anulate definitiv de instanță, hotărârea de guvern de expropriere pentru unele din proiecte a fost anulată de instanță. Modificările pe care le veți aduce astăzi nu sunt suficiente pentru a putea continua proiectele. Ne bucurăm atunci când Uniunea Europeană ne sprijină, ne finanțează și ne asigură protecție. În cazul acesta, ignorăm total recomandările Comisiei. USR rămâne singurul partid care îmbrățișează cu adevărat valorile europene și apără aceste valori  USR va vota împotriva raportului de admitere. "
    },
    "25": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22339,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 22527,
        "text": " Mulțumesc, domnule senator. Îl invit la microfon pe domnul președinte din partea Grupului UDMR, Antal Loránt, pentru cuvânt. Domnule președinte, vă rog. "
    },
    "26": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 22527,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25635,
        "text": " Vă mulțumesc, doamna președinte. Doamnelor și domnilor senatori, Dezbatem un proiect legislativ, zic eu, extrem de important, care are în vedere normalizarea unor investiții în domeniul hidroenergeticii. Dar, până ajungem la acest proiect legislativ, cred că putem să fim cu toții de acord că la nivelul României, în situația unor investiții strategice de importanță majoră, privind investiții în căile ferate, privind investiții în infrastructură rutieră, privind investiții în diferite domenii, din păcate în ultimii ani aceste investiții s-au oprit, din varii motive, de incapacitate de acțiune la nivelul instituțiilor statului, în situația în care au ajuns și aceste investiții inițiate de către Hidroelectrica. Cred că, la nivel de principiu, trebuie să luăm o decizie în privința acestor investiții și să începem să le deblocăm și să încercăm să înțelegem poziția extrem de importantă a României, mai ales din punct de vedere energetic, la nivelul Uniunii Europene. Dacă ne raportăm la începutul anilor ʹ90, România era o țară extrem de importantă în ceea ce privește capacitățile de producție de energie electrică și din punct de vedere, bineînțeles, al mixului energetic. În momentul de față am ajuns ca, mai ales după 2007, când s-au instaurat aceste arii protejate, care, încă o dată, au importanță majoră în ceea ce privește protecția mediului, dar cred că la  momentul respectiv s-a omis o greșeală instituțională și nu s-au inventariat, în cadrul acestor arii protejate, aceste investiții, aceste șantiere deschise și statul a ajuns în situația în care a investit sute de milioane de euro, dar la un moment dat s-au și oprit, s-au sistat aceste șantiere. Cred că proiectul legislativ are în vedere deblocarea acestor investiții. Iar un alt aspect extrem de important, că de foarte multe ori ne place să ne raportăm la directivele europene și de foarte multe ori ne uităm către Bruxelles  nu trebuie să uităm că principiul Uniunii Europene este „unitate în diversitate”. Adică fiecare stat membru, totuși, are dreptul suveran, are acel drept ca pe anumite investiții strategice, pe anumite direcții să ia deciziile cele mai bune, cele mai importante pentru acel stat membru. Cum și România este stat membru al Uniunii Europene, cred cu tărie că avem acest drept și obligația de a ne uita foarte atent la aceste investiții, mai ales din domeniul energiei și mai ales în contextul dat de criza geopolitică și de criza energetică, ca să le pornim, să le deblocăm, în interesul României. Eu cred că inițiativa legislativă este una extrem de bine-venită. Bineînțeles, trebuie să respectăm cadrul legal și aceste companii, în speță Hidroelectrica, trebuie să respecte cadrul legal și, dacă este nevoie și la nivel de avizare, bineînțeles, să reavizeze aceste șantiere conform normelor și legilor în vigoare. Grupul UDMR, bineînțeles, cum am făcut și în comisiile reunite, cele trei comisii de specialitate, noi vom susține acest proiect legislativ și vom vota pentru raportul favorabil. Vă mulțumesc. "
    },
    "27": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25635,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 25961,
        "text": " Mulțumesc. Mai era înscris  cât apetit pentru aceste dezbateri! , era înscris colegul de la UDMR, domnul Bordei, din partea AUR  domnul Dăneasă și o să revin la următorii vorbitori imediat. Vă rog. Constat că.  a vorbit domnul de la. Domnule senator Bordei, aveți cuvântul. "
    },
    "28": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 25961,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26071,
        "text": " Mulțumesc, doamna președintă de ședință. M-ați derutat, că m-ați făcut de la UDMR. "
    },
    "29": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26071,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 26137,
        "text": " Uneori nu e chiar rău, să știți. "
    },
    "30": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 26137,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28439,
        "text": " Am să reiau foarte pe scurt argumentele pe care le-am adus și în ședința de azi-dimineață. Noi nu ne opunem producției de energie hidroelectrică. Dimpotrivă, suntem susținători ai acestei categorii de energie, care este o energie verde și care contribuie, într-adevăr, la reducerea atât a emisiilor de carbon, cât și la scăderea prețurilor energiei.  Nu noi am oprit aceste proiecte și nu noi le vom opri prin votul din Parlament. Aceste proiecte sunt oprite chiar de instituții ale statului, instituții ale statului care sunt conduse tot de oamenii actualei majorități PSD  PNL  UDMR. Aceste proiecte sunt oprite de aceste instituții ale statului pentru că nu se înțeleg între ele, nu reușesc să ajungă la un acord sau pentru că nu îndrăznesc să-și asume emiterea autorizațiilor de mediu pentru aceste proiecte. Problema pe care noi o avem în legătură cu acest proiect de lege este modalitatea care a fost aleasă de către putere pentru a le debloca, și anume nu ne convine legea, OK, facem o excepție, decupăm niște arii de sub efectul legii și putem continua bine-mersi proiectele. Or, acesta este, în primul rând, un precedent extrem de periculos. Noi oricum suntem țara derogărilor. Deci, ori de câte ori nu ne va conveni ceva, facem, decupăm din lege astfel încât să se aplice numai unde vrem și unde avem interes să nu se mai aplice acea lege. Deci eu cred că aceasta este principala problemă. Cred că modalitatea mai potrivită de a aborda aceste proiecte ar fi fost ca acele instituții ale statului care au hotărât ca în acele zone să fie instituite arii naturale protejate, dacă au făcut-o în mod greșit, așa cum ni s-a spus de către inițiatori, atunci să vină cu un studiu științific din care să rezulte că această încadrare a fost greșită, să ridice instituirea ariilor naturale protejate în acea zonă și atunci proiectele să continue în mod netulburat. Sau să fie luat fiecare proiect cu proiect, judecat, analizat împreună cu acele instituții ale statului și să se găsească o soluție de a le continua. Noi credem că aceasta ar fi fost modalitatea potrivită, și nu să decidem noi din pix, fără niciun suport științific și tehnic în spate, faptul că scoatem acele zone brusc de sub incidența arilor naturale protejate. Deci repet. "
    },
    "31": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28439,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 28516,
        "text": " O să vă rog să concretizați, să finalizați. "
    },
    "32": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 28516,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28681,
        "text": " Din acest motiv Grupul USR va vota împotrivă, și nu pentru că ne opunem producției de energie hidro în România. Vă mulțumesc.  "
    },
    "33": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28681,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 28830,
        "text": " Mulțumesc, domnule senator Bordei. Îl invit la microfon pe domnul senator Dăneasă Mircea, din partea Grupului AUR. "
    },
    "34": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 28830,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29468,
        "text": " Vă mulțumesc, doamna președinte. Nu este prima dată când se votează pro și contra cu insuficiente argumente, dar de această dată ar trebui să avem în vedere faptul că întreaga Uniune Europeană este într-o criză energetică și este  important a se repune în balanță raportul între ceea ce presupun ariile protejate și interesul național pentru asigurarea energiei electrice. Tot ceea ce susțin colegii de la USR se poate reglementa și ulterior. Este important ca să existe o lege care să reia și să repună în mișcare investițiile oprite înainte de finalizare. Vă mulțumesc. Și noi vom vota pentru. "
    },
    "35": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29468,
        "end_text": "Domnul Ioan Deneș:",
        "end_index": 29729,
        "text": " Mulțumesc frumos, domnule senator. Îl invit, din partea Grupului PSD, pe domnul senator Deneș și urmează. închid dezbaterile  pentru că din partea tuturor grupurilor au vorbit câte doi vorbitori  cu doamna Șoșoacă. Vă rog. "
    },
    "36": {
        "start_text": "Domnul Ioan Deneș:",
        "start_index": 29729,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32143,
        "text": " Mulțumesc, doamna președintă de ședință. Stimați colegi, Vreau să fac câteva precizări care sunt în completarea unor precizări făcute de antevorbitori. Și anume această inițiativă legislativă vine să instituie o excepție, nu o regulă, excepția fiind ca acele proiecte hidroenergetice, adică, pe înțelesul tuturor, hidrocentrale, care au avut toate avizele de construire înainte de 29 iunie 2007  în speță este vorba de două hidrocentrale de pe Valea Jiului și Hidrocentrala de la Răstolița, finalizate în proporție de 90%  să vină statul, prin această excepție despre care eu spuneam că se face prin această inițiativă, și să le finalizeze. Totuși, pentru a înțelege raționamentul acestei inițiative și de unde a pornit ca aceste obiective strategice ale României. pentru că nu discutăm despre, nu știu, o clădire, ci discutăm despre obiective strategice din punct de vedere energetic pe care le-au gândit oamenii din acele vremuri, decidenții din acele vremuri, s-a ajuns în această situație pentru că în momentul în care am devenit membrii UE trebuia  2007, cu o perioadă de grație  să depunem un document prin care România să identifice zonele de arii naturale protejate din țara noastră. Din păcate, la acel moment, singurul lucru pe care l-am avut la dispoziție a fost Sit Natura 2000  un studiu mult mai amplu decât strict pe zone de arii protejate, care avea în vedere mai multe domenii habitate, floră, faună și așa mai departe. Depunând acel document  și, sigur, nu e de vină nici partea stângă, nici partea dreaptă, niciunul dintre noi, asta este situația și eu o prezint ca atare , în acel Sit Natura 2000, la ora actuală, noi în România, zone protejate din România avem circa 40% din teritoriul României. Știți ce înseamnă acest lucru? Că un locuitor din Munții Apuseni, pentru a-și construi o dependință, un coteț pentru animale, are nevoie de aviz de mediu, ceea ce nu știu dacă dumneavoastră, din analizele pe care le faceți, tocmai e în regulă.  De aceea, cred că această inițiativă vine să deblocheze ceea ce vă spuneam  o chestiune de dezvoltare strategică a României, cu atât mai mult că, în contextul actual, este important pentru țara noastră să devenim independenți din punct de vedere energetic. Drept urmare, așa cum spunea și colegul meu Zamfir, Grupul PSD va vota pentru această inițiativă legislativă. Vă mulțumesc. "
    },
    "37": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32143,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 32281,
        "text": " Mulțumesc. Aveți cuvântul, doamna senator Șoșoacă. Și trecem proiectul la vot final ulterior. Vă rog. "
    },
    "38": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 32281,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34388,
        "text": " Vă mulțumesc foarte mult. Proiectul e bunicel, dar pornirea hidrocentralelor va diminua drastic debitele râurilor  și asta cred că o știm cu toții, sunt discuții de ani și ani de zile , mai mult, va afecta negativ întreaga biodiversitate și, în mod direct, speciile de vidră  știu că poate pe unii dintre dumneavoastră nu vă interesează , precum și populațiile de pești precum zglăvoaca și lostrița, care deja sunt pe cale de dispariție. Mai mult decât atât, investițiile aduse în discuție au fost făcute cu încălcarea legilor de mediu. Ceea ce faceți acum, veniți să acoperiți o încălcare a legislației, așa cum ne-am obișnuit de vreo 32 de ani. Hidrocentrala de pe Jiu  i-a fost anulată definitiv, în instanță, în 2017, autorizația de construire, iar Hidrocentrala de la Răstolița deține un acord de mediu emis în anul 1990  care nu include nicio măsură de protecție a mediului. În condițiile în care nu aveți nicio măsură de protecție a mediului și discutăm despre arii protejate, cum puteți să votați un astfel de proiect? Mai mult, odată cu declararea zonelor ca „parc național” și înființarea Rețelei Natura 2000, procedurile de mediu ar fi trebuit revizuite. Și mă întreb în cazul în care le dați drumul, cine vă produce orice material aveți. voi acolo, orice piesă, în condițiile în care și IMGB-ul, și Vulcanul au dispărut? Pentru că, evident, le-ați transformat în blocuri pentru șmecheri. Deci consider că ar fi trebuit să vă gândiți mai bine anul trecut, când vă spuneam, după ce am fost la mineri, să nu închideți minele. Green Deal-ul este prost. Vine acum Timmermans și ne spune că este prost Green Deal-ul și trebuie să-l regândim. Și acum vă gândiți la repornirea acestor hidrocentrale. S-a dus cineva acolo să vadă, din 1990, ce mai este în picioare, ce se mai poate folosi, dacă mai puteți folosi? Sau, cumva, este iar un proiect pentru băieții deștepți și pentru distrugerea biodiversității pe care românii încă o mai au?  Vă mulțumesc frumos. Eu voi vota împotrivă. "
    },
    "39": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34388,
        "end_text": "Domnul Mihai Pașca – secretar de stat în Ministerul Justiției:",
        "end_index": 34909,
        "text": " Mulțumesc, doamna senator. Declar închise dezbaterile generale. Inițiativa legislativă va rămâne la vot final. * La punctul 4 al ordinii de zi este înscris Proiectul de lege privind unele măsuri de ocrotire pentru persoanele cu dizabilități intelectuale și psihosociale.  Declar deschise dezbaterile generale asupra proiectului de lege, dând cuvântul reprezentantului Guvernului. Îl rog pe domnul secretar de stat Mihai Pașca să își susțină punctul de vedere. "
    },
    "40": {
        "start_text": "Domnul Mihai Pașca – secretar de stat în Ministerul Justiției:",
        "start_index": 34909,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36390,
        "text": " Vă mulțumesc, doamna președinte. Proiectul urmărește punerea în acord a legislației  din Legea nr.287/2009 privind Codul civil. Astfel, se propune reașezarea regulilor care configurează ocrotirea persoanei fizice cu dizabilități intelectuale și psihosociale prin mijloace de drept civil pe fundamente noi, moderne, cu valorificarea reglementărilor internaționale în domeniu și a unor resurse de drept comparat. Susținem adoptarea proiectului de lege în forma îmbunătățită rezultată ca urmare a dezbaterilor purtate în Comisia juridică, de numiri, disciplină, imunități și validări a Senatului și consemnată în raportul acestei comisii. În același timp, considerăm că adoptarea acestui proiect de către Parlament, sens în care un prim pas deosebit de important îl constituie adoptarea sa de către Senat, reprezintă un punct de cotitură pentru legislația din România, dar, în același timp, o provocare majoră pentru instituțiile responsabile și, în cele din urmă, pentru întreaga societate în asigurarea unui sprijin și a unei ocrotiri corespunzătoare a persoanelor cu dizabilități intelectuale și psihosociale. Vă mulțumim frumos. "
    },
    "41": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36390,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 36644,
        "text": " Mulțumesc, domnule secretar de stat. Dau cuvântul doamnei președinte al Comisiei juridice, de numiri, disciplină, imunități și validări pentru prezentarea raportului.  Doamna Iulia Scântei, vă rog. "
    },
    "42": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 36644,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41485,
        "text": " Vă mulțumesc, doamna președintă. Așa este, e un moment de cotitură în legislația privind măsurile de ocrotire pentru persoanele cu dizabilități intelectuale și psihosociale, după declararea neconstituțională a prevederilor art.164 prin Decizia Curții Constituționale nr.601/2020. Ministerul Justiției a inițiat acest proiect deosebit de important care instituie soluții de reglementare în materia ocrotirii persoanei fizice majore cu dizabilități psihosociale sau intelectuale. Aș vrea să vă spun că astăzi puteți să fiți mândri la finalul votului dat pe acest proiect de lege, pentru că utilitatea lui va fi resimțită pentru o largă. un spectru larg al persoanelor care sunt beneficiare ale unor măsuri de ocrotire. Soluțiile propuse prin proiect reprezintă într-adevăr o desprindere definitivă de instituția punerii sub interdicție judecătorească. Cea mai importantă prevedere pe care a avut-o în vedere Ministerul Justiției  și pe care Comisia juridică și-a însușit-o în cadrul raportului asupra proiectului de lege  privește instituirea unor măsuri graduale, etapizate, pentru a asigura ocrotirea majorilor care ar fi afectați, în diverse grade, de dizabilități intelectuale sau psihologice. Cele trei măsuri de care un major va putea beneficia sunt asistența, consilierea judiciară, tutela specială alături de instituția curatelei . Este o reglementare în premieră în legislația națională în ceea ce privește măsura asistenței, pentru că ea va putea fi folosită de orice persoană fizică majoră care are un grad de dizabilitate ușoară și care are nevoie de sprijin pentru a se îngriji de persoana sa, pentru a-și administra patrimoniul și, în general, pentru a-și exercita drepturile și libertățile civile. Astfel, doar la cererea majorului cu o astfel de dizabilitate ușoară, notarul public va putea să numească un asistent care nu va face acte și fapte juridice în numele persoanei majore, nu îi va afecta capacitatea de exercițiu, care rămâne o capacitate deplină, în schimb îl va sfătui, îl va ajuta să înțeleagă conținutul și informațiile cu privire la deciziile pe care dorește să le adopte. Măsura asistenței va fi valabilă pe doi ani. Este o măsură convențională și ea poate înceta oricând anterior acestui termen, la cererea persoanei ocrotite. Cele două măsuri așteptate  și care practic, de astăzi, de la intrarea în vigoare a acestui proiect de lege, vor redefini ceea ce a fost anterior măsura punerii sub interdicție  se referă la consilierea judiciară și la tutela specială. Comisia juridică a susținut aceste soluții legislative în dezbaterile pe care le-a avut atât cu membrii societății civile, cât și cu reprezentanții Ministerului Justiției și ai Consiliului Superior al Magistraturii. Suntem de acord că orice măsură de ocrotire, precum cea de consiliere judiciară sau  tutela specială, trebuie să respecte demnitatea, drepturile și libertățile persoanei, voința, nevoile, preferințele, autonomia, să fie proporționale și individualizate de instanță. De asemenea, am urmărit ca, prin proiect, aceste măsuri de ocrotire să fie instituite gradual, în funcție de gradul de afectare a persoanei. Astfel, consilierea judiciară se va institui ca măsură doar dacă nu este posibilă asistența pentru încheierea unor acte juridice, iar tutela specială este ultima măsură, ultima ratio, fiind o măsură substitutivă care se va institui pentru o persoană care are o deteriorare totală sau, după caz, permanentă. Ce a făcut Comisia juridică  și le mulțumesc tuturor colegilor, din toate partidele, care, în cadrul Comisiei juridice, au participat la dezbateri și la elaborarea amendamentelor - am îmbunătățit proiectul în ceea ce privește eliminarea acelor norme care stigmatizau majorul și creau o percepție de infantilizare a majorului ocrotit în cadrul măsurii consilierii judiciare - am extins sfera actelor patrimoniale pe care le poate face singur atât un minor care a împlinit vârsta de 14 ani, dar și majorul pus beneficiar de consiliere judiciară pentru a avea o mai mare autonomie - am extins sfera persoanelor beneficiare ale mandatului de ocrotire. Stimați senatori, Este pentru prima oară când, printr-o lege a Parlamentul României, este instituit mandatul. un contract de mandat de ocrotire. Orice persoană. inclusiv noi, câtă vreme avem capacitate de exercițiu, așa cum ne reglementăm printr-un testament situația de după moarte cu privire la moștenire, în baza acestei legi, vom putea. în baza mandatului de ocrotire, vom putea să desemnăm o persoană care să ne poarte de grijă, să ne administreze bunurile în situația în care am ajunge să nu mai avem posibilitatea să luăm singuri aceste decizii ca urmare a instituirii unei stări de dizabilități. Ce. "
    },
    "43": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41485,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 41557,
        "text": " Doamna președintă, vă rog, comprimați. "
    },
    "44": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 41557,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41666,
        "text": " Vă rog să-mi permiteți să finalizez, nu o să mai luăm cuvântul la dezbatere. "
    },
    "45": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41666,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 41710,
        "text": " Mulțumesc. "
    },
    "46": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 41710,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44330,
        "text": " Mulțumesc. Ceea ce este foarte important, sunt în țară circa 30 000 de persoane beneficiare ale unor măsuri de ocrotire. Toate aceste persoane. toate aceste măsuri vor trebui reexaminate într-un termen de 3 ani de la intrarea în vigoare a legii de către instanța de tutelă , astfel încât aceste măsuri să fie racordate la noile prevederi legale.  De asemenea, într-un termen de până la 90 de zile de la publicarea legii în Monitorul Oficial, instanțele, prin președinții de instanțe, vor trebui să inventarieze toate aceste cauze, astfel încât să poată să înceapă reexaminarea din momentul intrării în vigoare a legii. Poate una dintre cele mai umane prevederi din acest proiect se referă la cei care astăzi sunt tutori pentru copiii lor minori sau pentru copiii lor majori care se află sub o formă de tutelă. Am prevăzut, în cadrul Comisiei juridice, posibilitatea ca un părinte care exercită astăzi o formă de tutelă pentru copilul său major, dar inclusiv bunicii, frații sau surorile persoanei ocrotite să poată să desemneze o nouă persoană care să se ocupe, în cazul decesului lor, de îngrijirea copilului lor major și de administrarea bunurilor. A fost o solicitare expresă venită din partea societății civile și am transpus-o în lege. Vă mai spun doar atât, că, în materia incapacității, actele pe care le poate face un major cu capacitate de exercițiu restrânsă, cum este majorul beneficiar al unei măsuri de consiliere judiciară, sunt mai largi decât cele ale minorului  poate să facă parte inclusiv din organe de conducere ale unor ONG-uri, iar în materia căsătoriei a fost eliminată acea prevedere, formalitate excesivă, privind înștiințarea tutorelui printr-o scrisoare recomandată. Închei, spunându-vă că, în privința domiciliului, prioritar este ca o persoană ocrotită prin această lege să fie îngrijită la locuința sa, secundar, într-un serviciu rezidențial social, și numai în ultimă instanță într-o altă instituție publică, de regulă medicală. Raportul Comisiei juridice a fost adoptat cu unanimitate de voturi, la fel, cu amendamente admise și cu amendamente respinse. El poate fi îmbunătățit după intrarea în vigoare, dar este foarte necesar să intre cât mai repede în vigoare, să fie adoptat de Parlament și de Camera Deputaților, Cameră decizională, întrucât aproximativ 4 000 de dosare care privesc persoane care au nevoie de instituirea acestor măsuri de ocrotire așteaptă pe rolul instanțelor. Vă mulțumesc, doamna președinte, pentru îngăduință. "
    },
    "47": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44330,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 44615,
        "text": " Mulțumesc frumos, doamna președintă. Dacă din partea grupurilor parlamentare există înscrieri la cuvânt. Dacă. Da. O să o rog pe doamna Anca Dragu, doamna senator Anca Dragu, președinta Comisiei drepturilor omului. O invit la cuvânt. "
    },
    "48": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 44615,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45647,
        "text": " Mulțumesc, doamna președintă. Stimați colegi,  Într-adevăr, acest proiect de lege ar fi fost un punct de cotitură dacă ar fi parcurs un circuit normal în Parlament și în Senat, în speță. Din păcate, acest proiect de lege nu a fost la Comisia pentru drepturile omului, nu a fost nici la Comisia pentru muncă și protecție socială nici măcar pentru aviz. Vă garantez că, împreună cu colegii mei din cadrul Comisiei pentru drepturile omului, am fi vrut să discutăm acest proiect de lege, am fi vrut să dezbatem și mai ales să dezbatem alături de societatea civilă și de reprezentanții acelora pentru care această lege se va aplica. Din păcate, acest lucru nu s-a întâmplat. Ca atare, noi nu putem susține un proiect care, așa cum l-am citit, are foarte multe lacune, este un proiect care privește numai din unghiul Guvernului această problematică și care, repet, nu a beneficiat de inputul comisiilor de specialitate. Ca atare, noi nu putem susține acest proiect de lege. Mulțumesc. "
    },
    "49": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45647,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 45762,
        "text": " Mulțumesc, doamna senator Dragu. Pe procedură, îi dau doamnei Scântei cuvântul. "
    },
    "50": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 45762,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46304,
        "text": " Vă mulțumesc, doamna președintă. Pe procedură. Niciun membru al Senatului României, membru inclusiv în partidul USR, nu a fost împiedicat să participe la dezbateri. Colegii noștri au depus amendamente, au fost discutate. Au fost nu mai puțin de 12 ore de dezbateri cu Ministerul Justiției și două ședințe cu societatea civilă. Vă mulțumesc. Personal consider o mare greșeală politică pentru USR votul împotriva acestui., indiferent că e vot împotrivă sau abținere, împotriva acestui proiect. Mulțumesc. "
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46304,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 46458,
        "text": " OK. Mulțumesc, doamna președinte. Nemaifiind înscrieri la cuvânt la dezbateri. Vă rog, doamna Șoșoacă, aveți cuvântul. "
    },
    "52": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 46458,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49390,
        "text": " Vă mulțumesc foarte mult. Este o lege care se întinde pe 51 de pagini. Nu știu câți dintre dumneavoastră ați citit-o. Foarte mult articole sunt bune, altele, din păcate, nu. Și vă aduc în vedere art.20 de la Capitolul III, care reintroduce un articol împotriva căruia în anul 2020 am ieșit în stradă, pentru Legea nr.136/2020  art.7 pe care îl modifica o doamnă fost ministru al justiției. Și văd că încă o dată revine ceea ce atunci, până  la urmă, Senatul a modificat datorită tuturor notificărilor noastre și blocajului pe care l-am făcut cu zecile de mii de e-mail-uri. Este problema copilului atunci când părinții sunt izolați sau carantinați. Evident, intervine asistența socială pentru a lua măsurile legale de ocrotire temporară pentru persoanele respective. Deci copiii aceștia nu mai au dreptul să fie preluați de familiile lor, ci sunt luați și duși. Revenim la ceea ce era 136/2020 ca proiect  da?  împotriva căruia noi am ieșit în stradă. Și am stat o săptămână în stradă, și v-am făcut notificări peste notificări, și ați fost obligați o săptămână să faceți altfel decât v-a solicitat Raed Arafat. Mai mult decât atât, doamna senator Scântei menționa că în trei ani de zile instanțele trebuie să revină asupra acestor decizii cu deciziile de interdicție. Dumneavoastră știți ce se întâmplă în instanțele de judecată care sunt supraaglomerate? Dumneavoastră știți ce se întâmplă la Judecătoria Sectorului 1, care este cea mai aglomerată judecătorie din țară, unde există completuri care stau până 9.00-10.00-11.00 noaptea? Știți ce există la Judecătoria Cornetu, unde, la ora 12.00 noaptea, se face proces-verbal pentru a se continua judecata pentru a doua zi până la 5.00-6.00 dimineața? Ați trăit vreunul, vreodată, așa ceva? Eu vă spun că am stat. Am stat și câte 20 de ore la instanță. Există astfel de cazuri. Dumneavoastră, când vă gândiți la aceste lucruri și le votați, trebuie să aveți în vedere faptic ce se întâmplă, nu Consiliul Superior al Magistraturii, nu Ministerul Justiției care, cu toată stima față de aceștia, nu lucrează în teren, habar nu au ce se întâmplă cu adevărat în instanțe. Mai mult decât atât, cred că ar trebui să vedeți  și să fi văzut până acum  cum au fost aduși oameni în scaun cu rotile sau în pat, pe targă, în fața judecătorului ca să vadă judecătorul că acești oameni trebuie puși sub interdicție. Judecătorul întreba „Cum vă numiți? Ce zi e azi?”, și ăla era pe altă lume. Este o bătaie de joc la adresa acestor oameni, iar acum, cu această lege stufoasă, nu faceți altceva decât să complicați lucrurile. Nu se va putea face ceea ce doriți dumneavoastră, iar cu astfel de articole, cum e art.20, aruncați copiii. și iar mergem către carantinare și izolare? Păi, parcă nu mai e COVID-ul, parcă acum e numai război! A dispărut COVID-ul în 24 de ore! "
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49390,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 49480,
        "text": " Mulțumim, doamna senator. Vă rog să trageți concluzia. "
    },
    "54": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 49480,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49842,
        "text": " Dar totuși  trag concluzia, doamna vicepreședintă , este inadmisibil ca printr-o astfel de lege să introduceți articole care aduc atingere familiei și creșterii minorilor. Pentru că dumneavoastră îi împingeți, de fapt, către acele case sociale pentru copii. Nu se poate așa ceva! Voi vota împotrivă. Mulțumesc.  "
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49842,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 50574,
        "text": " Mulțumesc. Dacă mai există vreo înscriere la cuvânt, replică. Dacă nu, vom lăsa inițiativa legislativă la vot final. * Dat fiind vorba că este ora 16.00, o să vă propun să votăm prelungirea programului de dezbateri pe proiectele legislative până la epuizarea ordinii de zi. O să vă rog să votați, stimați colegi, propunerea pe care v-o adresez. 95 de colegi prezenți 91 pentru, două voturi contra și două abțineri. * La punctul 5 al ordinii de zi avem Propunerea legislativă privind registrul comerțului.  Declar deschise dezbaterile generale asupra propunerii legislative. Dacă există inițiator. Doamna președinte Scântei, sunteți inițiator sau vorbiți din partea comisiei? "
    },
    "56": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 50574,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50663,
        "text": " Sunt și inițiator, și din partea comisiei, voi comprima. "
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50663,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 50735,
        "text": " Vă rog frumos, atunci, aveți cuvântul. "
    },
    "58": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 50735,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52958,
        "text": " Propunerea legislativă privind registrul comerțului este o inițiativă a colegilor senatori și deputați aparținând Grupurilor parlamentare PNL, PSD, UDMR, USR și minorități. Are ca obiect crearea cadrului legal prin care formalitățile pentru constituirea unei societăți și înregistrarea unei sucursale se pot derula integral on-line. Este un alt, să zic, obiectiv de reformă asumat de Ministerul Justiției, iată, introducerea la nivel de. în ceea ce privește digitalizarea integrală a procedurilor de înregistrare. constituire și înregistrare a unei societăți comerciale la registrul comerțului prin utilizarea mijloacelor de identificare electronică și a mijloacelor electronice de comunicare. Raportul a fost adoptat cu unanimitate de către membrii Comisiei juridice. V-aș puncta, printre beneficiile acestui proiect - faptul că accesibilitatea on-line a formalităților privind constituirea unei firme și înregistrarea inclusiv a unei sucursale vor fi posibile de la intrarea în vigoare a acestei legi vă dau un exemplu, inclusiv actul constitutiv al unui SRL va putea să fie întocmit on-line, prin completarea unui formular tip pus la dispoziție pe platforma registrului comerțului - această platformă electronică centrală va livra în timp real informații on-line în cadrul buletinului electronic al registrului comerțului  - vor putea fi eliberate certificate de înmatriculare, precum și certificate constatatoare în format electronic, semnate, bineînțeles, cu semnătură electronică calificată. - simplificăm procedura de înregistrare a unei firme, astfel încât să ajungem la termenul propus prin proiect, de trei zile - fiind necesare resurse umane specializate pentru realizarea acestor înregistrări, proiectul reglementează inclusiv cadrul legal pentru definirea statutului registratorilor de registru al comerțului, care sunt, de fapt, personal de specialitate juridică învestit să exercite un serviciu public de interes general. Susținem votarea acestui proiect de lege pentru că va reforma masiv modul de înregistrare a companiilor în România și va fi un beneficiu pentru întreg mediul de afaceri. Mulțumesc. "
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52958,
        "end_text": "Domnul Lucian-Ioan Rus – secretar de stat la Ministerului Antreprenoriatului și Turismului:",
        "end_index": 53951,
        "text": " Mulțumesc, doamna președintă. Din partea grupurilor parlamentare.  Declar deschise dezbaterile generale asupra proiectului de lege. Voi da cuvântul, în primul rând, reprezentantului Guvernului pentru prezentarea proiectului de lege  domnul Lucian-Ioan Rus, din partea Ministerului Antreprenoriatului, are cuvântul. Vă rog. "
    },
    "60": {
        "start_text": "Domnul Lucian-Ioan Rus – secretar de stat la Ministerului Antreprenoriatului și Turismului:",
        "start_index": 53951,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54943,
        "text": " Bună ziua, doamna președintă. Proiectul de lege are ca obiect modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.130/2020, în sensul asigurării sumei de 570 000 de mii de lei aferente aplicațiilor eligibile depuse până la data de 28 octombrie 2020 inclusiv, a căror valoare excedează plafonului contractului de finanțare de la bugetul de stat, prin bugetul Ministerului Antreprenoriatului și Turismului, pentru Măsura 2  Granturi pentru capital de lucru. Impactul financiar va fi pozitiv, prin menținerea în funcțiune a microîntreprinderilor și IMM-urilor existente, implicit a numărului de angajați.  Aplicarea prevederilor proiectului de act normativ se realizează cu încadrarea în bugetul aprobat cu această destinație Ministerului Antreprenoriatului și Turismului pe anul 2022, prin Legea nr.31. Vă rugăm să aprobați raportul favorabil al comisiei. Mulțumesc. "
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54943,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 55168,
        "text": " Mulțumesc domnului secretar de stat. Din partea grupurilor, intervenții? Nu există intervenții, declarăm închisă. există? Domnul președinte Antal Loránt este invitat la microfonul lateral. "
    },
    "62": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 55168,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55387,
        "text": " Vă mulțumesc mult, doamna președinte. Aș dori să susțin amendamentele care au fost respinse în cadrul dezbaterii de la comisia de specialitate. Bineînțeles, cu permisiunea dumneavoastră. "
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55387,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 55482,
        "text": " Vă invit să vi le susțineți. Vă rog frumos, domnule senator. "
    },
    "64": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 55482,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56552,
        "text": " Vă mulțumesc mult. Deci încep să dau curs citirii amendamentelor respinse. Nr.crt.1. Mă rog, în documentul meu, aici, vorbim la art.9. alin. beneficiarul final al ajutorului de stat depune un raport de progres privind cheltuielile efectuate în termen de 180 de zile de la data la care disponibilul a fost transferat în contul bancar al acestuia.” Permiteți-mi să citesc și câteva idei din motivația amendamentului. Formularea ambiguă și neunitară a articolelor din OUG nr.130/2020, cu cele din Normele de aplicare a condus la starea de fapt prin care un număr semnificativ de societăți  aici fac mențiunea că vorbim despre aproximativ 2 800 de companii beneficiare  să fie puse în situația rambursării integrale a sumelor primite, rambursare generată de un aspect administrativ, nedepunerea în termen a raportului de progres, și nicidecum ca urmare a cheltuirii necorespunzătoare a acestor sume. O să le citesc pe toate amendamentele, doamnă președinte? "
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56552,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 56720,
        "text": " Domnule președinte, Eu v-aș ruga să dăm vot pe măsură ce lecturați amendamentul, ca să nu ne încurcăm la final. Deci dacă.  "
    },
    "66": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 56720,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56783,
        "text": " Deci la fiecare amendament, vot. "
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56783,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 56820,
        "text": " Da. "
    },
    "68": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 56820,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56856,
        "text": " Bine. "
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56856,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 57316,
        "text": " V-aș propune. să fie mai simplu de gestionat votul. Dat fiind faptul că v-ați susținut acest amendament  este primul amendament din tabelul de respinse , o să vă rog, stimați colegi, să facem un vot pe acest amendament. Vă rog, vot. 91 de senatori prezenți 69 de voturi pentru, 18 contra, 4 abțineri. Acest amendament a fost admis de plenul Senatului. Vă rog să vă susțineți, domnule președinte, următorul amendament. "
    },
    "70": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 57316,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58406,
        "text": " Vă mulțumesc, doamna președinte. La art.9 alin. În cazul în care în urma verificărilor se constată informații lipsă, discrepanțe sau neconcordanțe între informațiile furnizate de beneficiari și documentele atașate, beneficiarului i se solicită clarificări prin intermediul aplicației informatice beneficiarul are obligația ca în termen de 15 zile să răspundă solicitării de clarificări sau completări, după caz. Lipsa de răspuns sau depunerea raportului cu întârziere sau cu informații lipsă, respectiv false dă dreptul instituției să inițieze demersurile legale pentru recuperarea sprijinului financiar acordat sub formă de grant.” Să votăm. "
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58406,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 58826,
        "text": " Mulțumesc. Vă rog, colegi, să facem votul. Deci rezultatul pentru amendamentul de la 2 marginal din tabelul de amendamente respins este următorul din 97 de senatori prezenți  72 de voturi pentru, niciun vot împotrivă, 25 de abțineri. Ca atare, amendamentul dumneavoastră s-a adoptat, cu votul majorității senatorilor prezenți. Vă rog să treceți la următorul amendament.  "
    },
    "72": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 58826,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58936,
        "text": " La nr.crt.3 de pe lista amendamentelor  acolo se abrogă art.9 alin.. "
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58936,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 59014,
        "text": " Îl susțineți și pe acesta în forma asta, da? "
    },
    "74": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 59014,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59048,
        "text": " Da. "
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59048,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 59369,
        "text": " Atunci, putem să trecem și la votul pe amendamentul prevăzut la punctul 3. Vă rog, vot. 102 voturi, 102 persoane prezente, colegi senatori prezenți 72 de voturi pentru, niciun vot împotrivă, 29 de abțineri. Amendamentul dumneavoastră a fost admis. Vă rog, susțineți-l pe următorul. "
    },
    "76": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 59369,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59721,
        "text": " Vă mulțumesc, doamna președinte. Nr.crt.4  art.16 alin. beneficiarul final al ajutorului de stat depune un raport de progres privind cheltuielile efectuate în termen de 180 de zile de la data la care disponibilul a fost transferat în contul bancar al acestuia.” "
    },
    "77": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59721,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 59924,
        "text": " Mulțumesc. Stimați colegi, vot. La marginal 4, din prezenți 99 pentru  69, contra  zero, abțineri  30. Amendamentul a fost adoptat. Domnule senator, mai departe. "
    },
    "78": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 59924,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60073,
        "text": " Vă mulțumesc, doamna președinte. Nr.crt.5  la art.16 alin.. "
    },
    "79": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60073,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 60147,
        "text": " Cu cuprinsul prevăzut aici în tabel, da? "
    },
    "80": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 60147,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60185,
        "text": " Da, da. "
    },
    "81": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60185,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 60439,
        "text": " Vă supun votului propunerea de amendament pe care domnul senator a făcut-o. 97 de senatori prezenți pentru  68, zero contra, 29 de abțineri.  Amendamentul a fost admis. Vă rog, domnule senator, mai departe. "
    },
    "82": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 60439,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60539,
        "text": " Vă mulțumesc, doamna președinte. Nr.crt.6  se abrogă art.16 lit.i). "
    },
    "83": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60539,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 60770,
        "text": " Vot, vă rog. 100 de senatori prezenți pentru  70, contra  zero, 30 de abțineri, „nu votez”  zero. Și acest amendament a fost admis. Ultimul, bănuiesc, pe care-l veți susține este marginal 7? "
    },
    "84": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 60770,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60829,
        "text": " Așa este, doamna președinte. "
    },
    "85": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60829,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 60870,
        "text": " Vă rog. "
    },
    "86": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 60870,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61239,
        "text": " Deci după art.I se introduce un nou articol, art.II, cu următorul cuprins „Art.II  Beneficiarii finali ai ajutorului de stat care au semnat contracte de finanțare până la data de 30 septembrie 2021 și nu au depus raport de progres privind cheltuielile efectuate au obligația depunerii până cel mai târziu la data de 30 aprilie 2022.” "
    },
    "87": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61239,
        "end_text": "Domnul Lucian-Ioan Rus:",
        "end_index": 62285,
        "text": " Vă rog, vot. 103 senatori prezenți 72 de voturi pentru, un singur vot împotrivă, 30 de abțineri, „nu votez”  zero. Amendamentul a fost admis. Îi mulțumesc domnului președinte pentru susținerea amendamentelor, care vor fi votate odată cu textul de lege. Dacă la dezbateri generale mai există înscrieri la cuvânt. Dacă nu, ținând cont de raportul comisiilor și de amendamentele respinse care tocmai au fost adoptate de plen, voi închide dezbaterile generale. Inițiativa va rămâne la vot final. * La punctul 7 este înscris Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.10/2022 pentru modificarea și completarea Legii nr.346/2004 privind stimularea înființării și dezvoltării întreprinderilor mici și mijlocii.   La dezbateri generale, dau cuvântul domnului secretar de stat Lucian-Ioan Rus, din partea Guvernului, pentru prezentarea proiectului de lege. Și apoi, din partea Comisiei economice, o să rog să vă prezentați raportul. "
    },
    "88": {
        "start_text": "Domnul Lucian-Ioan Rus:",
        "start_index": 62285,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 63781,
        "text": " Mulțumesc, doamna președinte. Proiectul de lege are în vedere modificarea prevederilor referitoare la aplicarea Testului IMM, respectiv consultarea unui eșantion mai mare și mai reprezentativ de IMM-uri, extinderea componentei Grupului pentru evaluarea impactului economic al actelor normative asupra IMM-urilor și completarea art.25 al Legii nr.346/2004 cu noi forme de sprijin pentru care au fost deja prevăzute fonduri bugetare, respectiv programul pentru stimularea înființării întreprinderilor mici și mijlocii „Start-up Nation  România”, programul privind unele măsuri pentru acordarea de sprijin financiar pentru întreprinderile din domeniul turismului, structuri de cazare, structuri de alimentație și agenții de turism a căror activitate a fost afectată în contextul pandemiei COVID-19. Reforma legislativă propusă contribuie la noua strategie UE pentru IMM-uri menționată, în cadrul căreia se iau în considerare preocupările IMM-urilor rezultate în urma crizei, atunci când se efectuează evaluări ale impactului, înainte de a se propune acte legislative. De asemenea, se așteaptă ca rezultatele Testului IMM să fie luate în considerare în toate propunerile legislative și să demonstreze clar modul în care s-ar obține simplificarea și, acolo unde este posibil, să se formuleze recomandări suplimentare pentru a evita sarcini administrative sau de reglementare inutile pentru IMM-uri. Vă supunem aprobării. Vă mulțumesc. "
    },
    "89": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 63781,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 64005,
        "text": " Vă mulțumesc frumos, domnule secretar de stat. Dau cuvântul reprezentantului Comisiei economice, industrii și servicii pentru prezentarea raportului. Vă invit la microfon, domnule senator. "
    },
    "90": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 64005,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64344,
        "text": " Mulțumesc, doamna președinte de ședință. În urma dezbaterilor, membrii Comisiei economice, industrii și servicii au hotărât, în unanimitate de voturi a celor prezenți, să adopte un raport de admitere, fără amendamente. Pe cale de consecință, vă rog să votați pentru inițiativa legislativă. Mulțumesc. "
    },
    "91": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64344,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 64567,
        "text": " Vă mulțumesc frumos pentru prezentarea raportului.  Din partea grupurilor parlamentare, doamna Silvia Dinică, doamna senator Silvia Dinică, din partea Grupului USR, are cuvântul. "
    },
    "92": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 64567,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65842,
        "text": " Mulțumesc, doamna președinte de ședință. Stimați colegi, Cred că sunt câteva elemente importante aici pe care ar trebui să le remarcăm la acest proiect. Două dintre ele au fost menționate și de domnul secretar de stat. Vorbim, practic, de lărgirea acestui eșantion de consultare a IMM-ului, de faptul că implicăm în Grupul de lucru care analizează impactul economic al actelor normative reprezentanți și stakeholderi direct interesați de acest domeniu. Și cred că, iarăși, ar mai fi de menționat faptul că mergem către o transparență mai mare, adică rezultatele acestui Test pentru IMM-uri vor fi publicate on-line, pe pagina de internet. Mai sunt multe alte lucruri de făcut. Cred că știm cu toții cât de puternic afectat a fost sectorul întreprinderilor mici și mijlocii de către pandemie și acest apetit pentru business s-a văzut că a fost în scădere. Și nu numai că nu au mai fost înființate firme noi, dar și cele deja existente au fost puternic fragilizate și afectate de către ultimii doi ani. Mai avem multe lucruri de făcut, inclusiv în ceea ce privește internaționalizarea IMM-urilor, dar, în ceea ce privește acest proiect de lege, Grupul parlamentarilor USR va vota pentru raportul de admitere. Mulțumesc. "
    },
    "93": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65842,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 67028,
        "text": " Mulțumesc doamnei senator Dinică. Dacă din partea celorlalte grupuri nu mai există înscrieri la cuvânt, constat, închidem dezbaterile generale. Inițiativa legislativă rămâne la vot final. * La punctul 8 este înscris Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.11/2022 privind modificarea și completarea Legii nr.259/2021 pentru aprobarea Ordonanței de urgență a Guvernului nr.118/2021 privind stabilirea unei scheme de compensare pentru consumul de energie electrică și gaze naturale pentru sezonul rece 2021  2022, precum și pentru completarea Ordonanței Guvernului nr.27/1996 privind acordarea de facilități persoanelor care domiciliază sau lucrează în unele localități din Munții Apuseni și în Rezervația Biosferei „Delta Dunării”.  Dați-mi voie să declar deschise dezbaterile generale prin prezentarea raportului din partea Comisiei pentru energie, infrastructură energetică și resurse minerale și a Comisiei pentru administrație publică. Au elaborat un raport comun. Ca atare, unul din reprezentanții celor două comisii este invitat.  Domnule senator, vă rog. "
    },
    "94": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 67028,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67497,
        "text": " Mulțumesc, doamna președinte. În ședința din data de 1 martie 2022, membrii Comisiei pentru administrație publică și membrii Comisiei pentru energie, infrastructură energetică și resurse minerale au hotărât, în unanimitate de voturi, să adopte un raport comun de admitere, fără amendamente. Așadar, cele două comisii supun spre dezbatere și adoptare raportul comun de admitere, fără amendamente, și proiectul de lege. Vă mulțumesc. "
    },
    "95": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67497,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 67771,
        "text": " Vă mulțumesc, domnule senator Császár Károly. Dacă din partea celorlalte grupuri există doritori, înscrieri la cuvânt. Nu avem, închidem dezbaterile.  Scuzați-mă, domnule senator Bumb, vă aștept la microfon pentru intervenție. "
    },
    "96": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 67771,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 68478,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Grupul PNL va vota acest proiect de lege, pentru că știm foarte bine că au crescut foarte mult prețurile atât la energia electrică, cât și la gazele naturale, iar acele unități administrativ-teritoriale care au încălzire centralizată, atât pentru agentul termic, cât și pentru apa caldă menajeră, au nevoie de subvenții pentru a putea suporta și pentru a trece mai ușor peste această iarnă. Tot la fel sunt cei defavorizați conform Ordonanței de urgență nr.27/1996, și anume locuitorii Munților Apuseni și ai Biosferei Rezervației „Delta Dunării”. De aceea, noi, în mod cert, vom vota pentru acest proiect de lege. Mulțumesc. "
    },
    "97": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 68478,
        "end_text": "Domnul Lucian-Ioan Rus:",
        "end_index": 69100,
        "text": " Mulțumesc, domnule senator Bumb. Nemaiexistând înscrieri la cuvânt, las proiectul la vot final. * La punctul 9 al ordinii de zi este înscris Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.9/2022 pentru stabilirea unor măsuri bugetare în vederea sprijinirii sectorului întreprinderilor mici și mijlocii.  De asemenea, avem în sală secretarul de stat din partea Ministerului Antreprenoriatului. Tot domnul Lucian-Ioan Rus este cel pe care-l invit acum la cuvânt pentru prezentarea proiectului de lege.  Vă rog, domnule secretar de stat. "
    },
    "98": {
        "start_text": "Domnul Lucian-Ioan Rus:",
        "start_index": 69100,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70032,
        "text": " Vă mulțumesc. Proiectul de lege are ca obiect de reglementare stabilirea unor măsuri bugetare în vederea sprijinirii sectorului întreprinderilor mici și mijlocii, intenționându-se utilizarea de către Ministerul Antreprenoriatului și Turismului a sumelor rambursate de beneficiarii creditelor acordate în cadrul programului româno-elvețian pentru IMM-uri, pentru implementarea Programului de accelerare a dezvoltării întreprinderilor mici și mijlocii, prevăzut la art.25 lit.k) din Legea nr.346/2004. Proiectul permite implementarea de către Ministerul Antreprenoriatului și Turismului a Programului de sprijinire a sectorului IMM din România, asigurând accesul întreprinderilor grav afectate de situația economică actuală la un nou instrument de finanțare, cu impact pozitiv direct asupra capacității operaționale a acestora. Vă supunem aprobării dumneavoastră. Vă mulțumesc. "
    },
    "99": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70032,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 70921,
        "text": " Mulțumesc, domnule secretar de stat. Dacă din partea grupurilor există înscrieri la cuvânt. Nu avem, declarăm încheiate dezbaterile generale. Inițiativa legislativă rămâne la vot final. * La punctul 10 este înscris Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.4/2022 pentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal, precum și pentru prorogarea unui termen.  La punctul 10. "
    },
    "100": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 70921,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70956,
        "text": " Mulțumesc. "
    },
    "101": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70956,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 71018,
        "text": " Mulțumesc, vă rog.  "
    },
    "102": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 71018,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72132,
        "text": " Raport suplimentar asupra Proiectului de lege privind aprobarea Ordonanţei Guvernului nr.4/2022 pentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal, precum și pentru prorogarea unui termen  L20/2022. Pe scurt, vi-l citesc. În conformitate cu prevederile art.109 din Regulament, Proiectul de lege privind aprobarea Ordonanței Guvernului nr.4 pentru modificarea și completarea Legii nr.227 privind Codul fiscal, inițiat de Guvern, în vederea întocmirii unui raport suplimentar, a fost aprobat. În ședința din data de 8.03.2022, membrii comisiei au reanalizat proiectul de lege, avizele și amendamentele primite și au hotărât, cu unanimitate de voturi  12 voturi pentru , să adopte un raport suplimentar de admitere, cu amendamentele admise. Amendamentele admise au fost depuse de către un grup din Senatul României, de colegi senatori de la Partidul Social Democrat. Noi le-am parcurs, sunt corecte, au fost aprobate în unanimitate. Ca urmare, vă rog și pe dumneavoastră să dați un vot favorabil acestui proiect de lege. Mulțumesc. "
    },
    "103": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72132,
        "end_text": "Domnul Sándor Gábor – secretar de stat la Ministerul Transporturilor și Infrastructurii:",
        "end_index": 72737,
        "text": " Mulțumesc, domnule președinte de comisie. Dacă din partea grupurilor parlamentare există înscrieri la cuvânt. Nefiind înscrieri, o să las proiectul la vot final. * La punctul 11 al ordinii de zi este înscris Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.12/2022 pentru modificarea și completarea unor acte normative din domeniul transporturilor rutiere.  Din partea Ministerului Transporturilor, îl invit la microfon pe domnul secretar de stat Gábor Sándor pentru a prezenta proiectul de lege. Vă rog, domnule secretar de stat. "
    },
    "104": {
        "start_text": "Domnul Sándor Gábor – secretar de stat la Ministerul Transporturilor și Infrastructurii:",
        "start_index": 72737,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 73767,
        "text": " Mulțumim, doamna președinte. Ordonanța supusă aprobării dumneavoastră vizează implementarea pachetului de Mobilitate I, reprezentat de Directiva nr.1057/2020, respectiv Regulamentul nr.1055/2020 al Parlamentului European și al Consiliului. Aceste două acte normative vizează trei probleme fundamentale stabilește noi norme pentru detașarea conducătorilor auto în al doilea rând, actualizează condițiile de acces la ocupațiile de  transportatori rutieri și, în al treilea rând, stabilește noi coordonate în ceea ce privește controlul și condițiile de efectuare a transporturilor rutiere în România. Având în vedere necesitatea implementării pachetului de Mobilitate, Ministerul Transporturilor susține prezentul proiect, act normativ, cu amendamentele cuprinse în raportul Comisiei pentru transporturi şi infrastructură, și, în consecință, vă solicităm un vot de aprobare a acestui proiect de lege. Mulțumim. "
    },
    "105": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 73767,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 74068,
        "text": " Mulțumesc, domnule secretar de stat. Dau acum cuvântul reprezentantului Comisiei pentru transporturi şi infrastructură pentru prezentarea raportului. Din partea Comisiei de transporturi, îl invit pe domnul președinte Toma să ne prezinte raportul. Vă rog. "
    },
    "106": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 74068,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 74704,
        "text": " Mulțumesc frumos, doamna președinte. Proiectul de lege de aprobare a ordonanței a fost aprobat în Comisia de transporturi. Am avut, de asemenea, o propunere din partea Ministerului Transporturilor, care a fost asumată ca amendament. Amendamentele Ministerului Transporturilor au fost admise. De asemenea, am avut o serie de amendamente din partea colegilor din comisie ai Grupului UDMR. Aceste amendamente au fost respinse. Ca atare, avem raport pentru aprobarea proiectului de lege, dar, cum am spus, cu amendamentele admise, cele propuse de către Ministerul Transporturilor. Mulțumim. "
    },
    "107": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 74704,
        "end_text": "Domnul Fejér László-Ödön:",
        "end_index": 74925,
        "text": " Mulțumesc, domnule președinte Toma Petcu. Deschidem dezbaterile generale. Din partea grupurilor parlamentare, dacă nu există. Domnule senator, din partea Grupului UDMR, aveți cuvântul. "
    },
    "108": {
        "start_text": "Domnul Fejér László-Ödön:",
        "start_index": 74925,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75093,
        "text": " Mulțumesc, doamna președinte. Am un amendament respins, dacă pot să susțin.  Da, am un amendament respins, dacă pot să susțin. "
    },
    "109": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75093,
        "end_text": "Domnul Fejér László-Ödön:",
        "end_index": 75166,
        "text": " Sigur că da, domnule senator.  "
    },
    "110": {
        "start_text": "Domnul Fejér László-Ödön:",
        "start_index": 75166,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 76771,
        "text": " Acest amendament nu face altceva decât transparentizare și flexibilizare a organizării examenelor pentru obținerea și reînnoirea atestatelor/certificatelor de pregătire și calificare profesională. Vă rog să aprobați să citesc. La art.I, după punctul 16, se introduc două noi puncte, punctul 161 și 162, după cum urmează „161  La articolul 67, alineatul   Începând din data de 01.01.2023.”  și iarăși urmează diferența  „. desemnarea membrilor în comisiile de examinare se realizează în mod electronic, transparent și aleatoriu, ținându-se seama de îndeplinirea criteriilor de performanță specifice, în condițiile stabilite de autoritatea competentă prin norme.” Mulțumesc frumos. "
    },
    "111": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 76771,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 77239,
        "text": " Mulțumesc domnului senator pentru susținerea amendamentului  este unul singur, la respinse. Vă rog, vot. 99 de senatori prezenți 30 de voturi pentru, 64 împotrivă, 5 abțineri, „nu votez”  zero. Amendamentul dumneavoastră rămâne respins. Dacă din partea grupurilor parlamentare mai există alți doritori la dezbateri generale. Vă invit, domnule senator, la microfonul central. Domnul senator Cristescu, din partea Grupului PSD. "
    },
    "112": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 77239,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 78086,
        "text": " Mulțumesc, doamna președintă de ședință. Într-adevăr, așa cum a prezentat și domnul secretar de stat, trebuie să știți că proiectul de lege suportă modificări în ceea ce privește accesul la ocupația de operator de transport rutier și trebuie să știți că, după 22 mai, o să avem licențiate autovehicule peste 2,5 tone.  Pe de altă parte, vreau să le mulțumesc colegilor de la Comisia de transport pentru faptul că au votat un amendament, zic eu, extrem de important, în sensul că pentru microbuzele școlare nu mai există această problemă de a obține certificatul de transport în cont propriu. Din punct de vedere tehnic, exista o astfel de problemă. S-a rezolvat prin acest amendament și vreau să le mulțumesc. Deci noi vom vota pentru raportul de admitere, cu amendamentele propuse. Vă mulțumesc. "
    },
    "113": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 78086,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 78795,
        "text": " Mulțumesc, domnule senator. Constat că nu mai există alte solicitări. Ca atare, închidem dezbaterile generale și la punctul 11 și vom lăsa proiectul la vot final. * La punctul 12 avem Propunerea legislativă pentru modificarea și completarea Legii nr.58/1934 asupra cambiei și biletului la ordin.  Voi deschide dezbaterile generale asupra propunerii legislative. Inițiatorul este prezent? Dacă nu avem inițiator prezent, dau cuvântul. văd că nici reprezentant al Guvernului. Dau cuvântul doamnei președinte a Comisiei juridice, de numiri, disciplină, imunități și validări pentru prezentarea raportului. Domnule senator Daniel Fenechiu, sunteți inițiator? "
    },
    "114": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 78795,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 79847,
        "text": " Mulțumesc, doamna președintă. Raport asupra Propunerii legislative pentru modificarea și completarea Legii nr.58/1934 asupra cambiei și biletului la ordin. În conformitate cu art.70 din Regulament, Senatul a sesizat Comisia juridică, de numiri, disciplină, imunități și validări în vederea elaborării raportului pentru Propunerea legislativă pentru modificarea și completarea Legii nr.58/1934 asupra cambiei și biletului la ordin. Propunerea legislativă are ca obiect modificarea și completarea legii cu privire la redefinirea, respectiv reformularea unor elemente obligatorii prevăzute pe instrumentul de debit, ținând cont de funcțiile și de modul de organizare actuale ale instituțiilor de credit, care să asigure remiterea spre încasare a instrumentelor de debit de către posesor către instituția sa de credit prin intermediul unui canal electronic securizat. Discutăm despre o lege ordinară, în care Senatul este primă Cameră sesizată. Comisia juridică vă propune un raport de admitere. "
    },
    "115": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 79847,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 80477,
        "text": " Mulțumesc liderului PNL pentru susținerea acestui raport.  Dacă din partea grupurilor parlamentare dorește cineva să intervină. Nu există doritori. Închidem dezbaterile. Inițiativa legislativă va rămâne la vot final. * La punctul 13, Propunerea legislativă pentru modificarea și completarea Legii nr.59/1934 asupra cecului.  Declar, de asemenea, deschise dezbaterile generale asupra propunerii legislative. Dacă din partea inițiatorilor există cineva pentru susținere. Nu. Din partea comisiei, domnule senator Daniel Fenechiu, vă rog să prezentați raportul. "
    },
    "116": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 80477,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 81410,
        "text": " Mulțumesc, doamna președintă. Tot în conformitate cu prevederile art.70, a fost sesizată comisia asupra Propunerii legislative pentru modificarea și completarea Legii nr.59/1934 asupra cecului. Propunerea legislativă vizează - reglementarea posibilității remiterii spre încasare a imaginii cecului de către posesor către banca sa prin intermediul unui canal electronic securizat, cu asigurarea unui nivel ridicat de securitate - redefinirea, respectiv reformularea unor elemente obligatorii prevăzute pe cec - clarificarea rolului fiecăruia dintre participanții la procesul de plată al cecului - introducerea posibilității de retragere de la decontare a unui instrument de debit la solicitarea scrisă a beneficiarului - actualizarea terminologiei juridice - simplificarea și completarea articolelor în scopul clarificării înțelesului acestora, precum și abrogarea unor dispoziții. "
    },
    "117": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 81410,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 81471,
        "text": " Mulțumesc domnului senator. "
    },
    "118": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 81471,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 81517,
        "text": " Inițiativa. "
    },
    "119": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 81517,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 81558,
        "text": " Vă rog. "
    },
    "120": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 81558,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 81728,
        "text": " Inițiativa legislativă este din categoria legilor ordinare, iar Comisia juridică vă supune un raport de admitere. Mulțumim.  "
    },
    "121": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 81728,
        "end_text": "Domnul George-Nicolae Simion - deputat:",
        "end_index": 82321,
        "text": " Mulțumesc, domnule senator. Dacă din partea grupurilor există înscrieri la cuvânt la dezbateri generale. Nefiind, proiectul de lege va rămâne la vot final. * La punctul 14 al ordinii de zi este înscrisă Propunerea legislativă pentru modificarea Legii nr.227/2015 privind Codul fiscal, cu modificările și completările ulterioare.  Declar deschise dezbaterile generale asupra acestei propuneri legislative. Înțeleg că domnul Simion este unul dintre inițiatori și dorește să ia cuvântul. Vă invit, domnule deputat, la microfon. Aveți cuvântul. "
    },
    "122": {
        "start_text": "Domnul George-Nicolae Simion - deputat:",
        "start_index": 82321,
        "end_text": "Din sală:",
        "end_index": 83262,
        "text": " Mulțumesc, doamna președinte de ședință. Proiectul AUR pentru a tăia pensiile nesimțite vine pentru întreaga societate românească ca o propunere de unitate și de concordie. Prea mult ne-am acuzat unii pe alții că militarii nu merită pensii speciale, deși sunt pensii de serviciu, că polițiștii nu merită aceste pensii, că magistrații  judecătorii, procurorii  nu trebuie să beneficieze de aceste drepturi, pentru că nu au contribuit și câte și mai câte. Ne dușmănim unii pe alții, când, în fapt, vorbim despre pensiile care trec de un anumit cuantum. Noi am definit acest cuantum pentru toate pensiile din România, ca să nu avem probleme de neconstituționalitate și venim cu o propunere ca nicio pensie din România să nu fie mai mare decât salariul președintelui statului. Înțeleg că ai noștri colegi de la Uniunea Salvați România, în comisii, au votat împotriva acestei propuneri. "
    },
    "123": {
        "start_text": "Din sală:",
        "start_index": 83262,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 83291,
        "text": " Fals.  "
    },
    "124": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 83291,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 83718,
        "text": " Dacă e fals, ne bucură! Și o să voteze în concordanță și în plen pentru susținerea acestei propuneri care, pe lângă primari, vine să se aplice tuturor celor care.   da, domnule Pălărie  care au pensii nejustificat de mari, chiar dacă nu au contribuit la sistemul de pensii. Aceasta e propunerea noastră. Sperăm să votați în favoarea propunerii legislative a AUR. Vă mulțumesc. "
    },
    "125": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 83718,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 83936,
        "text": " Mulțumesc. Dacă din partea Comisiei pentru.   Imediat, dați-mi voie să se prezinte raportul. Pe procedură? Doriți acum? Pe procedură, vă rog, doamna Scântei, și. "
    },
    "126": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 83936,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 84825,
        "text": " Am făcut o consultare și cu colegii noștri, președinți de alte comisii, totuși am dori să solicităm respectarea, în cadrul dezbaterilor, a Regulamentului Senatului. Funcționând după principiul autonomiei fiecărei Camere, cu tot respectul pentru colegii noștri deputați care sunt inițiatori ai unor proiecte care se dezbat în cadrul Senatului, în calitate de Cameră decizională sau primă Cameră, solicităm ca, atunci când le acordați cuvântul, indiferent cine se găsește la prezidiu, alocarea locului unui deputat pentru susținerea inițiativei parlamentare să fie cea din stânga prezidiului, și nu de la pupitrul central al Senatului. Tocmai pentru că avem statute diferite, ne exprimăm în cadrul dezbaterilor și votăm distinct, cred că este o încălcare nu doar a Regulamentului, ci a unui principiu constituțional, cu tot respectul. Mulțumesc. "
    },
    "127": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 84825,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 85221,
        "text": " Mulțumesc, doamna președintă. Mă grăbeam, că stătea domnul Simion pe scaunul meu și am zis să-i dau cuvântul de la microfon, ca să-mi elibereze scaunul, să nu se obișnuiască pe al meu. Acum, o să dau cuvântul, pentru prezentarea raportului, Comisiei pentru buget, finanțe, activitate bancară și piață de capital. Domnule președinte Neagu, vă rog. "
    },
    "128": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 85221,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 85964,
        "text": " Mulțumesc, doamna președintă. Comisia de buget, finanțe din Senat, în raport cu propunerea legislativă având ca obiect de reglementare completarea Legii nr.227 privind Codul fiscal, ținând cont și de avizele Consiliului Legislativ  negativ, Consiliului Economic și Social  favorabil, cu propunere de completare, negativ  comisiile administrație publică, drepturile omului, egalitate de șanse și Comisia pentru muncă, după dezbatere, a hotărât, cu majoritatea voturilor senatorilor prezenți  un vot pentru, 9 voturi împotrivă și două abțineri , să adopte un raport de respingere. Propunerea legislativă face parte din categoria legilor ordinare, Senatul fiind prima Cameră sesizată. Mulțumesc. "
    },
    "129": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 85964,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 86235,
        "text": " Mulțumesc, domnule. Sănătate! Mulțumesc, domnule președinte.  O invit la microfon pe doamna senator Boancă. Urmează să vă înscrieți la cuvânt, din partea celorlalte grupuri parlamentare, dacă doriți. Vă rog, doamna senator. "
    },
    "130": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 86235,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 87334,
        "text": " Vă mulțumesc, doamna președintă de ședință. Onorat prezidiu, Stimați colegi, Putem avea legi care restrâng drepturi și libertăți fundamentale, dar nu putem avea legi care, în baza solidarității consfințite prin Constituție, fac dreptate pensionarilor. De 32 de ani, bogații devin mai bogați, iar săracii tot mai săraci. Avem facturi de 2 000 de lei pentru pensionari care primesc, în urma muncii de o viață, pensii de 600, 800, 1 000 de lei. Pensiile speciale sunt o sfidare de la bun început. Clasa politică și-a asigurat obediența unor sectoare pe care le-a privilegiat. Spuneți că este un drept câștigat. Fals. Pensiile prin contributivitate sunt drepturi câștigate, celelalte sunt ofrande făcute de politicieni pentru a asigura niște sinecuri. Nicio pensie nu poate fi mai mare decât salariul președintelui țării. Votați impozitarea celor care depășesc salariul domnului Iohannis, dacă vă pasă de români, altfel totul este o ipocrizie și toate încercările, vezi, Doamne, ratate de a anula pensiile speciale rămân un teatru ieftin. Vă mulțumesc. "
    },
    "131": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 87334,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 87514,
        "text": " Mulțumesc. Dacă din partea celorlalte grupuri parlamentare. Domnul Narcis Mircescu, din partea Grupului USR, este invitat la microfonul central. "
    },
    "132": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 87514,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 88486,
        "text": " Mulțumesc, doamna președinte. USR este pentru eliminarea pensiilor speciale. De când este în Parlament, USR a depus mai multe inițiative legislative care să reglementeze pensiile din România pe baza contributivității și să nu împartă pensionarii în pensionari speciali și pensionari de rând. În 2017, USR a depus prima inițiativă legislativă pentru eliminarea pensiilor speciale ale parlamentarilor. În 2020, aceste pensii au fost eliminate. Tot în 2020, USR a depus prima inițiativă legislativă pentru impozitarea cu 90% a pensiilor speciale.  Astăzi, în Senat avem o lege inițiată de USR pentru eliminarea pensiilor speciale ale primarilor, viceprimarilor și șefilor de consilii județene. Din păcate, în Comisia de muncă, singurul partid care a votat pentru eliminarea acestor pensii speciale a fost USR. USR va vota tot timpul împotriva pensiilor speciale, așa cum a făcut-o de la apariția sa. Mulțumesc.  "
    },
    "133": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 88486,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 88788,
        "text": " Mulțumesc, domnule senator. Mai există alte înscrieri la cuvânt? Nu mai. Îl rog pe domnul.  Domnule senator Dăneasă, vă rog, la microfonul lateral. Dat fiind faptul că sunteți al treilea vorbitor din partea grupului, o să vă rog să comprimați expunerea. "
    },
    "134": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 88788,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 90089,
        "text": " Vă mulțumesc, doamna președintă. Stimați colegi, Așa cum știți cu toții, până acum nu ați votat nicio lege AUR. Această lege nu are motive pentru a nu fi votată. Este în conformitate cu recomandările Uniunii Europene în ceea ce privește coeziunea socială, coeziune socială care tocmai în România, care este cea mai săracă țară din Uniunea Europeană, are probleme majore. Nici într-o altă țară a Uniunii Europene nu există o discrepanță atât de mare între veniturile minime și veniturile maxime. În Statele Unite, niciun cetățean nu are venituri mai mari, salariale sau de pensii, decât președintele țării. În România sunt categorii privilegiate, care au pensii mai mari decât salariul, decât indemnizația președintelui. Dacă nu există o prevedere constituțională să reglementeze acest lucru la nivelul logicii și bunului-simț, se impune să reglementăm prin lege. Dacă veți vota sau nu această lege, depinde numai de conștiința proprie a fiecăruia dintre dumneavoastră. Noi vom face în continuare eforturi și vă promit că vom prezenta, dacă pică acest proiect, alte forme de legislație pentru reducerea pensiilor inacceptabile pe care statul român le dă ca sinecuri. Sper că de data asta AUR va avea succes cu acest proiect și vă mulțumesc anticipat. "
    },
    "135": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 90089,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 90183,
        "text": " Mulțumesc, domnule senator. Doamna senator Șoșoacă, vă rog. "
    },
    "136": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 90183,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 92488,
        "text": " Mulțumesc frumos. Da, chiar m-aș fi mirat să fiți de acord cu astfel de proiecte de lege. Era uimitor! În sfârșit, am fi avut un Parlament care să țină cu poporul român.  Nu vreți să diminuați pensiile speciale. Vă întreb, atunci, de ce diminuați pensiile oamenilor care au handicap? În urmă cu o săptămână, am fost sunată de o doamnă din Tulcea care mi-a spus că este nevăzătoare și avea o indemnizație de 640 de lei. Primarul i-a diminuat-o și are 370 de lei. Vreau să vă întreb, domnilor care susțineți pensiile speciale, dumneavoastră puteți trăi cu 370 de lei pe lună? Știți că sunt oameni care au un ajutor de 60 de lei și acela este singurul ajutor financiar pe care-l au lunar? V-ați gândit cum trăiesc acești oameni, în timp ce colegii dumneavoastră parlamentari încasează pensii speciale de 9 000 de lei? Am văzut că aveți alte inițiative pentru pensii speciale pentru primari. De ce? Noi venim aici, ne asumăm, cu această funcție pe care o avem, pentru reprezentarea poporului român, nu pentru a avea beneficii. Dacă mulți dintre dumneavoastră ați avea profesii din care să vă fi câștigat, vreo 20 de ani, banii  da? , atunci poate ați înțelege mai bine. Dar sunt foarte mulți care stau aici de 4-5 legislaturi. Evident că n-au avut timp să profeseze ceea ce s-or fi pregătit în viața lor. Ca și antecesorii dumneavoastră. Am văzut că mulți pleacă de aici și nu mai știu unde să se ducă, decât dacă, eventual, își fac niște afaceri. Deci de aici se iese cu afaceri, cu parandărături și cu pensii speciale. De aceea venim în Parlamentul României? Să fim parlamentari pentru pensii speciale, pentru șpăgi, pentru parandărături, pentru afaceri din care să ne iasă. să iasă. vouă, că pe mine nu mă interesează lucrul ăsta, nu mi-aș fi permis în viața mea să fac ceea ce colegii dumneavoastră și unii dintre dumneavoastră ați făcut în acest Parlament! Este inadmisibil ceea ce faceți și vă spun că atrageți asupra dumneavoastră oprobriul public din ce în ce mai mare. Nimeni nu mai suportă Parlamentul României. Toată lumea vede aici că lumea vine, vorbește două ore, pleacă și după pensie își ia vreo 9 000 de lei în plus, în timp ce adevăratul amărât român își ia trei sute și ceva de lei, diminuat de la 600. "
    },
    "137": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 92488,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 92548,
        "text": " Mulțumesc, doamna senator. "
    },
    "138": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 92548,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 92682,
        "text": " .că așa a vrut primarul, la ordinul Guvernului României și al parlamentarilor corupți. Mulțumesc. "
    },
    "139": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 92682,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 92799,
        "text": " Doamna senator Liliana Sbîrnea, din partea Grupului PSD, este invitată la microfon. "
    },
    "140": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 92799,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 93189,
        "text": " Mulțumesc frumos, doamna președintă. Pentru cei care vin și vorbesc cam două ore aici degeaba, le reamintesc că parlamentarii nu mai au pensii speciale, pentru că am votat, la inițiativa Partidului Social Democrat, eliminarea acestor pensii.  "
    },
    "141": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 93189,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 93769,
        "text": " Mulțumesc, doamna senator. Declar închise dezbaterile cu privire la inițiativa legislativă și va rămâne la vot final. * La punctul 15 este înscrisă Propunerea legislativă pentru completarea art.76 alin. Declar deschise dezbaterile generale asupra propunerii legislative. Dacă avem inițiator prezent în sală. Dacă nu, voi da cuvântul reprezentantului Comisiei pentru buget, finanțe, activitate bancară și piață de capital pentru prezentarea raportului. Domnule președinte, vă rog. "
    },
    "142": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 93769,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 95065,
        "text": " Mulțumesc, doamna președintă. Raport asupra Propunerii legislative pentru completarea art.76 alin. din Legea nr.227 privind Codul fiscal  L81/2022, inițiată de un grup mai restrâns de deputați AUR. Proiectul de lege are ca obiect de reglementare completarea art.76, în sensul exceptării de la obligația plății impozitului pe veniturile din salarii sau asimilate a salariilor realizate de părinții care au cel puțin 3 copii. Consiliile Legislativ și Economic Social au avizat favorabil, cu observații. Comisia pentru drepturile omului, egalitate de șanse, culte și minorități a transmis aviz negativ. Membrii. ședinței din data de 8 martie, au analizat propunerea legislativă și avizele primite și au hotărât, cu majoritatea voturilor senatorilor prezenți  un vot pentru, 9 împotrivă, două abțineri , să adopte un raport de respingere, la dezbateri participând și Ministerul Finanțelor Publice care a motivat, în conformitate cu legislația în vigoare, motivul pentru care nu a putut susține acest proiect de lege. Comisia de buget, finanțe supune aprobării și dezbaterii plenului Senatului raportul de respingere la propunerea legislativă. Vă fac precizarea că propunerea legislativă face parte din categoria legilor ordinare. Vă mulțumesc. "
    },
    "143": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 95065,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 95260,
        "text": " Mulțumesc, domnule președinte. Din partea grupurilor parlamentare, doamna senator Boancă s-a înscris la cuvânt. Vă invit la microfon, doamna senator.  "
    },
    "144": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 95260,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 96446,
        "text": " Stimați colegi, În toate țările europene există politici publice pro natalitate și toate țările fac eforturi pentru a stopa fenomenul îmbătrânirii, doar România nu are nicio viziune pe termen lung pentru a opri depopularea țării și problema demografică. Nu numai că ați respins, pe bandă rulantă, toate propunerile AUR care veneau să soluționeze acest decalaj, dar nici nu ați venit Domniile Voastre, în schimb, cu legi măcar asemănătoare, mai ales că avem acum și un Minister al Familiei care ar trebui să lucreze pentru a stopa fenomenul depopulării, sprijinind natalitatea. Legea noastră, ca de obicei, are raport de respingere, dar fac apel la bunul-simț renunțați la ideea că nu votați proiecte AUR doar pentru a nu crește încrederea românilor în noi. Gândiți-vă că nu va mai avea cine să le plătească pensiile copiilor și nepoților dumneavoastră. Lăsați jocul politic și votați legi pentru îmbunătățirea vieții românilor, deoarece orgoliul politic nu reface o țară și nu apără un popor. Faceți și dumneavoastră dreptate pentru România, dând curaj românilor să rămână în țară și să nască sau să adopte copii aici. Vă mulțumesc. "
    },
    "145": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 96446,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 97142,
        "text": " Mulțumesc, doamna senator. Alte înscrieri la cuvânt constat că nu mai există. Vom închide dezbaterile generale. Lăsăm.  Pe procedură? Vă rog, domnule președinte, domnule vicelider, aveți cuvântul. "
    },
    "146": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 97142,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 97540,
        "text": " Mulțumesc, doamna președinte. Solicit retrimiterea la comisie a acestui punct de pe ordinea de zi, termen  două săptămâni. Motivația este aceea că, în urma unor amendamente adoptate în cadrul comisiilor de raport, se pare că vor apărea niște disfuncționalități în cadrul unor ministere.  Rugămintea este de a accepta retrimiterea la comisie. Mulțumesc. "
    },
    "147": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 97540,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 98239,
        "text": " Mulțumesc. Dată fiind propunerea făcută din partea Grupului PSD, vă supun votului dumneavoastră retrimiterea la comisie. Termen ați propus, domnule vice.  Două săptămâni, pentru două săptămâni. Vă supun la vot această propunere. Vă rog, vot. 104 senatori prezenți 52 de voturi pentru, împotrivă  28, abțineri  24. Rămâne la dezbateri, atunci, punctul 16. Dau cuvântul reprezentantului Comisiei pentru buget, finanțe, activitate bancară și piață de capital, Comisiei pentru administrație publică, care au elaborat raport comun, pentru prezentarea raportului. Domnule președinte Neagu, aveți cuvântul pentru prezentarea raportului. "
    },
    "148": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 98239,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 100405,
        "text": " Voiam să-l rog pe președintele Comisiei de administrație  mulțumesc , ne-am pus de acord, îl voi prezenta eu foarte pe scurt. Raport comun asupra Proiectului de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.121 privind stabilirea unor măsuri la nivelul administrației publice centrale și pentru modificarea și completarea unor acte normative  L37/2022. Proiectul de lege are ca obiect de reglementare stabilirea unor măsuri la nivelul administrației publice centrale, precum și modificarea și completarea unor acte normative ca urmare a adoptării Hotărârii Parlamentului nr.42/2021 privind acordarea încrederii Guvernului. Potrivit expunerii de motive, proiectul vizează măsuri de înființare, organizare și reorganizare a ministerelor și structurilor din subordinea Guvernului. Consiliul Legislativ a avizat favorabil. Comisiile pentru muncă, familie, protecție socială, drepturile omului, egalitate de șanse, culte, minorități, Comisia pentru transporturi şi infrastructură, Comisiile pentru sănătate, pentru apărare, ordine publică și siguranță națională au transmis avize favorabile. La dezbateri au participat, în conformitate cu art.63 din Regulamentul Senatului, Ministerul Antreprenoriatului și Turismului, reprezentanți, Ministerul Economiei, Ministerul Culturii. În urma dezbaterilor, care s-au desfășurat în ședință comună, membrii celor două comisii au hotărât, cu majoritate de voturi  21 de voturi pentru, 5 voturi împotrivă și o abținere , să adopte un  raport comun de admitere, cu amendamente admise, amendamentele fiind cuprinse în anexa care face parte integrantă din prezentul raport. Comisia de buget, finanțe, activitate bancară și piață de capital și Comisia pentru administrație publică supun, spre dezbatere și adoptare, plenului Senatului raportul comun de admitere, cu amendamentele admise, și proiectul de lege. Vă facem precizarea că proiectul de lege face parte din categoria legilor organice și urmează a fi adoptat în conformitate cu prevederile art.76 alin. din Constituția României, republicată. Mulțumesc. Senatul este Cameră decizională. "
    },
    "149": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 100405,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 100577,
        "text": " Mulțumesc. Dacă din partea grupurilor parlamentare există.  Domnule Mureșan, vă rog, aveți cuvântul, din partea Grupului USR. "
    },
    "150": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 100577,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 103068,
        "text": " Vă mulțumesc frumos, doamna președinte. Stimați colegi, Această inițiativă legislativă L37/2022 are o expunere de motive de nu mai puțin de 14 pagini. 14 pagini în care ni se expune cum a decis Guvernul actual să reorganizeze ministere, direcții, autorități, secretariate și cancelarii. Nu știu dacă cineva a citit toate cele 14 pagini, nici nu mi-am propus să vă plictisesc eu acum citindu-vi-le, dar dacă tot am trecut prin tot textul, nu mă pot abține să nu vă dau câteva exemple care, dacă n-ar fi triste, ar fi chiar amuzante. Așadar, conform expunerii de motive, Ministerul Economiei, Antreprenoriatului și Turismului s-a rupt în două. Rezultatul, două ministere Ministerul Economiei și Ministerul Antreprenoriatului și Turismului. De asemenea, s-a înființat un nou minister  cel al familiei, tineretului și egalității de șanse, care să preia o parte din atribuțiunile Ministerului Muncii, prea preocupat cu problema pensiilor speciale, și o parte din atribuțiunile mult încercatului Minister al Tineretului. Un ultim exemplu, care este realmente tragicomic, îl reprezintă divizarea direcțiilor județene de tineret și sport în direcții județene de sport și direcții județene de tineret. Cu alte cuvinte, le restructurăm de nu se văd. În anul 2022, după o criză epidemiologică gravă, de care încă n-am scăpat, cu un război la câțiva kilometri de granițele României, care ne afectează în mod serios inflația, cu o criză a refugiaților nemaiîntâlnită, cu mii de companii intrate în faliment sau în insolvență din cauza prețurilor la utilități, noi, parlamentarii aleși ai poporului român, ghiciți ce facem divizăm și înființăm tot felul de autorități și ministere, ca să prindă lotul în echipa națională de șefi cât mai mulți membri de partid.  Doamnelor și domnilor senatori, Oamenii ne-au cerut să reorganizăm ministerele, să reorganizăm instituțiile, autoritățile, și nu să le multiplicăm. Iertați-mă, dar în trei luni de când acest Guvern a fost validat. Spre exemplu, domnul ministru al muncii, domnul Budăi, nu pare foarte solicitat profesional, astfel încât nu vedem ce sens avea să-i dați atribuțiunile de serviciu doamnei Firea, dar, dacă tot i le-ați dat, poate domnul Budăi se va ocupa și de pensiile speciale de acum înainte, nu să le multiplice, ci să le elimine. Eu sper că nu v-ați aștepta să votăm pentru această inițiativă legislativă și nici n-o s-o facem. Vom vota împotrivă. Vă mulțumesc. "
    },
    "151": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 103068,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 103242,
        "text": " Mulțumesc. În regulă. Dacă din partea altor grupuri parlamentare mai există înscrieri la cuvânt. Domnule președinte Neagu, aveți cuvântul. "
    },
    "152": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 103242,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 104514,
        "text": " Mulțumesc, doamna președintă. Voiam să vă spun, stimați și dragi colegi, că noi vom susține proiectul de lege, dar îl susținem cu amendamentele admise. Și asupra unui segment de înțelegere a acestui amendament aș vrea să vă fac o prezentare și de ce ar fi trebuit să rămână anumite chestiuni în atenția Ministerului Economiei. Noi știm  care știm  că acolo mai sunt încă dosare în rol de a fi rezolvate. Și unul dintre ele, care are o greutate. și nu neapărat că acum ne aflăm într-o situație la care se face referință prin nefericitul și condamnabilul război pornit de ruși, prin invazie, în Ucraina, dar avem dosarul Krivoi Rog unde există o specializare, sunt oameni specializați la nivelul Ministerului Economiei care ar trebui să găsească formula finală pentru urmărire și închidere, și unde implicațiile statului român sunt foarte, foarte mari. Era puțin probabil ca un minister nou creat, care nu are toată expertiza și oamenii, să poată parcurge și să preia, spre exemplu, un astfel de dosar. E una din motivațiile pe care le avem pentru susținerea și a amendamentelor la proiectul de lege. Vă mulțumesc. Partidul Național Liberal, grupul senatorial, susține acest proiect de lege, cu amendamentele admise. Mulțumesc mult. "
    },
    "153": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 104514,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 104639,
        "text": " Mulțumesc tare mult, domnule senator.  * Îl invit la microfon pe domnul Dăneasă. "
    },
    "154": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 104639,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 105697,
        "text": " Doamna prezident, Vă rog să mă ajutați să depășesc o frustrare generată de faptul că nu am fost observat la punctul anterior, când am ridicat mâna, și vă mulțumesc. Vreau, într-un minut jumătate, să vă supun atenției următorul aspect la Comisia de buget a existat această obiecțiune că legea pentru ajutorul familiilor cu mai mulți copii ar presupune o formă de frustrare a familiilor cu un singur copil. Acest lucru l-am contraargumentat spunând că, atât timp cât România este interesată de dezvoltarea natalității, problema este invers familiile care cresc mai mulți copii sunt defavorizate, din punct de vedere financiar, de stat față de familiile care cresc un copil, întrucât costurile pentru creșterea a doi, trei, patru și mai mulți copii sunt mult mai mari în comparație cu niște mici compensații financiare de care ar dispune aceste familii, dacă s-ar aproba acest proiect de lege. Vă rog să cumpăniți dumneavoastră asupra acestor două susțineri, argumente și să votăm în consecință. Vă mulțumesc foarte mult. "
    },
    "155": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 105697,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 105874,
        "text": " Mulțumesc, domnule senator. * Dacă mai există alte luări de cuvânt. Dacă nu, declar încheiate dezbaterile generale. Inițiativa.  "
    },
    "156": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 105874,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 105937,
        "text": " Listă?  "
    },
    "157": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 105937,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 117038,
        "text": " Mulțumesc. Încheindu-se dezbaterile generale, vom lăsa inițiativa la vot final. Pentru săptămâna viitoare, o să vă rog să ne pregătim, din punct de vedere organizatoric, astfel încât să li se poată comunica liderilor de grup voturile, astfel cum ele au fost date, la solicitarea acestora. * Dat fiind faptul că am epuizat ordinea de zi, o să vă rog să-mi permiteți să trec la ultima etapă a programului nostru de astăzi, și anume la votul pe fiecare inițiativă legislativă dezbătută. La punctul 1 avem aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei iniţiative.  Supun votului dumneavoastră aprobarea prelungirii termenului. Vă rog, vot.  Raportul este de respingere a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Senatul e primă Cameră sesizată. Vă supun votului raportul de respingere. Vă rog, vot. Pentru  72, contra  16, 23 de abțineri. Propunerea legislativă a fost respinsă. * Punctul 16. Din partea Grupului PSD înțeleg că este o propunere. Vă rog, domnule vicelider. "
    },
    "158": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 117038,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 117640,
        "text": "  . liderilor, cu liderii celorlalte grupuri parlamentare, vă rog și vă propun să reluăm votul care a fost urmare a propunerii mele și s-a terminat la egalitate, motivând și prin faptul că au fost trei colegi care și-au exprimat votul fără a avea la ei cartelele, la toate punctele de pe ordinea de zi supuse votului final  nu și-au putut exprima votul pe acea propunere de retrimitere la comisie. Prin urmare, înainte de votul final, vă rog să reluați votul pentru propunerea de retrimitere la comisie, termen  două săptămâni. Mulțumesc.  "
    }
}