{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2,
        "end_text": "ședinţei comune a Senatului și Camerei Deputaților",
        "end_index": 23,
        "text": " "
    },
    "2": {
        "start_text": "ședinţei comune a Senatului și Camerei Deputaților",
        "start_index": 23,
        "end_text": "din 14 noiembrie 2022",
        "end_index": 75,
        "text": " "
    },
    "3": {
        "start_text": "din 14 noiembrie 2022",
        "start_index": 75,
        "end_text": "S U M A R",
        "end_index": 104,
        "text": " "
    },
    "4": {
        "start_text": "S U M A R",
        "start_index": 104,
        "end_text": "S T E N O G R A M A",
        "end_index": 321,
        "text": " 1. Ședința comună solemnă a Senatului și Camerei Deputaţilor consacrată 2 comemorării Revoltei Anticomuniste de la Brașov din 15 noiembrie 1987. "
    },
    "5": {
        "start_text": "S T E N O G R A M A",
        "start_index": 321,
        "end_text": "ședinței comune a Senatului și Camerei Deputaților",
        "end_index": 342,
        "text": " "
    },
    "6": {
        "start_text": "ședinței comune a Senatului și Camerei Deputaților",
        "start_index": 342,
        "end_text": "din 14 noiembrie 2022",
        "end_index": 394,
        "text": " "
    },
    "7": {
        "start_text": "din 14 noiembrie 2022",
        "start_index": 394,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 835,
        "text": " Ședința a început la ora 17.06. Lucrările ședinței au fost conduse de domnul Ion-Marcel Ciolacu, președintele Camerei Deputaților, înlocuit de domnul Vasile-Daniel Suciu, vicepreședinte al Camerei Deputaților, și doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistați de domnul Cristian Buican, secretar al Camerei Deputaților, și domnul Sorin Lavric, secretar al Senatului. "
    },
    "8": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 835,
        "end_text": "Domnul Nicolae-Ionel Ciucă – prim-ministrul Guvernului României:",
        "end_index": 1926,
        "text": " Liderii de grup, vă rog să invităm colegii în sală.  "
    },
    "9": {
        "start_text": "Domnul Nicolae-Ionel Ciucă – prim-ministrul Guvernului României:",
        "start_index": 1926,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 7395,
        "text": " Bună seara! Doamnă președinte al Senatului, Domnule președinte al Camerei Deputaților, Doamnelor și domnilor parlamentari, Distinși reprezentanți ai Asociației „15 noiembrie 1987ˮ, Doamnelor și domnilor,  Doresc să felicit Parlamentul României pentru decizia de a organiza o ședință comună a celor două Camere pentru comemorarea a 35 de ani de la Revolta anticomunistă a muncitorilor din Brașov, din 14  15 noiembrie 1987. Această ședință a celor două Camere ale Parlamentului nu este doar un exercițiu simbolic și retoric de rememorare a istoriei recente. Ședința solemnă de astăzi trebuie primită și înțeleasă la nivelul întregii societăți drept o dovadă incontestabilă că statul român recunoaște suferința provocată propriilor cetățeni de regimul comunist din România, un regim politic deopotrivă opresiv și criminal. Acum 35 de ani, lucrătorii Secției 440 a Întreprinderii de Autocamioane „Steagul Roșu” au dat startul unei revolte anticomuniste spontane, care părea imposibilă într-o societate închisă, condusă prin suspiciune, ură și violență. Acum 35 de ani, muncitorii Întreprinderii „Steagul Roșu” au dat dovadă de curaj suprem au opus unei puteri aberante și injuste dreptul la demnitate inerent oricărei ființe umane. Revolta anticomunistă a muncitorilor din Brașov reprezintă un moment definitoriu pentru istoria noastră recentă, pentru că a marcat începutul sfârșitului pentru regimul comunist din România. Pentru sacrificiul pe care l-au făcut și pentru toate suferințele prin care au trecut, întreaga națiune le mulțumește celor care au avut curajul să arate lumii întregi că libertatea și demnitatea umană nu pot fi niciodată îngrădite prin opresiune. Distinși membri ai Asociației, vă mulțumim. Doamnelor și domnilor, După 35 de ani, semnificația simbolică a Revoltei anticomuniste a muncitorilor din Brașov nu s-a diminuat și nu s-a pierdut. Din contră, s-a îmbogățit cu noi semnificații, pe care suntem datori să le comunicăm cu toată determinarea. Ziua de 15 noiembrie 1987 nu trebuie să fie uitată și instituțiile statului au obligația de a susține și de a promova evenimente comemorative precum cele de astăzi. Memoria răului ne protejează de întoarcerea sa, iar memoria luptei împotriva răului ne dă speranță și ne pregătește să-l înfruntăm atunci când își va face apariția. În primul rând, Revolta anticomunistă a muncitorilor din Brașov ne aduce aminte că regimul comunist din România a fost unul criminal, pentru că a urmărit să distrugă libertatea și demnitatea unei națiuni prin opresiune, suspiciune și violență. Trebuie să spunem foarte clar acest lucru regimul comunist a fost un călău și poporul român a fost victima sa. Să nu uităm acest lucru niciodată! În aceeași măsură ca toate celelalte regimuri totalitare, regimul comunist a condus la distrugerea morală și politică a națiunii. În România, efectele nocive ale comunismului se resimt și în zilele noastre, în viața de zi cu zi. Avem obligația să le combatem în continuare cu toată forța. Cea mai bună apărare împotriva oricărei forme de autoritarism este să consolidăm democrația constituțională în cadrul unei societăți democratice europene. Consolidarea democrației constituționale reprezintă atât obiectivul, cât și obligația noastră principală în calitate de conducători vremelnici ai instituțiilor  statului român. Consolidarea democrației este cea mai importantă moștenire pe care o datorăm tuturor celor care au avut curajul să se revolte împotriva unei puteri totalitare absolute. Doamnelor și domnilor, Revolta anticomunistă a muncitorilor din Brașov mai are o semnificație, mai puțin cunoscută și discutată în spațiul public, dar foarte importantă, în special pentru societățile democratice europene. Orice revendicare socială care provine de la popor nu este rezultatul unei lupte de clasă sau al unor diferențe construite istoric. Toate revendicările sociale au ca fundament cele două valori fundamentale ale oricărei societăți deschise libertatea omului și demnitatea umană. Eroii Revoltei anticomuniste din 15 noiembrie 1987 au reacționat împotriva unui regim politic care, în loc să promoveze libertatea și demnitatea, le-a călcat în picioare și a supus poporul minciunii și nedreptății. Într-o democrație, poporul are întotdeauna dreptate. Să nu facem greșeala de a nu înțelege, respecta și promova interesele cetățenilor acestui stat, care acum se află ferm înscris pe o traiectorie a democrației constituționale, acolo unde libertatea și demnitatea sunt valori supreme. Doamnelor și domnilor, Închei scurta mea intervenție cu un îndemn pentru viitor nu uitați răul din trecut, pentru că uitarea răului este calea cea mai scurtă pentru reîntoarcerea sa. Mai ales în zilele noastre, când diverse mișcări politice încearcă să reînvie elemente nocive ale unor ideologii totalitare de stânga sau de dreapta, comemorarea la nivel instituțional înalt a Revoltei anticomuniste a muncitorilor din Brașov este un semn de normalitate. Este un simbol al rezistenței împotriva nedreptății și un simbol al luptei permanente pe care trebuie să o ducem pentru păstrarea și garantarea celor două nevoi fundamentale ale omului, fără de care nu poate exista un regim democratic stabil libertatea și demnitatea, ca valori constitutive ale unei societăți deschise. Vă mulțumesc.  "
    },
    "10": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 7395,
        "end_text": "Domnul Marian-Iulian Rasaliu:",
        "end_index": 7536,
        "text": " Dau cuvântul, din partea Grupului Partidului Social Democrat, domnului deputat Marian-Iulian Rasaliu. Vă rog. "
    },
    "11": {
        "start_text": "Domnul Marian-Iulian Rasaliu:",
        "start_index": 7536,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 9473,
        "text": " Vă mulțumesc frumos. Domnule președinte al Camerei Deputaților Marcel Ciolacu, Domnule prim-ministru Nicolae Ciucă, Doamnă președinte al Senatului Alina Gorghiu, Distinși colegi parlamentari, senatori, deputați, Onorată asistență,  În urmă cu 35 de ani, brașovenii au forțat porțile unui sistem opresiv. 15 noiembrie 1987 reprezintă o zi care ne-a înfierbântat inimile, ziua în care brașovenii au ieșit eroic și au forțat bariera de netrecut până la acel moment, o barieră a foamei, a frigului și a fricii  a fricii de a gândi altfel decât sistemul opresiv. Atunci au îndrăznit să-și riște libertatea, viața și familiile. Sunt cei care ne-au arătat, cu un curaj extraordinar, că somnul nepăsării naște monștri. A fost momentul când o mână de oameni din uzina „Steagul Roșu” au arătat cu degetul strigând „Jos comunismul!”, „Jos Ceaușescu!”. Și au plătit pentru asta, au plătit cu vârf și îndesat. Dar să știți că știau, știau de la început că-și riscă propriile vieți. Atunci au șubrezit sistemul și au pregătit națiunea română pentru ceea ce avea să se întâmple peste numai doi ani, în decembrie 1989, la Timișoara. Da, acea mână de muncitori de la Secția 440 din uzinele „Steagul Roșu” din Brașov au aprins scânteia unei bătălii împotriva sistemului totalitar ce părea de neclintit. Pe străzile Brașovului se striga „Jos comunismul!”, „Jos Ceaușescu!”. Era șocant. În acea iarnă s-a aprins flacăra putinței, a dorinței de schimbare. Ei, Dănuț Iacob, Florin Postolachi, Marius Boeriu, Aurel Bejenariu, Gheorghe Cutumbeanu, acești oameni, împreună cu Demeter András și mulți alții, ne-au dat o lecție de neuitat, o lecție de curaj și de speranță. Asociația „15 noiembrie” din Brașov reprezintă și astăzi o componentă plină de energie pozitivă în viața publică a Brașovului și își are locul adânc în sufletele noastre. Vă mulțumim pentru prețuire. Vă mulțumesc.  "
    },
    "12": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 9473,
        "end_text": "Domnul Gabriel Andronache:",
        "end_index": 9668,
        "text": " Mulțumesc, domnule deputat. În continuare, îi dau cuvântul domnului Gabriel Andronache, liderul de grup al PNL de la Camera Deputaților. Vă rog, domnule deputat. "
    },
    "13": {
        "start_text": "Domnul Gabriel Andronache:",
        "start_index": 9668,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 14232,
        "text": " Vă mulțumesc, domnule președinte de ședință. Doamnă președinte al Senatului, Domnule președinte al Camerei Deputaților, Domnule prim-ministru, Doamnelor și domnilor senatori și deputați, Stimați membri ai Asociației „Brașov  15 noiembrie 1987ˮ, Domnule președinte al Uniunii Naționale a Consiliilor Județene din România, Doamnelor și domnilor,  Ședința de astăzi este dedicată curajului greu de descris al muncitorilor brașoveni de la Fabrica de Autocamioane „Steagul Roșu”, cărora li s-au alăturat, în aceeași zi, angajații de la uzinele „Tractorul”, „Hidromecanica”, precum și mii de bătrâni, elevi și studenți. Într-o duminică de 15 noiembrie 1987, care părea că nu anunță nimic deosebit, brașovenii au reușit să zdruncine din temelii un regim opresiv, inuman și imoral, considerat până atunci fără fisură. Oameni fără frică, așa i-aș numi pe participanții la revolta anticomunistă, pentru că fiecare dintre ei știa care sunt consecințele nemiloase ale participării la proteste, ale strigării drepturilor și apărării libertăților. Au protestat în stradă, nepăsându-le de repercusiuni, folosindu-se de slogane și de pancarte improvizate împotriva unor forțe de securitate și de miliție înarmate. Revolta de la Brașov a fost un îndemn clar pentru românii din toată țara că regimul comunist din România nu este indestructibil, ci poate fi înfrânt de poporul român. Curajul și sacrificiile brașovenilor din noiembrie 1987 au schimbat cu totul percepția la nivel internațional asupra României, evenimentul beneficiind de o mediatizare fără precedent în toată presa străină a acelui an. Ecoul evenimentelor de la Brașov a ajuns în toate mediile politice și diplomatice din statele democratice, iar ambasadele României din străinătate au fost asaltate de proteste în sprijinul muncitorilor de la Brașov. Sacrificiul participanților la Revolta de la Brașov a creat teamă în toate regimurile comuniste din Europa și a prevestit ceea ce urma să se întâmple doi ani mai târziu. Doamnelor și domnilor, Astăzi îi omagiem pe cei peste 300 de brașoveni arestați, anchetați, deportați, umiliți și torturați, ei și familiile lor, nu pentru o zi sau două, ci ani de zile, până la căderea regimului comunist, când, cu același curaj eroic, timișorenii au început Revoluția din Decembrie 1989. Au suferit pentru că au avut curajul să strige pe străzile Brașovului ceea ce nu se mai strigase până atunci pe străzi „Libertate!”, „Vrem pâine!”, „Jos dictatura comunistă!”, „Jos tiranul!”, „Jos Ceaușescu!”. Duritatea cu care regimul comunist a răspuns în ziua de 15 noiembrie 1987, dar mai ales ulterior, împotriva tuturor participanților la revolta brașoveană a demonstrat întregii lumi adevărata față neagră și inumană a totalitarismului din România și a prefigurat cruzimea de care a fost capabil Partidul Comunist și instrumentul său de represiune, Securitatea, în decembrie 1989. „N-am crezut că sunt în stare să suport asemenea bătaie. M-au bătut în fiecare zi și nu mă lăsau să dorm. Mi-au umilit mama. Pe mine m-au ridicat noaptea”, sunt numai câteva mărturii dureroase ale brașovenilor care au suferit răzbunarea regimului opresiv. Trebuie amintit faptul că pentru anchetarea și maltratarea participanților la Revolta de la Brașov au fost constituite echipe speciale de torționari, dintre cei mai nemiloși, aduși din toată țara, care, pentru cruzimea și eficiența demonstrată la Brașov, au fost trimiși doi ani mai târziu, în decembrie 1989, la Timișoara, pentru a-i tortura pe revoluționari.  Doamnelor și domnilor, Drepturile și libertățile fundamentale de care noi ne bucurăm astăzi în România se datorează într-o mare măsură curajului de care au dat dovadă participanții la Revolta de la Brașov. Comemorarea victimelor acelor evenimente este un imperativ pentru fiecare dintre noi, pentru că violența, cruzimea și repercusiunile pe care le-au suferit românii în regimul comunist nu trebuie uitate niciodată. Relevanța națională a Revoltei din 15 noiembrie 1987 este evidentă, deoarece a reprezentat zorii libertății noastre actuale. Vă rog, stimați colegi, să-i aplaudăm pentru curajul și sacrificiul lor pe eroii brașoveni aflați azi în plenul Parlamentului României, eroii noștri din 15 noiembrie 1987.  "
    },
    "14": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 14232,
        "end_text": "Domnul Victor Ilie:",
        "end_index": 14381,
        "text": " Mulțumesc, domnule Andronache. Are cuvântul domnul deputat Victor Ilie, din partea Grupului parlamentar USR. Vă rog. "
    },
    "15": {
        "start_text": "Domnul Victor Ilie:",
        "start_index": 14381,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 16286,
        "text": " Stimați membri ai Asociației „15 noiembrie 1987ˮ, Dragi colegi, Onorat auditoriu, Vreau să vă spun că aveam cinci ani când am văzut mașinile de intervenție mergând spre a opri această revoltă, pentru a o înăbuși cu pumni și cu bătaie. Am auzit poveștile celor bătuți cu bestialitate de către milițienii de atunci. Gândurile mele merg către cei ale căror vieți au fost distruse ca urmare a intervenției în forță a regimului comunist. Au fost, inclusiv în zilele ulterioare revoltei, au fost studenți care au protestat și au cerut ca protestanții să nu fie omorâți. Acei studenți au fost exmatriculați și trimiși înapoi în localitățile lor. Tinerii de astăzi trebuie să știe că, în cea mai neagră perioadă a comunismului, mii de oameni au găsit curajul să protesteze împotriva acelui regim comunist. Și vorbesc despre tineri, că pentru mine Revolta din 1987 este despre două lucruri despre curaj și despre speranță. Pentru că nu există revoltă și revoluție fără curaj și speranță. Pentru că nu există schimbare fără curaj și speranță. Și tinerii de astăzi, chiar dacă sunt cu gândul la a lua calea Occidentului și sunt sătui de viața publică din România, trebuie să aibă curaj și speranță, pentru că viitorul țării este în mâinile lor. Gândiți-vă că în 1987 acei muncitori de la uzina „Steagul Roșu” au avut curajul să se ridice împotriva celui mai opresiv regim cunoscut de România, au avut speranță chiar dacă nu găseau nici  măcar mâncare în alimentare și cred că suntem datori, chiar dacă în jurul nostru există un război, există creșteri de prețuri și sărăcim cu toții, suntem datori să ne dăm seama că situația noastră este mult mai bună decât cea a muncitorilor de la uzina „Steagul Roșu”, „Tractorul” sau „Hidromecanica” și că suntem datori să facem un efort să ne găsim curajul și speranța pentru a face o țară mai bună. Vă mulțumesc.  "
    },
    "16": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 16286,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 16461,
        "text": " Și eu vă mulțumesc. Tot din partea Grupului USR, are cuvântul, de data aceasta, domnul senator Ambrozie-Irineu Darău. Vă rog, domnule senator. "
    },
    "17": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 16461,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 19981,
        "text": " Stimați membri ai Asociației „15 noiembrie 1987ˮ, Doamnă președinte al Senatului, Domnule președinte al Camerei Deputaților, Stimați colegi senatori și deputați, Onorată audiență, Începând cu 14 noiembrie 1987 și amplificată a doua zi, revolta de la Brașov este una pentru libertate, este una anticomunistă, dar este și una despre încredere și respect. Un act de donație din 1252 vorbește despre un ținut situat între pământurile românilor, ale sașilor și ale secuilor. Sunt 770 de ani de atunci, opt secole de când trăim și muncim împreună în Brașov. Gândiți-vă la cum arăta lumea pe la 1300 și peste câte diferențe au trecut oamenii ca să prospere într-un oraș multicultural. Sunt deosebiri de etnie, cu tot ceea ce înseamnă ea, sunt diferențe de religie care se reflectă în sărbători și ritualuri. Cum se poate conviețui în vremuri tulburi, chiar dacă alții purtau războaie sângeroase peste falii culturale mult mai înguste decât cele care îi diferențiau pe brașoveni? Cum au îndurat împreună privațiuni, molime și cum au construit înaintașii noștri? Într-un singur fel cu încrederea că suntem toți cărămizi în aceeași cetate, punând bază pe cuvântul dat și respectând munca tuturor. E bine ca astăzi să înțelegem aceste lucruri cu toții și e ceea ce nu au înțeles comuniștii niciodată, și ceea ce a dus la acea revoltă din noiembrie 1987. Muncitorii au primit brusc jumătate din salariu, fără altă explicație decât că e vorba despre rețineri sociale. La Brașov și-au găsit să arate dispreț pentru muncă. Atunci când protestatarii au pătruns în sediul Comitetului județean de partid au găsit acolo salam, cașcaval, banane, portocale erau lucruri dorite de fiecare român, dar erau în același timp și simboluri ale privilegiilor nomenclaturii de partid și de stat. La Brașov, acolo unde, prin rețineri sociale și alte greutăți, trecem de 800 de ani toți, împreună. Mi-aș dori ca în toată România să domnească același respect între cetățeni ca la Brașov, indiferent de origine și de convingeri. Un început obligatoriu ar fi rezolvarea unor dosare peste care se  așterne praf din ce în ce mai gros, cel al revoluției, cel al mineriadelor, cel din 10 august 2018 și bineînțeles cel al revoltei de la Brașov. Degeaba avem astăzi, aici, o ședință solemnă dedicată comemorării acestor zile dacă Brașovul și toată țara văd că privilegiații și organele de represiune, uneori chiar torționarii, sunt în continuare bine-mersi, cu mâinile în salam, portocale și pensii speciale. Nu vreau să închei înainte de a spune că Brașovul este astăzi și un oraș al ucrainenilor, fiindcă și munca și buna înțelegere au continuitate istorică. Puteți auzi pe stradă ori în Piața Sfatului, între limbile cetății, mame vorbind copiilor în ucraineană. Pentru libertate, vecinii noștri trebuie să-și poarte luptele cu urmașii bolșevismului în Est. În Brașov familiile lor au găsit adăpost și respect. Le construim de opt veacuri și uneori, ca în 1987, o facem cu un preț de sânge. Rușine celor care îl cer și cinste celor care nu se tem să-l plătească în numele unor idealuri de libertate, de respect pentru muncă și de încredere între oameni! Suntem datori să nu ne limităm doar la muzee și la comemorări, ci să și asigurăm dreptatea și reparații morale pentru victime și pentru familiile lor. De asemenea, trebuie să construim o țară pe baza valorilor și idealurilor în numele cărora s-a luptat acum 35 de ani. Vă mulțumesc.  "
    },
    "18": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 19981,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 20109,
        "text": " Și eu vă mulțumesc. Are cuvântul domnul senator Adrian Costea, din partea Grupului AUR. Vă rog. "
    },
    "19": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 20109,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 23309,
        "text": " Vă mulțumesc frumos. Stimați colegi și invitați, Istoria ne-a arătat că revolta de la Brașov din zilele de 14 și 15 noiembrie 1987 a reprezentat un preambul al evenimentelor din 1989 care aveau să ducă la căderea regimului comunist. Revolta spontană pornită de muncitorii de la Întreprinderea „Steagul Roșu”, care a generat într-o masivă acțiune de protest, cu peste 10 000 de participanți, fapt nemaiîntâlnit de-a lungul celor 45 de ani de totalitarism, a dat semnalul falimentului economic, cât și moral al sistemului socialist, o utopie care a înlănțuit popoare și a sacrificat libertatea în favoarea falsei promisiuni a dreptății și echității sociale. Fără abstractizarea oferită de analiza istorică a contextului de atunci, mitul egalitarismului a fost demontat de muncitorii care au pătruns cu forța în clădirea Comitetului județean al PCR. Aceștia aveau să descopere stupefiați că elita de partid beneficia de produse alimentare la care ei doar visau. La acel moment, majoritatea populației deconta prin raționalizări ale alimentelor de bază și grele privațiuni ambițiile personale ale dictatorului Nicolae Ceaușescu de a achita datoria externă a țării într-un timp  record, considerând acest demers o frondă la adresa instituțiilor internaționale de credit din blocul capitalist de la care statul român se împrumutase într-un mod nesustenabil în anii 1970. Într-o democrație caracterizată de principiul alternanței la guvernare, aceste politici economice iraționale ar fi fost sancționate prin vot. Din păcate, România de atunci era condusă într-un mod discreționar de partidul unic. Ironia sorții a făcut ca manifestațiile de revoltă de la Brașov să se suprapună peste o zi de alegeri locale, un simulacru de eveniment electoral pe care cei de atunci îl acceptau resemnați. Nu și în acele zile când, pe străzile Brașovului, furia și revolta tăcută a oamenilor prindeau glas, fiind scandate sloganuri anticomuniste chiar de muncitori, categorie socială atât de elogiată în propaganda regimului. Cutezanța lor avea să fie sancționată cu brutalitate de autorități, fiind anchetate 300 de persoane și condamnate ulterior 61 de Judecătoria Brașov, prin deportarea din oraș și executarea pedepsei la locul de muncă. Trebuie amintit și curajul studenților brașoveni care au organizat acțiuni de protest pentru eliberarea celor arestați. Un moment înălțător din timpul revoltei de la Brașov, demn de menționat în cadrul acestei ședințe solemne, a fost intonarea actualului imn de stat de către coloanele de manifestanți care se îndreptau spre centrul orașului. Conform unor mărturii, participanții și-au amintit împreună versurile pe care regimul comunist le-ar fi vrut uitate, cântecul „Deșteaptă-te, române!” fiind interzis după anul 1947. Intonarea acestui cântec le-a însuflețit crezul că despotismul poate fi învins și le-a dat în același timp speranța unui viitor mai bun. Concluzionând, una dintre lecțiile lăsate de revolta muncitorilor din 1987 pentru posteritate este aceea că statul trebuie să se achite într-un mod onorabil și responsabil de obligația de a asigura un trai decent. Vă mulțumesc.  "
    },
    "20": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 23309,
        "end_text": "Domnul Dan Tanasă:",
        "end_index": 23503,
        "text": " Și eu vă mulțumesc. Domnul Dan Tănasă, din partea Grupului AUR. Aveți cuvântul, cu rugămintea să încercați să vă încadrați într-un minut și jumătate. Mulțumesc. "
    },
    "21": {
        "start_text": "Domnul Dan Tanasă:",
        "start_index": 23503,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 23948,
        "text": " Stimați membri ai Asociației „15 noiembrie 1987”, Doamna președinte al Senatului, Domnule vicepreședinte al Senatului, Doamnelor și domnilor senatori și deputați, Stimați invitați,  Noiembrie 1987 la Brașov a fost despre curaj și despre demnitate. Despre curajul de a te ridica împotriva unui sistem criminal și despre demnitatea de a sta drepți în fața propriilor opinii.  "
    },
    "22": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 23948,
        "end_text": "Domnul Dan Tanasă:",
        "end_index": 24066,
        "text": " Domnule Simion, de aici se fac anunțurile și se trasează sarcini și rugăminți. Vă rog. "
    },
    "23": {
        "start_text": "Domnul Dan Tanasă:",
        "start_index": 24066,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 25090,
        "text": " Mulțumesc frumos. Despre curaj și despre demnitate. Sunteți un exemplu că poporul român a avut de-a lungul timpului și curaj și demnitate atunci când a fost nevoie. Nu toată lumea a tăcut în fața sistemului opresiv criminal comunist și vă felicităm pentru asta. 35 de ani de la acele evenimente sunt, cred, și un bun prilej de reflecție. Cum au respectat cei care au condus după 1990 țara asta, cum au respectat jertfa fiecăruia dintre voi. Mulți dintre voi ați făcut pușcărie, ați fost deportați, bătuți. Din păcate, astăzi reprezentanții Guvernului nu au 20 de minute pentru domniile dumneavoastră. Și nu doar că nu au acest minim respect, însă cred că trebuie cumva să reflectăm cu toții la ce s-a întâmplat în cei 35 de ani care au trecut de atunci. Și mă gândesc doar la faptul că în 1989 România era a zecea putere economică a lumii, iar acum, culmea, multe din doleanțele românilor de acum sunt cele de atunci libertate, hrană, încălzire, ceea ce cumva ar trebui să ne dea de gândit. "
    },
    "24": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 25090,
        "end_text": "Domnul Dan Tanasă:",
        "end_index": 25167,
        "text": " Vă rog să vă aduceți aminte de rugămintea mea. "
    },
    "25": {
        "start_text": "Domnul Dan Tanasă:",
        "start_index": 25167,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 25618,
        "text": " Da. În final, îmi doresc și îi rog pe cei care conduc această ședință solemnă să invite măcar un membru al asociației să vorbească plenului. Mulțumesc. Și fac un apel către reprezentanții coaliției de guvernare să respecte o lege care este în vigoare acum și să le acorde din nou o indemnizație, că înțeleg că s-a întrerupt acordarea indemnizațiilor, să se acorde indemnizațiile conform legii, acele indemnizații reparatorii. "
    },
    "26": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 25618,
        "end_text": "Domnul Dan Tanasă:",
        "end_index": 25675,
        "text": " Mulțumesc, domnule Tănasă. "
    },
    "27": {
        "start_text": "Domnul Dan Tanasă:",
        "start_index": 25675,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 25727,
        "text": " Vă mulțumim frumos.  "
    },
    "28": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 25727,
        "end_text": "Domnul Szabó Ӧdön:",
        "end_index": 25858,
        "text": " Are cuvântul reprezentantul Grupului parlamentar UDMR, domnul deputat Szabó Ӧdön. Vă rog.  "
    },
    "29": {
        "start_text": "Domnul Szabó Ӧdön:",
        "start_index": 25858,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 30105,
        "text": " Stimată doamnă președinte, Stimate domnule președinte, Doamnelor și domnilor, Stimați colegi, Pentru câteva momente permiteți-mi să vă invit într-o călătorie imaginară, înapoi în timp. Suntem în România anilor ʹ80, mai precis în toamna anului 1987. Regimul Ceaușescu la început se baza pe aparenta liberalizare din anii ʹ60, pe avântul noului lider, care prin politica sa de independență a dat națiunii române iluzia unui succes unic. Acest regim însă în anii ʹ80 și-a epuizat resursele, era incapabil de reforme de a da răspuns noilor provocări de politică internă și externă. De la o zi la alta se anunțau măsuri tot mai umilitoare pe linia scăderii nivelului de trai. Toată lumea trăia foarte greu, însă minoritățile naționale din România sufereau în acel moment de o dublă oprimare. În afara problemelor sociale și economice, prin programul de sistematizare și omogenizare era pusă în pericol și existența lor, deoarece se urmărea direct asimilarea forțată a acestor comunități. Mișcarea de protest a minerilor din Valea Jiului  1977, acțiunile dizidenților ca Paul Goma au fost reprimate în scurt timp. România socialistă era o societate gri, tăcută și aparent paralizată, sufocată de acest regim. Se părea că această țară, această națiune și-a asumat acest rol tragic. În aceste condiții s-a întâmplat un miracol la Brașov. În toamna anului 1987 muncitorii români, maghiari, germani și alte etnii au ieșit în țară să-și apere drepturile. Pas cu pas pentru protestul pentru drepturile sociale s-a transformat într-unul contra regimului comunist. La sosirea serii, forțele de securitate și armata au înconjurat zona centrală a orașului și au împrăștiat prin forță pe protestatari. Asupra Brașovului s-a reinstalat tăcerea, neputința și frica. Se părea că totul a fost în zadar. Din păcate, nimeni nu a fost tras la răspundere dintre cei care au reprimat brutal această revoltă anticomunistă nici până azi. Chiar dacă această mișcare a fost reprimată, protestul brașovenilor n-a fost în zadar. Astăzi știm cu certitudine faptul istoric că protestul de la Brașov a fost prefața căderii dictaturii comuniste în România. La fel de bine știm, ar trebui să știm, dar parcă câteodată nu ne pasă, și faptul că populismul, demagogia, care în anumite cercuri sunt la modă și în zilele noastre, subminează echilibrul, stabilitatea într-o societate. Se aude din ce în ce mai des aspirația către un regim „funcțional”, se spune mai centralizat.  Știm din istorie că fiecare regim nedemocratic, la un moment dat își consumă resursele și se transformă într-un regim dictatorial, represiv. Este de ajuns dacă aruncăm o privire către Est. Doamnelor și domnilor, Acest protest, la fel ca multe alte evenimente din istoria recentă, cum ar fi 1956 în Ungaria și în România, 1977 în Valea Jiului, decembrie 1989, ne dovedește faptul că în ciuda anumitor disensiuni în momentele decisive, critice ale istoriei, noi, maghiarii și românii, am stat de aceeași parte a baricadei. Așa a fost și la Brașov. Cât de bine ar fi să fim alături nu numai în situații de criză. Cât de bine este când suntem alături și în momente istorice mai calme, dar la fel de importante, cum au fost, de exemplu, ultimii 30 de ani. Azi când mulți încearcă să nege acest fapt putem afirma ferm că avem mai multe obiective, mai multe scopuri comune decât am avut vreodată în istorie. Trebuie să ne unim forțele pentru a combate populismul, demagogia, naționalismul ieftin, indiferent din care parte vine și să apărăm valorile europene, democrația, încrederea în instituțiile democratice. Trebuie să menținem această încredere chiar dacă lumea se schimbă într-un ritm foarte alert, chiar dacă de multe ori pare că mergem într-o direcție nesigură, chiar dacă trăim într-o nouă criză energetică, geopolitică, chiar dacă de multe ori se pare că instituțiile pe care le-am creat după revoluție își pierd din încredere. Trebuie să fim conștienți că nu există alt drum decât cel al democrației, al bunei conviețuiri, al respectului reciproc, drumul european asumat după căderea comunismului. UDMR a fost și va rămâne un partener la aceste demersuri. Vă mulțumesc.  "
    },
    "30": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 30105,
        "end_text": "Domnul Cătălin-Zamfir Manea:",
        "end_index": 30267,
        "text": " Și eu vă mulțumesc. Are cuvântul domnul deputat Cătălin-Zamfir Manea, din partea Grupului minorităților. Vă rog, domnule deputat. "
    },
    "31": {
        "start_text": "Domnul Cătălin-Zamfir Manea:",
        "start_index": 30267,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 34864,
        "text": " Mulțumesc. Stimată doamnă președintă a Senatului, Stimate domnule președinte al Camerei Deputaților, Stimați colegi senatori și deputați, Distinși reprezentanți ai Asociației „15 noiembrie 1987  Brașov”, Astăzi se împlinesc 35 de ani de la revolta anticomunistă a muncitorilor de la Întreprinderea „Steagul Roșu” din Brașov. Un eveniment de anvergură națională și internațională de care trebuie să ne amintim și să-l omagiem așa cum se cuvine.  Revolta muncitorilor brașoveni din anul 1987 a fost o mișcare socială și politică, care prin amploarea sa a zguduit atât România acelor ani, chinuită de frig, de foame și de frică, cât și opinia publică internațională, care datorită semnalului de alarmă tras la Brașov a înțeles situația extrem de dificilă a românilor din acea perioadă. Revolta a izbucnit la uzina de autocamioane „Steagul Roșu” pe fondul amplificării neajunsurilor, în special din cauza lipsei produselor agroalimentare din magazine, diminuării cu peste 30% a salariilor muncitorilor din uzină, a întreruperii energiei electrice și, nu în cele din urmă, a lipsei căldurii din locuințe. Diminuarea salariilor i-a revoltat pe muncitori, care au cerut explicații conducerii întreprinderii. Pentru că nu au primit un răspuns din partea conducerii, muncitorii au decis să se deplaseze la sediul consiliului de partid din Brașov. Pe drum, acestora li s-au alăturat numeroși localnici, inclusiv femei și copii. Din păcate, revolta a fost reprimată în data de 15 noiembrie, odată cu apariția trupelor de intervenție care au acționat în forță, au folosit gaze lacrimogene și tunuri cu apă. Muncitorii care au inițiat revolta au fost bătuți de către forțele de ordine, arestați și judecați. La doar două săptămâni, ministrul de interne din acea perioadă, Dăscălescu, a fost prezent în uzina „Steagul Roșu” și a destituit întreaga conducere. Au urmat anchetele, arestările, tortura, procesul, condamnările și deportările. Pe 3 decembrie 1987 în uzina „Steagul Roșu” a avut loc procesul muncitorilor care au participat la revoltă. Peste 500 de persoane au fost anchetate, 61 de persoane au fost deportate, iar 27 de persoane au avut arest la domiciliu. Trebuie să reținem, stimați colegi, că pentru o aparte dintre muncitorii judecați atunci în cadrul procesului s-a cerut pedeapsa cu moartea. De altfel, acestea sunt mărturiilor unora dintre distinșii noștri invitați, în cadrul reportajului filmului documentar „Brașov 1987, doi ani prea devreme” un reportaj realizat de Televiziunea Română, un film documentar pe care vă invit să-l urmăriți. Doamnelor și domnilor, Stimați colegi, Chiar dacă revolta muncitorească anticomunistă de la Brașov din ʹ87 a durat doar o zi, pentru țara noastră a însemnat un pas istoric, extrem de important, care a accelerat prăbușirea regimului comunist, regim devenit istorie, doi ani mai târziu în decembrie ʹ89. Revolta muncitorilor din Brașov trebuie să fie cunoscută și prețuită, ca o parte importantă a identității noastre naționale și ca un reper a luptei împotriva regimului totalitar. Adevărul istoric trebuie cunoscut, de aceea, distinși invitați și stimați colegi, cu toții avem datoria să le explicăm noilor generații semnificația revoltei de la Brașov și a Revoluției din 1989.  În egală măsură trebuie să ne amintim și de prima mișcare muncitorească de amploare din perioada comunistă, respectiv de revolta minerilor din Valea Jiului, din august 1977, atunci când peste 35 000 de mineri au intrat în grevă punând capăt perioadei de acceptare tacită de către clasa muncitoare a regimului comunist din România. Astăzi, Grupul parlamentar al minorităților naționale aduce un pios omagiu tuturor celor care s-au jertfit pentru libertate și pentru democrație. Ne manifestăm întreaga noastră recunoștință pentru toți acei muncitori din uzina „Steagul Roșu” și pentru toți cei care au luptat la Revoluția din ʹ89. Pentru noi, reprezentanții minorităților naționale în Parlamentul României, Revoluția română din 1989, care a condus la căderea regimului totalitar, a însemnat renașterea și în același timp recunoașterea noastră de către statul român, din perspectivă culturală, socială și politică. România este patria comună și indivizibilă a tuturor cetățenilor săi, fără deosebire de rasă, de naționalitate, de origine etnică, de apartenență politică, de avere sau de origine socială, așa cum prevede art.4 din Constituție și asta și datorită dumneavoastră. Vă mulțumesc.  "
    },
    "32": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 34864,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 35179,
        "text": " Și eu vă mulțumesc. Ultimul vorbitor din partea grupurilor parlamentare, doamna senator Diana Iovanovici-Șoșoacă, din partea deputaților neafiliați. Stimată doamnă. Doamna senator. Stimată doamnă, aveți trei minute.  Senator, senator. Vă rog. "
    },
    "33": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 35179,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 37440,
        "text": " Mulțumesc frumos, domnule președinte. Acesta este un tricolor pe care l-am primit de la unul dintre revoluționari și m-a rugat să-l port. Cinste dumneavoastră și vă mulțumim din suflet pentru exemplul pe care ni-l dați. Mi se pare inacceptabilă poziția din acest moment. Dumneavoastră, acolo în imposibilitate de a vorbi, dumneavoastră care sunteți protagoniștii și eroii, în timp ce oameni care, unii dintre ei, au făcut posibilă instaurarea unei noi dictaturi au avut dreptul să vă vorbească dumneavoastră. Dumneavoastră, care normal trebuie să dați lecții acestor oameni.  Am auzit aici povești. Dumneavoastră ne puteați spune realitatea, pentru că dumneavoastră ați trăit-o. Restul au citit ceea ce, cea mai mare parte dintre ei, ceea ce le-au scris alții. Dumneavoastră, care ați trăit și ați făcut posibilă o revoltă pe care nimeni nu o putea gândi vreodată posibilă în regimul comunist, nu ați avut voie, cum nu au avut voie nici, anul trecut, revoluționarii. Este de apreciat faptul că v-au invitat, pentru că, anul trecut, revoluționarii nu au fost invitați. Probabil că pe fiecare an se va învăța câte ceva, din respect față de cei care au scris istorie. Pentru cei care ați vorbit aici, vreau să vă spun că sala este pe jumătate goală. Aici, unde ar trebui să fie reprezentanții Guvernului, care să vă acorde respect, nu mai e nimeni. Domnul prim-ministru a plecat. Președintele Camerei Deputaților a plecat. Cine vă acordă respect, stimați eroi? Poporul și o parte a celor care au rămas aici. Respectul era total dacă dumneavoastră ați fi vorbit și noi am ascultat. am fi ascultat. Vreau să le spun tuturor celor de la Guvern, precum și domnului Iohannis  care ar fi trebuit să fie aici, deși nu-i place de acest Parlament, deși e Parlamentul lui  că ar trebui să învețe din ceea ce s-a întâmplat în ’87. Atunci oamenii au ieșit pentru că nu aveau mâncare, nu aveau curent, nu aveau energie, făceau economii, pentru că Ceaușescu, „dictatorul”, cum îl numiți dumneavoastră, plătea datoriile. În schimb, acum nu mai avem energie, nu mai avem țară, nu mai avem mâncare, nu mai avem terenuri ale României, nu mai avem industrie, pentru că ne îndatorăm pe zi ce trece. "
    },
    "34": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 37440,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 37509,
        "text": " Nu mai avem nici timp, doamna senator. "
    },
    "35": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 37509,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 37552,
        "text": " Poftim? "
    },
    "36": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 37552,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 37605,
        "text": " Nu mai avem nici timp. "
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 37605,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 37736,
        "text": " Da, așa este, timpul n-a mai avut răbdare. Și am să vă rog să mă mai lăsați totuși 15 secunde. "
    },
    "38": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 37736,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 37770,
        "text": " 15. "
    },
    "39": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 37770,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 38091,
        "text": " .pentru că pentru acest Guvern, pentru domnul președinte am un simbol să le aducă aminte de zilele din ’87. Trăim din nou teroarea unei dictaturi și să nu uitați Brașovul nu a fost uitat și Brașovul trăiește în sufletele noastre, ale tuturor, și revolta va veni! Tic-tac!  "
    },
    "40": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 38091,
        "end_text": "Domnul Marius Boeriu – președintele Asociației „15 noiembrie 1987 – Brașov”:",
        "end_index": 38295,
        "text": " Stimați colegi, Îl invit la tribună pe domnul Marius Boeriu, președintele Asociației „15 noiembrie 1987  Brașov”.  Aveți cuvântul, domnule președinte.  "
    },
    "41": {
        "start_text": "Domnul Marius Boeriu – președintele Asociației „15 noiembrie 1987 – Brașov”:",
        "start_index": 38295,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 41879,
        "text": " Doamnelor și domnilor parlamentari, Stimați invitați, Dragi colegi, Sunt unul dintre cei din 15 noiembrie 1987, cei bătuți și umiliți pentru că am avut curajul atunci să cerem ce astăzi ni se pare normal să avem. Am cerut pâine. Era pe cartelă și o prindeam după cozi lungi, la ieșirea din schimb. Am cerut căldură pentru apartamentele reci, unde tremurau de frig copiii colegilor mei mai în vârstă. Eu aveam 20 de ani. Am cerut libertatea. Ca să avem toate acestea, am strigat „Jos Ceaușescu!”. În speranța că brașovenii ni se vor alătura, am cântat, în marșul nostru către județeana de partid, „Deșteaptă-te, române!”  și doi ani mai târziu românii s-au trezit. E greu de descris în câteva cuvinte câte am îndurat pentru aceasta. „Lasă că-ți arătăm noi demonstrație!”, îmi spunea un milițian care mă bătea cu bastonul de cauciuc, lovind pe unde apuca, eu fiind legat cu cătușe de calorifer. Nimeni nu a fost tras la răspundere pentru ororile la care am fost supuși. Eu și colegii mei, cei arestați, judecați și apoi alungați din oraș în doi ani de deportare, permanent chemați la Securitate și atent urmăriți, am rămas cum eram  oameni simpli, dar avem conștiința împlinirii noastre. Noi am devenit oameni ai istoriei, chiar dacă a durat două decenii până ne-au fost recunoscute meritele. Ce am făcut noi atunci ne-a marcat viețile pentru totdeauna, dar nu ne pare rău, pentru că noi avem conștiința că și datorită nouă vă aflați aici, că în România funcționează un Parlament, că oamenii vă pot vota liber să-i reprezentați. Știu, și acum pâinea e o problemă, căldura, la fel, dar am câștigat libertatea. Gândiți-vă, vă rog, la ceea ce faceți ca să ne bucurăm și de pâine, și de căldură alături de ceilalți români. Dumneavoastră nu riscați nimic, nu vă leagă nimeni cu cătușele de calorifer să vă snopească în bătaie. Aveți o datorie față de noi și de ceilalți români care au avut curajul să se ridice în decembrie 1989. S-aveți și dumneavoastră curajul răspunderii pe care l-am avut noi în 15 noiembrie 1987 și să vă faceți datoria. Mă întreb adesea, nu numai eu, dar și colegii mei care au suferit în anchete și deportare, dacă a meritat. Acum, când mă aflu în fața dumneavoastră, simt că a meritat, dar câteodată, când văd cum merg lucrurile în România, mai am îndoieli. Risipiți-le! Gândiți-vă, dacă se poate, la colegul nostru Cornel Vulpe, pe care l-am văzut când ne urcau în dube la București să ne ducă la. când ne urcau în dube la Brașov să ne ducă la București și m-am cutremurat cât de speriat și de bătut era. M-am gândit că eu am scăpat ieftin. El avea 17 ani și l-au bătut cumplit pentru că purtase un steag tricolor în fruntea noastră. A fost ușor de identificat. A mai trăit patru ani.  Gândiți-vă și la ceilalți colegi ai noștri, 33 la număr, care nu mai sunt printre noi. Faptul că atâția dintre noi, cei care am ieșit la 15 noiembrie 1987, au murit la vârste la care de obicei nu se moare, vă dă o imagine a ceea ce am pățit noi în beciurile Miliției și ale Securității pentru ca dumneavoastră să vă aflați aici. A murit și întreprinderea noastră, Uzina de Autocamioane Brașov. Nu mai lăsați oameni și întreprinderi să moară, e în puterea dumneavoastră. Sunteți cei care purtați pe umeri greutatea unei țări, așa cum noi am purtat povara de a deveni liberi pentru o zi în plină dictatură. Prin noi, românii au învățat lecția revoluției. Gândiți-vă în fiecare zi la ceea ce le oferiți dumneavoastră. Vă mulțumesc.  "
    }
}