{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 14 decembrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 14 decembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 97,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 97,
        "end_text": "S T E N O G R A M A",
        "end_index": 987,
        "text": " 1. Dezbaterea și adoptarea Proiectului de hotărâre pentru aprobarea bugetului de 2-4 venituri şi cheltuieli al Autorităţii Naţionale pentru Administrare şi Reglementare 114 în Comunicații pe anul 2023. 2. Continuarea dezbaterilor și adoptarea Proiectului Legii bugetului de stat pe anul 4-106 2023.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată. "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 987,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 14 decembrie 2022",
        "end_index": 1008,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 14 decembrie 2022",
        "start_index": 1008,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 1696,
        "text": " Ședința a început la ora 10.02. Lucrările ședinței au fost conduse de domnul Vasile-Daniel Suciu, înlocuit de domnul Ciprian-Constantin Șerban, vicepreședinți ai Camerei Deputaților, domnul Ion-Marcel Ciolacu, președintele Camerei Deputaților, și doamna Alina-Ștefania Gorghiu, înlocuită de domnul Virgil Guran, vicepreședinți ai Senatului, asistați de domnul Cristian Buican, înlocuit de domnul Ovidiu Ganț, domnul Daniel-Codruț Blaga și doamna Alexandra Presură, secretari ai Camerei Deputaților, și domnul Sorin Lavric, înlocuit de domnul Ion Mocioalcă, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 1696,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 1696,
        "text": ""
    },
    "7": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 1696,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 1696,
        "text": ""
    },
    "8": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 1696,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 2569,
        "text": " Dragi colegi lideri de grup, Vă rog să vă invitați colegii în sală, să putem începe.  Domnul Vasile-Daniel Suciu Doamna președintă a Senatului, Vă rog să mă însoțiți.  Domnul Vasile-Daniel Suciu Bună dimineața, doamnelor și domnilor senatori și deputați! Declar deschisă ședința comună a Camerei Deputaților și Senatului și vă anunț că, din totalul celor 466 de deputați, până în acest moment și-au înregistrat prezența 231. Reluăm discuțiile asupra problemelor înscrise pe ordinea de zi, iar la primul punct avem înscris Proiectul de hotărâre pentru aprobarea bugetului de venituri și cheltuieli al Autorității Naționale pentru Administrare și Reglementare în Comunicații pe anul 2023. Avizul comun al Comisiei pentru tehnologia informației din Camera Deputaților și Comisiei pentru comunicații din Senat. Vă rog. "
    },
    "9": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 2569,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 3994,
        "text": " Bună ziua! Mulțumesc, domnule președinte.  În conformitate cu prevederile art.14 alin. din Ordonanța de urgență a Guvernului nr.22/2009 privind înființarea Autorității Naționale pentru Administrare și Reglementare în Comunicații, aprobată prin Legea nr.113/2010, cu modificările și completările ulterioare, Comisia pentru comunicații, tehnologia informațiilor și inteligență artificială din Senat, cât și Comisia pentru tehnologia informației și comunicațiilor din Camera Deputaților au fost sesizate de către cele două Birouri permanente reunite, în ședința comuna din data de 06.12.2022, pentru a dezbate și aviza Proiectul bugetului de venituri și cheltuieli pe anul 2023 al Autorității Naționale pentru Administrare și Reglementare în Comunicații. Comisia pentru comunicații, tehnologia informațiilor și inteligență artificială din Senat, cât și comisia omoloagă din Camera Deputaților au dezbătut Proiectul de venituri și cheltuieli pentru anul 2023 al Autorității în ședința comună din 13 decembrie 2022. În urma dezbaterilor și a opiniilor exprimate, membrii celor două comisii au hotărât, cu unanimitate de voturi, să propună plenului celor două Camere reunite aprobarea bugetului de venituri și cheltuieli pe anul 2023 al Autorității Naționale pentru Administrare și Reglementare în Comunicații. Mulțumesc, domnule președinte. "
    },
    "10": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 3994,
        "end_text": "Domnul Bogdan-Iulian Huțucă:",
        "end_index": 5060,
        "text": " Și eu vă mulțumesc. Vă reamintesc că proiectul de hotărâre a fost distribuit împreună cu avizul comisiilor. Dacă sunt înscrieri la cuvânt la dezbateri generale. Nu sunt. Începem dezbaterea pe articole a proiectului de hotărâre. Dacă la titlu există obiecții? Nu. Adoptat. La preambul? Nu. Adoptat. La art.1? Nu. Adoptat. 2. Nu. Adoptat. La art.3? Adoptat. La Anexa nr.1? Adoptat. Anexa nr.2.  Adoptat. Anexa nr.3. Nu. Adoptată. Am încheiat dezbaterile. Proiectul de hotărâre rămâne la.  Proiectul de hotărâre rămâne la votul final. * Doamnelor și domnilor deputați și senatori, În continuare, reluăm discuțiile asupra Proiectului Legii bugetului de stat pe anul 2023. Vă reamintesc că dezbaterile generale au avut loc în cadrul ședinței comune de ieri. Dau cuvântul, în continuare, reprezentantului Comisiilor reunite pentru buget, domnului Huțucă, pentru a prezenta raportul comun al comisiilor asupra Legii bugetului de stat pe anul 2023. Domnule președinte, aveți cuvântul. "
    },
    "11": {
        "start_text": "Domnul Bogdan-Iulian Huțucă:",
        "start_index": 5060,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 8871,
        "text": " Mulțumesc, domnule președinte de ședință. Raport comun asupra Proiectului Legii bugetului de stat pe anul 2023. În conformitate cu prevederile art.61 din Regulamentul activităților comune ale Camerei Deputaților și Senatului, republicat, Comisia pentru buget, finanțe, activitate bancară și piață de capital a Senatului și Comisia pentru buget, finanțe și bănci a Camerei Deputaților au fost sesizate cu adresa nr.L777/2022, respectiv nr.PLX 756/2022, de către Birourile permanente reunite ale celor două Camere ale Parlamentului în vederea dezbaterii și elaborării raportului comun asupra Proiectului Legii bugetului de stat pe anul 2023. Potrivit Raportului privind situația macroeconomică pe anul 2023 și proiecția acesteia pe anii 2024  2026, proiectul de buget este configurat pe un cadru economic cu o creștere economică de 2,8% prevăzută pentru anul 2023, în condițiile în care șocul economic provocat de pandemie este unul dintre cele mai semnificative din istoria recentă, acesta având, în cazul României, particularitatea unei reveniri relativ rapide a PIB real. Principalele coordonate ale construcției bugetare pe anul 2023 sunt prezentate de obiectivele politicii fiscale și bugetare pe orizontul 2023  2026 și de obiectivul bugetar pe termen mediu. Principalele obiective ale politicii fiscale și bugetare pe anul 2023 sunt măsuri considerate necesare pentru dezvoltarea vizionară și durabilă, finanțarea responsabilă jucând un rol-cheie în reconcilierea dezvoltării solide cu valorile de mediu, etice și sociale. Acestea includ  - continuarea măsurilor pentru o redresare economică robustă, menținerea și susținerea unui nou cadru de dezvoltare durabilă, justă și intruzivă care să asigure o tranziție eficientă economică, suportabilă social și axată pe competitivitate, inovație și decarbonizare - continuarea realizării graduale a consolidării fiscale prin măsuri care să permită atingerea țintei de deficit prevăzute de regulamentele europene până la sfârșitul anului 2024 - reforma, prioritizarea și programarea multianuală a investițiilor publice prin creșterea aportului fondurilor europene aferente cadrului financiar 2021  2027 și a celor aferente Mecanismului de redresare și reziliență ce finanțează reformele și investițiile stabilite prin Programul național de redresare și reziliență - consolidarea unei politici fiscale predictibile, ferm angajate pe panta de reducere a deficitului bugetar - dezvoltarea și diversificarea instrumentelor de management ale datoriei publice pentru menținerea datoriei publice la un nivel sustenabil - finanțarea unor măsuri active economice pentru sprijinirea grupurilor celor mai vulnerabile, reforme în domeniul muncii, al pensiilor, al sprijinirii IMM-urilor al căror lanț de aprovizionare a fost puternic afectat de agresiunea rusă împotriva Ucrainei - consolidarea bugetării pe programe de bază de indicatori de rezultat la nivelurile administrației publice centrale și locale - întărirea guvernanței corporative la companiile de stat în vederea îmbunătățirii performanțelor acestora. Deficitul ESA în anul 2023 este estimat la 4,4% din PIB, urmând ca acesta să ajungă în anul 2026 la 2,9% din PIB, respectiv o reducere de 1,5 puncte procentuale față de anul 2023, încadrându-se la sfârșitul orizontului de prognoză al anului 2024 în prevederile regulamentelor europene, respectiv 2,95% din PIB în anul 2024. Deficitul bugetar cash urmează să atingă în anul 2024 valoarea de 2,95% din PIB, cu care se încadrează în regulamentele europene. Pe termen mediu , în condițiile de consolidare fiscală, datoria guvernamentală brută, conform metodologiei UE. "
    },
    "12": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 8871,
        "end_text": "Domnul Bogdan-Iulian Huțucă:",
        "end_index": 9090,
        "text": " Domnule Huțucă, numai puțin vă rog să vă opriți. Stimați colegi de la stafful tehnic, Vă rog, dați puțin mai tare volumul în boxe, pentru că am înțeles că nu se aude foarte bine în sală. "
    },
    "13": {
        "start_text": "Domnul Bogdan-Iulian Huțucă:",
        "start_index": 9090,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 11751,
        "text": " Pe termen mediu  din Constituția României, republicată. Vă mulțumesc. "
    },
    "14": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 11751,
        "end_text": "Din sală:",
        "end_index": 11865,
        "text": " Și eu vă mulțumesc. Întreb colegii din sală dacă se aude mai bine acum.  "
    },
    "15": {
        "start_text": "Din sală:",
        "start_index": 11865,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 11884,
        "text": " Da, da! "
    },
    "16": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 11884,
        "end_text": "Domnul Mihai-Alexandru Badea:",
        "end_index": 17940,
        "text": " În regulă. Stimați colegi, Pentru dezbaterea pe articole și amendamente, Birourile permanente și liderii de grup au stabilit un minut pentru fiecare articol, un minut pentru fiecare amendament. Evident, amendamentele sunt susținute de către un singur parlamentar. După epuizarea timpului alocat pentru fiecare articol, celelalte amendamente la articolul respectiv se supun votului pe calupuri, fără a se mai da cuvântul pentru susținere. Aceeași procedură și la anexe. De asemenea, pentru dezbaterea pe anexe, Birourile permanente vă propun următoarele timpul alocat pentru acestea este de 309 minute, adică de 5 ore. Timpul pentru fiecare anexă, având în vedere numărul de amendamente, este următorul - la textul legii  70 de minute - Administrația Prezidențială  un minut - Senatul României  un minut - Camera Deputaților  un minut - Înalta Curte de Casație și Justiție  un minut - Curtea Constituțională  un minut - Consiliul Legislativ  un minut - Curtea de Conturi  un minut - Consiliul Concurenței  un minut - Avocatul Poporului  un minut - Consiliul Național pentru Studierea Arhivelor Securității  un minut - Consiliul Național al Audiovizualului  un minut - Secretariatul General al Guvernului  37 - Ministerul Afacerilor Externe  două - Ministerul Dezvoltării Lucrărilor Publice și Administrației  61 - Ministerul Finanțelor  unul - Ministerul Justiției  unul - Ministerul Apărării Naționale  unul - Ministerul Afacerilor Interne  unul - Ministerul Muncii și Solidarității  unul  - Ministerul Sportului  unul - Ministerul Agriculturii și Dezvoltării Rurale  două - Ministerul Mediului, Apelor și Pădurilor  două - Ministerul Transporturilor  30 - Ministerul Educației  10 - Ministerul Sănătății  10 - Ministerul Culturii  două - Ministerul Public  unul - Agenția Națională de Integritate  unul - Serviciul Român de Informații  unul - Serviciul de Informații Externe  unul - Serviciul de Protecție și Pază  unul - Serviciul de Telecomunicații Speciale  unul - Ministerul Economiei  unul - Ministerul Energiei  7 - Academia Română  unul - Autoritatea Națională Sanitară Veterinară  unul - Secretariatul de Stat pentru Recunoașterea Meritelor Luptătorilor Împotriva Regimului Comunist  unul - Oficiul Registrului Național al Informațiilor Secrete de Stat  unul - Consiliul Național Pentru Combaterea Discriminării  unul - Agenția Națională de Presă  unul - Institutul Cultural Român  unul - Societatea Română de Radiodifuziune  unul - Societatea Română de Televiziune  unul - Consiliul Superior al Magistraturii  unul - Autoritatea Electorală Permanentă  unul - Autoritatea Națională de Supraveghere a Prelucrării Datelor cu Caracter Personal  unul - Consiliul Economic și Social  unul - Consiliul Național de Soluționare a Contestațiilor  unul - Autoritatea pentru Administrarea Activelor Statului  unul - Ministerul Investițiilor și Proiectelor  unul - Academia Oamenilor de Știință  unul  - Consiliul de Monitorizare a Implementării Convenției  unul - Ministerul Antreprenoriatului  unul - Ministerul Cercetării, Inovării  unul - Ministerul Familiei, Tineretului și Egalității de Șanse  unul - Ministerul Finanțelor, Acțiuni generale  unul. În total 280 de minute. - Anexa nr.4  unul - Anexa nr.5  unul - Anexa nr.6  4 - Anexa nr.7  6 - Anexa nr.7.01  unul - Anexa nr.7.03  unul - Anexa nr.8  unul - Anexa nr.9  unul - Anexa nr.11, Casa Națională de Asigurări de Sănătate  unul Total 17 minute. La doi, la Proiectul Legii bugetului asigurărilor sociale de stat pentru anul 2023 - text de lege  15 - anexe  15 - total  30. În total 320 minute. Există obiecții sau comentarii? Domnul Kocsis? Nu. Vă rog să vă pregătiți cartelele. Vă supun votului dumneavoastră aceste propuneri. Vot, vă rog. Cu 204 voturi pentru, 18 contra, propunerile pe care tocmai vi le-am citit au fost aprobate Trecem la dezbaterea pe articole și anexe a Proiectului Legii bugetului de stat pe anul 2023, potrivit timpului alocat și procedurii aprobate. Vă reamintesc că timpul alocat pentru dezbaterea amendamentelor la textul legii este de 70 de minute. Conform art. 67 din Regulamentul activităților comune, la dezbaterea pe articole se pot formula numai amendamente de corelare tehnico-legislativă, gramaticale sau lingvistice.  Vă reamintesc că articolele proiectului de lege și sintezele de la Anexele nr.1 și 2 se dezbat și se adoptă în principiu, cifrele urmând să fie definitivate după dezbaterea și votarea celorlalte anexe. Stimați colegi, începem dezbaterile. Dacă la titlul proiectului de lege sunt obiecții? Nu. Vă supun votului dumneavoastră titlul proiectului de lege. Să înceapă votul  vot, vă rog. Cu 242 de voturi pentru, unul contra, trei abțineri, adoptat. La titlul capitolului I dacă sunt obiecții. Nu. Vă rog să votați. Cu 245 de voturi pentru, trei abțineri, adoptat. La denumirea Secțiunii 1 dacă sunt obiecții. Vă supun votului dumneavoastră  vot, vă rog. Cu 250 de voturi pentru, două abțineri, aprobat. Dacă la art.1 sunt obiecții sau comentarii. Nu. Vot, vă rog. Cu 248 de voturi pentru, 5 abțineri, adoptat. La art.2 dacă sunt obiecții? Nu. Vă rog să votați art.2 integral  vot, vă rog. Cu 189 de voturi pentru, 49 contra, 8 abțineri, adoptat. Art.3  vot, vă rog. Cu 190 de voturi pentru, 54 contra, 7 abțineri, adoptat. Secțiunea a 2-a. Titlul  vot, vă rog. Cu 207 voturi pentru, 43 contra, 5 abțineri, Secțiunea a 2-a, titlul, aprobat. Art.4. Dacă există obiecții la art.4.  Vot, vă rog, art.4. Vot. 181 de voturi pentru, 52 contra, 27 de abțineri. Art.4, aprobat. Art.5. Dacă există intervenții. Vot, vă rog, art.5. 177 de voturi pentru, 64 contra, 22 de abțineri. Aprobat. Art.6. Nu există obiecții. Există. Există sau nu există?  Domnul Badea. Suntem la art.6. "
    },
    "17": {
        "start_text": "Domnul Mihai-Alexandru Badea:",
        "start_index": 17940,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 18970,
        "text": " Mulțumesc, domnule președinte. Amendamentul meu este pentru art.6 alin. privind repartiția bugetară între sectoarele Municipiului București. Știți că începând din anul 2021 s-a schimbat acest principiu  corect, cred eu , principiul cât plătești impozite și taxe, atât primești buget, și s-a făcut o alocare între sectoare pe criteriul populației, într-o foarte mare măsură. Pe de o parte, înțeleg nevoia să fie o dezvoltare armonioasă între sectoare, pe de altă parte, cred că trebuie să încurajăm sectoarele și primăriile să atragă investiții, să atragă companii, să atragă plus valoare. Și atunci, am să propun. și am depus acest amendament prin care alocarea restului de 50% din bugetul pentru sectoare să fie realizată după regula 500 de lei/cap de locuitor, și nu 2 000 de lei/cap de locuitor. Cred că adoptarea acestui amendament va conduce la încurajarea primăriilor să atragă companii și să producă plus valoare în fiecare sector al Bucureștiului. Vă mulțumesc. "
    },
    "18": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 18970,
        "end_text": "Domnul Mihai-Alexandru Badea:",
        "end_index": 19104,
        "text": " Domnule Badea, art.6 alin., pozițiile 7 și 8 sau poziția 7? Ca să fiu extrem de riguros când votăm. "
    },
    "19": {
        "start_text": "Domnul Mihai-Alexandru Badea:",
        "start_index": 19104,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 19185,
        "text": " Verific imediat și vă spun.  "
    },
    "20": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 19185,
        "end_text": "Domnul Miklós Zoltán:",
        "end_index": 19606,
        "text": " Vă rog să vă pregătiți cartelele. Art.6 alin. Art.6, vă rog, forma comisiei, vă rog. Vot, vă rog. Cu 177 de voturi pentru, 87 contra, 3 abțineri, adoptat. Art.7  vă rog, îndreptare de eroare materială. "
    },
    "21": {
        "start_text": "Domnul Miklós Zoltán:",
        "start_index": 19606,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 20639,
        "text": " Mulțumesc, domnule președinte.  La art.7 alin. va avea următorul cuprins „Sumele repartizate se utilizează exclusiv pentru finanțarea instituțiilor publice de spectacole din subordinea autorităților administrației publice locale, respectiv teatre, opere și filarmonici. Din aceste sume vor fi finanțate cheltuielile efectuate în perioada 01 ianuarie  31 decembrie 2023. Sumele rămase neutilizate la sfârșitul anului vor fi reflectate conform prevederilor art.70 din Legea nr.273/2006 privind finanțele publice locale, cu modificările și completările ulterioare.” Mulțumesc. "
    },
    "22": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 20639,
        "end_text": "Domnul Ciprian-Titi Stoica:",
        "end_index": 22431,
        "text": " Mulțumesc. La art.7 avem două amendamente respinse, se susțin? Nu. Vă supun votului dumneavoastră art.7. Vot, vă rog. Cu 206 voturi pentru, 62 contra, adoptat. Art.8  vot, vă rog. 197 de voturi pentru, 69 contra, două abțineri, adoptat. Secțiunea a 3-a. Titlul  vot, vă rog. Cu 191 de voturi pentru, 75 contra, adoptat. Art.9. Nu există amendamente respinse, nu există intervenții. Vot, vă rog, art.9. 180 de voturi pentru, 86 contra, adoptat. Art.10  vot, vă rog. 181 de voturi pentru, 84 contra, o abținere. Adoptat. Secțiunea a 4-a. Titlul  vot, vă rog.  Chiar și la titlu? Cu 191 de voturi pentru, 78 contra, 3 abțineri, adoptat.  Art.11, integral  vot, vă rog. 183 de voturi pentru, 91 contra, 3 abțineri. Adoptat. Art.12, integral  vot, vă rog. Cu 186 de voturi pentru, 95 contra, adoptat. Art.13  vot, vă rog. 188 de voturi pentru, 92 contra, două abțineri. Adoptat. Art.14  vot, vă rog. 188 de voturi pentru, 90 contra. Adoptat. Art.15  vot, vă rog. 187 de voturi pentru, 92 contra, două abțineri. Adoptat. Secțiunea a 5-a. Titlul  vot, vă rog. Cu 204 voturi pentru, 76 contra, 5 abțineri, adoptat. Art.16  vot, vă rog. 192 de voturi pentru, 95 contra. Adoptat. Art.17  vot. 188 de voturi pentru, 93 contra, două abțineri. Adoptat. Art.18  vot, vă rog. 189 de voturi pentru, 96 contra. Adoptat. Art.19  vot, vă rog. 189 de voturi pentru, 95 contra, 3 abțineri. Adoptat. Secțiunea a 6-a. Titlul  vot. 207 voturi pentru, 81 contra, 4 abțineri. Adoptat.  Art.20  vot. 190 de voturi pentru, 92 de voturi contra, 3 abțineri. Adoptat. Art.21  vot, vă rog. 193 de voturi pentru, 96 contra, 3 abțineri. Adoptat. Art. domnul. "
    },
    "23": {
        "start_text": "Domnul Ciprian-Titi Stoica:",
        "start_index": 22431,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 22630,
        "text": " Mulțumesc, domnule președinte. Doar știu că sunteți foarte riguros, ați uitat să ne anunțați, înaintea art.20, că am ajuns la Secțiunea a 6-a. Mulțumesc.  "
    },
    "24": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 22630,
        "end_text": "Domnul Alin-Gabriel Apostol:",
        "end_index": 23386,
        "text": " Rog stafful tehnic să-i înmâneze domnului Titi Stoica votul domniei-sale cu privire la Secțiunea a 6-a, titlul, pe care am votat-o puțin mai devreme. Sunteți într-o regretabilă eroare. Art.22  vot, vă rog. 195 de voturi pentru, 102 contra. Secțiunea a 7-a. Titlul  vot, vă rog. Cu 209 voturi pentru, 74 contra, 3 abțineri, adoptat. Art.23  vot. 189 de voturi pentru, 94 contra, două abțineri. Adoptat. Art.24  vot. 187 de voturi pentru, 93 contra, 3 abțineri. Adoptat. Art.25  vot. 192 de voturi pentru, 99 contra. Adoptat. Capitolul II. Titlul  vot, vă rog. 214 voturi pentru, 76 contra, 3 abțineri.  Art.27. Există amendamente respinse. Se susțin? Vă rog. Domnul Apostol. "
    },
    "25": {
        "start_text": "Domnul Alin-Gabriel Apostol:",
        "start_index": 23386,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 24338,
        "text": " Programul „Anghel Saligny” este un program important. S-au alocat 65 de miliarde, mai mult decât dublu decât PNDL 1 și PNDL 2. Deci așa că, stimați colegi, haideți să facem din el un program bun. De aceea, în urma consultărilor efectuate de societatea civilă, cu participarea ministerului, în cadrul formatului „Open Government Partnership” au reieșit o serie de recomandări cu privire la transparentizarea cheltuielilor efectuate în cadrul acestui program. Plecând de la concluziile consultărilor, am propus o serie de amendamente vitale pentru transparentizarea programului. Cele patru amendamente completează art.27 din Legea bugetului de stat și-și propun să asigure un cadru legislativ transparent, documente suplimentare, publicarea unor informații, conectarea la baza de date a Sistemului Electronic de Achiziții Publice  SEAP și un acces mai facil pentru cetățenii României. Vă mulțumesc. "
    },
    "26": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 24338,
        "end_text": "Domnul Brian Cristian:",
        "end_index": 25723,
        "text": " Stimate coleg, ce supun. așa. Art.27, poziția 14, alin.  vot, vă rog. 113 pentru, 176 contra, 4 abțineri. Mai există intervenții la art.27? Nu. Art.27, forma comisiei  vot, vă rog. 194 pentru, 99 contra, o abținere. Art.28  vot, vă rog. 196 pentru, 98 contra, 3 abțineri. Aprobat. Art.29  vot. 189 pentru, 98 contra, o abținere. Art.29  vot, vă rog. 196 de voturi pentru, 96 contra, o abținere. Adoptat. Art.30  vot. 196 de voturi pentru, 101 contra, o abținere.  Adoptat. Art.31  vot. 190 de voturi pentru, 97 contra, o abținere. Adoptat. Art.32  vot. 200 pentru, 98 contra, o abținere. Adoptat. Art.33  vot. 193 pentru, 97 contra, o abținere. Adoptat. Art.34  vot. 194 pentru, 96 contra, două abțineri. Adoptat. Art.35  vot. 192 de voturi pentru, 94 contra, 4 abțineri. Adoptat. Art.36  vot. 194 pentru, 95 contra, două abțineri. Adoptat. Art.37  vot. 204 pentru, 94 contra, două abțineri. Adoptat. Art.38  vot. 197 pentru, 96 contra, două abțineri. Adoptat. Art.39  vot. 196 pentru, 96 contra, două abțineri. Adoptat. Art.40  vot. 193 de voturi pentru, 97 contra, două abțineri. Adoptat. Art.41  vot, vă rog. Cu 197 de voturi pentru, 85 contra, adoptat.  Art.42  vot, vă rog. 194 pentru, 96 contra, două abțineri. Aprobat. La art.43, domnule Brian, vă rog. "
    },
    "27": {
        "start_text": "Domnul Brian Cristian:",
        "start_index": 25723,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 26690,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, În urmă cu câteva săptămâni, Parlamentul a votat legea care acordă tichete de sportiv pentru copiii și juniorii care practică sport, în valoare de 150 de lei pe lună. Într-o zi de miercuri, în care dezbaterile generale, jumătate din timp, au fost despre acest proiect, în care toată lumea a venit la microfon și a lăudat acele tichete de sportiv de 150 de lei pe lună. înseamnă că ne dorim acest lucru. Dar uitați că Legea bugetului de stat nu a bugetat aceste cheltuieli. Impactul bugetar este mic și, de aceea, supun la vot art.43, la amendamente respinse, 15 marginal să introducem în bugetul Ministerului Sportului suma de 54 000 mii lei pentru acordarea în anul 2023 a tichetelor de sportiv pentru copiii și juniorii din România care participă la competițiile sportive. Haideți să votăm acest proiect, haideți să încurajăm sportul din România pentru copii și juniori! "
    },
    "28": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 26690,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 26965,
        "text": " Art.43, poziția 15, art.43¹  vot, vă rog. Cu 116 voturi pentru, 175 contra, respins. Art. 43, forma comisiei  vot, vă rog. Cu 195 de voturi pentru, 97 contra, 3 abțineri, aprobat. Art.44.  Da, vă rog. Domnule Pălărie, vă rog. "
    },
    "29": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 26965,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 28000,
        "text": " Mulțumesc, domnule președinte de ședință. Amendamentul pe care USR îl propune este unul cât se poate de simplu. După art.44 se introduce un nou articol, art.441, care va avea următorul cuprins „În temeiul art.8 din Legea educației naționale nr.1/2011, începând cu data de 1 ianuarie 2023, pentru finanțarea educației naționale se alocă din bugetul de stat și din bugetele autorităților publice locale 5% din produsul intern brut. Suplimentar, unitățile și instituțiile de învățământ pot obține și utiliza autonom venituri proprii.”  Și mai adaug și a doua parte „Pentru activitatea de cercetare științifică se alocă de la bugetul de stat 1% din produsul intern brut.” Articolul 8 este un articol prorogat din Legea educației naționale, de a aloca 6% din PIB pentru educație, de aproape 11 ani. Îl propunem în lipsa altor legi ale educației naționale, legi care n-au ajuns în Parlament nici în octombrie, nici în noiembrie, nici în decembrie. Avem o lege, haideți s-o punem în acțiune! "
    },
    "30": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 28000,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 28041,
        "text": " Articolul. "
    },
    "31": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 28041,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 28571,
        "text": " Și înainte. și, înainte să dea colegii de la PSD vot pe această lege, le aducem aminte că acest articol sau acest amendament este mot à mot, text cu text luat din amendamentul semnat de către domnul Marcel Ciolacu în anul 2021. Atunci noi am asistat la o creștere a Guvernului dată  Guvernului USR-PNL  pe majorările bugetului educației la o sumă consistentă, am depășit 40 de miliarde de lei. Sperăm ca, în același spirit, PSD să supună la vot pozitiv acest amendament. Mulțumesc. "
    },
    "32": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 28571,
        "end_text": "Domnul Gheorghe Pecingină:",
        "end_index": 30195,
        "text": " Art.44, poziția 16  vot, vă rog. 112 voturi pentru, două contra, 186 de abțineri. Respins. Art.44, forma comisiei  vot, vă rog. 188 de voturi pentru, 108 contra, 3 abțineri. Adoptat. Art.46  vot, vă rog. 191 de voturi pentru, 101 contra, două abțineri. Adoptat. Art.47  vot. 192 de voturi pentru, 104 contra, două abțineri. Aprobat. adoptat. Art.48  vot. 186 pentru, 105 contra, o abținere. Adoptat. Art.49  vot. 180 de voturi pentru, 103 contra, 4 abțineri.  Adoptat. Art.50  vot. 181 pentru, 100 contra, 4 abțineri. Adoptat. Art.51  vot. 190 pentru, 98 contra, 3 abțineri. Adoptat. Art.52  vot. 188 de voturi pentru, 100 contra, două abțineri. Adoptat. Art.53  vot. 191 pentru, 101 contra, două abțineri. Adoptat. Art.54. Domnule Țuțuianu, doriți să interveniți? În regulă. Art.54  vot. 185 pentru, 98 contra, două abțineri. Adoptat. Art.55  vot. 189 pentru, 98 contra, două abțineri. Adoptat. Art.56  vot. 184 pentru, 96 contra, două abțineri. 57  vot. 192 pentru, 99 contra, două abțineri. Adoptat. 58  vot. 186 de voturi pentru, 101 contra, două abțineri. Adoptat. 59  vot. 196 de voturi pentru, 98 contra, 3 abțineri. Adoptat.  Art.60  vot. 189 de voturi pentru, 97 contra, două abțineri. Adoptat. Capitolul III. Titlul  vot, vă rog. 214 voturi pentru, 81 contra, 3 abțineri. Adoptat. Art.61  vot. 197 pentru, 101 contra, două abțineri. Adoptat. Art.62  vot. 193 de voturi pentru, 105 contra, două abțineri. Adoptat. Art.63. Art.63  domnule Pecingină Gheorghe, Grupul PNL, vă rog. "
    },
    "33": {
        "start_text": "Domnul Gheorghe Pecingină:",
        "start_index": 30195,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 30621,
        "text": " Mulțumesc, domnule președinte. Amendamentul propus vizează art.63 alin. și o să fiu foarte scurt permite companiilor gen Nuclearelectrica și Complexul Energetic Oltenia să majoreze plafonul salarial, anvelopa salarială. În contextul energetic internațional, cred că este un amendament pe care vă rog să-l votați. Este în avantajul acestor companii, este în avantajul României. Mulțumesc. "
    },
    "34": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 30621,
        "end_text": "Domnul Ionel Dancă:",
        "end_index": 31380,
        "text": " Art.63 alin. Suntem la art.69. "
    },
    "35": {
        "start_text": "Domnul Ionel Dancă:",
        "start_index": 31380,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 31628,
        "text": " Da, mulțumesc, domnule președinte. La art.69 avem mai multe amendamente respinse, din partea parlamentarilor Forța Dreptei. Vă propun la vot primul amendament respins, marginal 25  pentru reducerea accizelor la carburanți. "
    },
    "36": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 31628,
        "end_text": "Domnul Ionel Dancă:",
        "end_index": 31673,
        "text": " Domnule Dancă. "
    },
    "37": {
        "start_text": "Domnul Ionel Dancă:",
        "start_index": 31673,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 31764,
        "text": " . pentru a reduce prețurile la combustibil pentru toți consumatorii. "
    },
    "38": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 31764,
        "end_text": "Domnul Ionel Dancă:",
        "end_index": 31914,
        "text": " Domnule Dancă, eu am așa art.69, pozițiile 22 și 23, litera a), b), c), d), e). Unde este amendamentul dumneavoastră? "
    },
    "39": {
        "start_text": "Domnul Ionel Dancă:",
        "start_index": 31914,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 31969,
        "text": " La 25, la respinse. 25, 26, 27. "
    },
    "40": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 31969,
        "end_text": "Domnul Ionel Dancă:",
        "end_index": 32065,
        "text": " Amendamentul respins nr.25, de la art.69. În regulă.  "
    },
    "41": {
        "start_text": "Domnul Ionel Dancă:",
        "start_index": 32065,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 32161,
        "text": " Și, dacă îmi permiteți, sunt și următoarele pe care aș vrea să le susțin. "
    },
    "42": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 32161,
        "end_text": "Domnul Ionel Dancă:",
        "end_index": 32218,
        "text": " Stați să le votăm pe rând. "
    },
    "43": {
        "start_text": "Domnul Ionel Dancă:",
        "start_index": 32218,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 32248,
        "text": " Vă rog. "
    },
    "44": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 32248,
        "end_text": "Domnul Ionel Dancă:",
        "end_index": 32372,
        "text": " Art.69, amendamentul respins 25  vot, vă rog. 103 voturi pentru, 189 contra. 25  respins. "
    },
    "45": {
        "start_text": "Domnul Ionel Dancă:",
        "start_index": 32372,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 32467,
        "text": " Marginal 26, domnule președinte  reducerea TVA la 5% pentru carburanți. "
    },
    "46": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 32467,
        "end_text": "Domnul Ionel Dancă:",
        "end_index": 32604,
        "text": " Art.69, amendamentul respins nr.26  vot, vă rog. 107 voturi pentru, 186 contra, două abțineri. Respins. "
    },
    "47": {
        "start_text": "Domnul Ionel Dancă:",
        "start_index": 32604,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 32847,
        "text": " Următorul amendament este la poziția 27  propunem reducerea TVA la 5% pentru energia electrică, gaze naturale și energia termică. Este o măsură care poate să aducă o reducere a prețurilor cu impact imediat la energie. "
    },
    "48": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 32847,
        "end_text": "Domnul Ionel Dancă:",
        "end_index": 32962,
        "text": " Art.69. Amendament respins, nr.97  vot, vă rog. 115 pentru, 185 contra. Respins. "
    },
    "49": {
        "start_text": "Domnul Ionel Dancă:",
        "start_index": 32962,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 33225,
        "text": " Și următoarele două, domnule președinte. Marginal 28. Respectiv, propunem prorogarea prevederilor din Ordonanța nr.16 privind impozitarea dividendelor, respectiv anularea creșterii impozitării dividendelor de la 5% la 8% pentru anul 2023. "
    },
    "50": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 33225,
        "end_text": "Domnul Ionel Dancă:",
        "end_index": 33263,
        "text": " Art.69. "
    },
    "51": {
        "start_text": "Domnul Ionel Dancă:",
        "start_index": 33263,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 33413,
        "text": " .și aș vrea să mai văd câți liberali mai sunt în sală în afară de cei din Forța Dreptei. Liberalii care au promis.  "
    },
    "52": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 33413,
        "end_text": "Domnul Ionel Dancă:",
        "end_index": 33451,
        "text": " Art.69. "
    },
    "53": {
        "start_text": "Domnul Ionel Dancă:",
        "start_index": 33451,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 33499,
        "text": " .că nu vor majora taxele. "
    },
    "54": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 33499,
        "end_text": "Domnul Ionel Dancă:",
        "end_index": 33635,
        "text": " Art.69. Amendamentul respins 28  vot, vă rog. 104 pentru, 184 contra, 5 abțineri.  "
    },
    "55": {
        "start_text": "Domnul Ionel Dancă:",
        "start_index": 33635,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 33695,
        "text": " Da. S-au văzut, s-au văzut liberalii. "
    },
    "56": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 33695,
        "end_text": "Domnul Ionel Dancă:",
        "end_index": 33752,
        "text": " Susțineți amendamentul 29. "
    },
    "57": {
        "start_text": "Domnul Ionel Dancă:",
        "start_index": 33752,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 34119,
        "text": " Și următorul amendament, domnule președinte. Marginal 29 face referire la alte prevederi care duc la creșterea taxelor pentru cei care obțin venituri din activități independente și drepturi de autor. O nouă promisiune încălcată din partea foștilor colegi liberali, care astăzi n-au curajul să-și respecte angajamentul dat în fața românilor. "
    },
    "58": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 34119,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 34312,
        "text": " Art.69, amendament respins, nr.29  vot, vă rog. Doamna Violeta Alexandru, vă rog să veniți pentru 22 și 23. 96 voturi pentru, 179 contra, 8 abțineri. Respins. "
    },
    "59": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 34312,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 34526,
        "text": " Știți că sunt un om corect. Vă prezint marginal 22, pentru că 30 nu știu dacă mai aveți între timp, între mine și altă persoană eu vorbesc acum despre 22. În fine, pe scurt. "
    },
    "60": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 34526,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 34568,
        "text": " Vă rog, 22. "
    },
    "61": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 34568,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 35188,
        "text": " Aveți o problemă cât casa care se agravează se numește întârzierea, cu anii, la concediile medicale pentru angajatori. Sunt oameni care depind de acești bani în cheltuielile pe care le au și am venit cu o soluție, și anume ca din contribuția asiguratorie de muncă, de unde pleacă diverse procente  către diverse activități, să se mărească cota pentru concediile medicale ca să existe resurse mai multe, să poată face, sigur, nefiind aceasta singura condiție, dar măcar atâta lucru să se poată face, mai repede decontările pentru concediile medicale. Aștept votul. "
    },
    "62": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 35188,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 35374,
        "text": " Art.69, poziția 22, amendamente respinse  vot. Urmează 30. 108 voturi pentru, 178 contra, 4 abțineri. Marginal 22, respins. La cât aveți? 23. Vă rog. "
    },
    "63": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 35374,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 36355,
        "text": " Amendament al Grupului parlamentar USR. Art.69, Capitolul III  Dispoziții finale. În anul 2023 începând cu data intrării în vigoare a prezentei legi, în conformitate cu prevederile art.2206 alin. din Legea nr.227/2015 privind Codul fiscal, cu modificările și completările ulterioare, din contribuția asiguratorie pentru muncă încasate la bugetul de stat se distribuie lunar, până la sfârșitul lunii în curs, o cotă de 12% care se face venit la fondul de garantare pentru plata creanțelor salariale constituit în baza Legii nr.200/2006 privind constituirea și utilizarea fondului de garantare pentru plata creanțelor salariale, cu modificările ulterioare, 17% care se face venit la bugetul asigurărilor pentru șomaj, 2% care se face venit la sistemul de asigurare pentru accidente de muncă și boli profesionale, 69% care se face venit la bugetul Fondului național unic de asigurări sociale de sănătate pentru plata concediilor medicale. "
    },
    "64": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 36355,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 36629,
        "text": " Marginal 23, amendamente respinse de la art.69  vot. 109 voturi pentru, 199 contra, 3 abțineri. Respins. 30, dacă îl susține cineva. Haideți să facem așa luați-vă și cartela ca să puteți sta mai aproape dacă mai aveți și la 31 și la 32. "
    },
    "65": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 36629,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 37394,
        "text": " Fac un ultim apel la dumneavoastră. Gândiți-vă rațional. Nu poți să taxezi niște oameni pentru ceva ce ei nu au încasat. Nu au primit acei bani ca să plătească statului niște taxe. Haideți, vă rog frumos, faceți o corecție în acest ultim moment. Eliminați supraimpozitarea contractelor part-time, că  așa ceva este anormal, chiar dacă salivați după bani la buget. Este absolut anormal să iei unor oameni, pentru munca lor, mai mult decât ei, de fapt, încasează. Acest amendament este despre eliminarea supraimpozitării contractelor part-time și haideți să dăm măcar acest mesaj de corectitudine față de oamenii care muncesc în țara asta. Găsiți zilnic alte forme de impozitare. Asta este cu adevărat aberantă. "
    },
    "66": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 37394,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 37442,
        "text": " Doamna Alexandru. "
    },
    "67": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 37442,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 37520,
        "text": " Mulțumesc și aștept votul dumneavoastră. "
    },
    "68": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 37520,
        "end_text": "Doamna Denisa-Elena Neagu:",
        "end_index": 37754,
        "text": " Este art.69, poziția 30  vot, vă rog. 116 voturi pentru, 10 contra, 177 de abțineri. Poziția 30 de la art.69 a fost respinsă. Amendamentul a fost respins. Doamna Neagu, mai aveți? În regulă. Vă rog. "
    },
    "69": {
        "start_text": "Doamna Denisa-Elena Neagu:",
        "start_index": 37754,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 38360,
        "text": " Mulțumesc. La marginal 32. Deși dreptul elevilor la transport gratuit este în legislație, realitatea din teren ne demonstrează că acest lucru nu se aplică pentru transportul județean, ceea ce face ca siguranța elevilor să fie în pericol. De aceea considerăm necesar un mecanism bugetar de asigurare a sumelor pentru UAT-uri și propunem adăugarea unui nou alineat după art.69, pentru ca suma de 500 de milioane de lei să fie repartizată pe județe și municipiul București, pentru finanțarea gratuității acordate elevilor din învățământul preuniversitar. Sursa. "
    },
    "70": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 38360,
        "end_text": "Domnul Bogdan-Alexandru Bola:",
        "end_index": 38484,
        "text": " Amendamentul de la poziția 32 al art.69  vot. Vorbesc prea tare? A! Respins. Domnul Bola. "
    },
    "71": {
        "start_text": "Domnul Bogdan-Alexandru Bola:",
        "start_index": 38484,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 39138,
        "text": " Mulțumesc, domnule președinte. Amendamentul pe care vă rog să-l votați astăzi, stimați colegi, marginal 33, instituie aplicarea legii și acordarea compensațiilor materiale către urmașii deportaților și persecutaților etnici din  perioada 1940  1945. Peste 23 000 de constănțeni și sute de mii de români vor fi păgubiți în mod direct de această prorogare injustă și arbitrară. Vă reamintesc că Legea nr.154/2021 a fost votată chiar de acest plen și ne-am asumat direct că le vom face dreptate acestor oameni. Din aceste motive vă rog să votați pentru adoptarea acestui amendament. Mulțumesc. "
    },
    "72": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 39138,
        "end_text": "Domnul Bogdan-Alexandru Bola (din sală):",
        "end_index": 39228,
        "text": " Stați o secundă. Poziția 33, 34? Sau art.691 nou introdus? "
    },
    "73": {
        "start_text": "Domnul Bogdan-Alexandru Bola (din sală):",
        "start_index": 39228,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 39293,
        "text": " Marginal 33 de la 69. "
    },
    "74": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 39293,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 39510,
        "text": " Marginal 33. Amendamente respinse la art.69  vot. 115 voturi pentru, 190 contra, 4 abțineri. Domnule Cîțu, la acest. La 34. Vă rog.  Sunteți foarte popular, domnule Cîțu. "
    },
    "75": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 39510,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 39566,
        "text": " Bună ziua, stimați colegi. "
    },
    "76": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 39566,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 39678,
        "text": " Stimați colegi, Nu-l intimidați pe vorbitor, dați-i posibilitatea să se exprime. "
    },
    "77": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 39678,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 40366,
        "text": " E OK. Nu mă intimidează, domnule președinte de ședință.  Ministerul Finanțelor ne oferă argumente pentru a suspenda supraimpozitarea contractelor part-time pentru că, din păcate, nu se poate prin legea bugetului să eliminăm supraimpozitarea contractelor part-time, dar putem să suspendăm prin legea bugetului. Nu mai aduc argumentele cu promisiuni că nu introducem taxe, dar Ministerul Finanțelor a promis atunci, când a venit cu această supraimpozitare, că va prezenta în două luni de zile un studiu de impact. A promis, în Parlamentul României, în comisie, același lucru. Până astăzi nu a fost prezentat acest studiu de impact. "
    },
    "78": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 40366,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 40445,
        "text": " Vă rog să vă susțineți amendamentul.  "
    },
    "79": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 40445,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 40745,
        "text": " Și atunci, după art.69, amendamentul... Se introduce un articol nou cu următorul conținut, art.691 „În anul 2023, prevederile alin., art.146 din Legea nr.227/2015 privind Codul fiscal, cu modificările și completările ulterioare, nu se aplică.” Mulțumesc. "
    },
    "80": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 40745,
        "end_text": "Domnul Alexandru Kocsis-Cristea:",
        "end_index": 41637,
        "text": " Mulțumesc. Art.691 nou introdus de la art.69  vot.  124 de voturi pentru, două contra, 176 de abțineri. Respins. Supun votului dumneavoastră art.69, forma comisiei  vot, vă rog. 197 de voturi pentru, 104 contra, 4 abțineri. Am ajuns la art.70. Vot, vă rog  art.70. 196 de voturi pentru, 100 contra, două abțineri. Adoptat. Stimați colegi, am economisit vreo 15-20 de minute. Am terminat. Intrăm pe anexe. Anexa nr.1  Bugetul de stat. Nu există amendamente admise sau respinse. Avem un minut. Dacă există intervenții. Vot, vă rog  Anexa nr.1. 186 de voturi pentru, 98 contra, două abțineri. Anexa nr.2. Nu există amendamente admise sau respinse. Intervenții? Nu. Vot. 183 de voturi pentru, 95 contra. Adoptată. Anexa nr.3/01. Nu avem amendamente admise, avem un amendament respins. Domnule Kocsis, ați fost primul, vă rog. "
    },
    "81": {
        "start_text": "Domnul Alexandru Kocsis-Cristea:",
        "start_index": 41637,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 41969,
        "text": " Stimați colegi,  Cea mai eficientă instituție în menținerea legăturilor cu românii din diaspora este biserica. Am văzut cu ochii mei cum nicio ambasadă, niciun consulat, niciun ONG nu este mai eficient în menținerea legăturilor cu românii din diaspora decât biserica. "
    },
    "82": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 41969,
        "end_text": "Domnul Alexandru Kocsis-Cristea:",
        "end_index": 42031,
        "text": " Domnule Kocsis. domnule Kocsis. "
    },
    "83": {
        "start_text": "Domnul Alexandru Kocsis-Cristea:",
        "start_index": 42031,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 42070,
        "text": " Da. "
    },
    "84": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 42070,
        "end_text": "Domnul Alexandru Kocsis-Cristea:",
        "end_index": 42192,
        "text": " Anexa nr.3/01  Administrația prezidențială. O fi vreo legătură cu domnul președinte, dar. "
    },
    "85": {
        "start_text": "Domnul Alexandru Kocsis-Cristea:",
        "start_index": 42192,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 42246,
        "text": " Nu. Anexa nr.3/13. "
    },
    "86": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 42246,
        "end_text": "Domnul Alexandru Kocsis-Cristea:",
        "end_index": 42297,
        "text": " Vă rog să luați loc. "
    },
    "87": {
        "start_text": "Domnul Alexandru Kocsis-Cristea:",
        "start_index": 42297,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 42487,
        "text": " Da, dar la art.4 am avut amendamente respinse și dumneavoastră nu le-ați citit, domnule președinte. Vă rog frumos să nu faceți la fel și de data aceasta. "
    },
    "88": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 42487,
        "end_text": "Domnul Alexandru Kocsis-Cristea:",
        "end_index": 42558,
        "text": " Domnule Kocsis, suntem la Anexa nr.3/01. "
    },
    "89": {
        "start_text": "Domnul Alexandru Kocsis-Cristea:",
        "start_index": 42558,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 42599,
        "text": " Știu. "
    },
    "90": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 42599,
        "end_text": "Domnul Alexandru Kocsis-Cristea:",
        "end_index": 42643,
        "text": " Vă mulțumesc. "
    },
    "91": {
        "start_text": "Domnul Alexandru Kocsis-Cristea:",
        "start_index": 42643,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 42758,
        "text": " Dar la art.4 am avut amendamente respinse și dumneavoastră nu le-ați citit, da? "
    },
    "92": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 42758,
        "end_text": "Domnul Ciprian-Titi Stoica:",
        "end_index": 42832,
        "text": " Vă mulțumesc. Domnule Titi Stoica, vă rog. "
    },
    "93": {
        "start_text": "Domnul Ciprian-Titi Stoica:",
        "start_index": 42832,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 43212,
        "text": " Mulțumesc, domnule președinte, domnule Suciu. Dragi colegi,  Eșecul aderării la Schengen îl are ca principal vinovat pe președintele Klaus Werner Iohannis. Acest amendament, dragilor, presupune nu să dăm în plus, ci să luăm și poate să-i redistribuim către copii, către pensii, către salarii, către alte tipuri de ajutoare.  "
    },
    "94": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 43212,
        "end_text": "Domnul Ciprian-Titi Stoica (din sală):",
        "end_index": 43292,
        "text": " Anexa nr.3/01. Amendament respins  vot, vă rog. "
    },
    "95": {
        "start_text": "Domnul Ciprian-Titi Stoica (din sală):",
        "start_index": 43292,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 43360,
        "text": " Pentru, pentru.  "
    },
    "96": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 43360,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 43754,
        "text": " L-ați prins, domnule Stoica, l-ați prins. 98 de voturi pentru, 179 contra, 5 abțineri. Respinsă. Anexa nr.3/01, forma comisiei  vot. Cu 170 de voturi pentru, 96 de voturi împotrivă, Anexa nr.3/01 a fost aprobată. Anexa nr.3/02. Avem trei amendamente respinse. Domnul Mihail Radu-Mihai. Un minut, vă reamintesc că avem timpii de dezbatere. Să curgă timpul. "
    },
    "97": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 43754,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 44252,
        "text": " Mulțumesc, domnule președinte. USR este singurul partid care a fost consecvent.  în a propune și a vota eliminarea pensiilor speciale, și în special a celor ale parlamentarilor, drept pentru care vă propun să fim corecți cu toți românii care muncesc și să votăm eliminarea banilor pentru pensiile speciale ale parlamentarilor, ale senatorilor, în acest caz. Haideți să vedem că vă puneți votul acolo unde vă sunt vorbele mincinoase. Mulțumesc. "
    },
    "98": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 44252,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 44351,
        "text": " Stați o secundă. Care este amendamentul? Nu că ar conta foarte mult. "
    },
    "99": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 44351,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 44391,
        "text": " Marginal 2. "
    },
    "100": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 44391,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 45000,
        "text": " Marginal 2. Anexa nr.3/02, amendamente respinse  vot. 100 de voturi pentru, 188 contra.  Respins. Vă supun votului dumneavoastră amendamentul. Timpul a expirat. Amendamentul. respins 1 și 3  vot, vă rog. Respins 1 și 3. Anexa. 99 de voturi pentru, 185. Amendamentele au fost respinse. Anexa nr.3/02, forma comisiei  vot. 184 de voturi pentru, 100 de voturi contra. Anexa nr.3/02 a fost aprobată. Anexa nr.3/03. Avem trei amendamente respinse de la pozițiile 1 și 3. Dacă se susține. Nu. Vot pentru anexa. Doamna Victoria, apăsați mai repede, vă rog. "
    },
    "101": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 45000,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 46320,
        "text": " Mă gândesc că o fi fost o eroare, așa că v-aș ruga să reflectăm înaintea următorului vot. E vorba despre indemnizațiile. pensiile. parlamentarilor. Să știți că până nu lămurim subiectele, cum ar fi mai există astăzi așa de multe îngrădiri, incompatibilități? Că ăsta e rostul unei indemnizații sau a așa a fost gândită inițial, o primești după, deși, în ceea ce mă privește, veniturile parlamentarilor sunt suficient de mari ca să-ți faci inclusiv o pensie privată, ca să-ți pui niște bani deoparte și să ai deci venituri mai mari la pensie ca să fim corecți până la capăt. Dar vă întreb am făcut ordine în incompatibilități? Că mie mi se pare că sunt scăpate lucrurile complet de sub control, în sensul în care sunt parlamentari avocați, deci nu se susține teza că primești o indemnizație peste, repet, pensia pe contributivitate. Că, așa cum știți , o să vă rog să-mi dați, că e util pentru colegi, știu că am depășit, dar apelez la amabilitatea dumneavoastră , un număr de ani, dar înțeleg că s-a reglat, nu s-au plătit contribuții pentru colegii care au fost în mandatele trecute. S-a reglat acest lucru. Se plătește pentru ceea ce dumneavoastră încasați, contribuții la pensie. Prin urmare, uitați-vă pe fluturaș. uitați-vă pe fluturaș. "
    },
    "102": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 46320,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 46381,
        "text": " Vă rog să indicați marginalul. "
    },
    "103": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 46381,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 46676,
        "text": " Prin urmare, din moment ce aveți pensie. avem pensii pe contributivitate, care este logica pentru care ne agățăm cu disperare, de am scârbit o țară întreagă, să mai primească încă o indemnizație, deși sunt parlamentari avocați.  "
    },
    "104": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 46676,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 46724,
        "text": " Doamna Alexandru. "
    },
    "105": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 46724,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 46789,
        "text": " .sunt parlamentari doctori. "
    },
    "106": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 46789,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 46865,
        "text": " Marginal. Poziția de la amendamentul respins. "
    },
    "107": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 46865,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 47006,
        "text": " .sunt parlamentari notari? Deci, amendamentul meu este pentru eliminarea pensiilor speciale la Camera. "
    },
    "108": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 47006,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 47063,
        "text": " Poziția, doamna Alexandru. "
    },
    "109": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 47063,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 47153,
        "text": " A! Să știți că mi-am uitat hârtiile. 30. Anexa nr.3. "
    },
    "110": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 47153,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 47220,
        "text": " Nu. Anexa nr.3/03 sunt trei poziții. "
    },
    "111": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 47220,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 47282,
        "text": " Anexa nr.3/03. Așa este. "
    },
    "112": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 47282,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 47381,
        "text": " Asta știu și eu. Dar sunt trei amendamente respinse. Pe care tocmai. "
    },
    "113": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 47381,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 47430,
        "text": " Trei. Trei. "
    },
    "114": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 47430,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 47475,
        "text": " Anexa nr.3/03. "
    },
    "115": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 47475,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 47526,
        "text": " Vă mulțumesc. "
    },
    "116": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 47526,
        "end_text": "Doamna Oana Murariu:",
        "end_index": 47979,
        "text": " .poziția 3 de la amendamente respinse  vot, vă rog. 101 voturi pentru, 184 contra. Respins. Vă supun votului dumneavoastră Anexa nr.3/03 împreună cu amendamentul admis. Să înceapă votul. 190 de voturi pentru, 93 contra, două abțineri. Adoptat.  Anexa nr.3/04  Înalta Curte de Casație și Justiție. Nu avem amendamente admise. Un amendament respins pe care doamna Murariu dorește să-l susțină. Vă rog. "
    },
    "117": {
        "start_text": "Doamna Oana Murariu:",
        "start_index": 47979,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 48420,
        "text": " Se suplimentează cu suma de 5 924,4 mii lei bugetul Înaltei Curți de Casație și Justiție pentru personal, pentru ca în anul 2023 să se scoată la concurs mai multe posturi de magistrat. Până la a discuta de suplimentarea schemei de personal, în primul rând trebuie să ocupăm toate pozițiile vacante, pentru că sunt prea multe și trebuie să nu mai stea oamenii pe holuri și să moară cu dreptatea în mână. Mulțumesc. "
    },
    "118": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 48420,
        "end_text": "Doamna Diana-Anda Buzoianu:",
        "end_index": 50059,
        "text": " Anexa nr.3/04, poziția 1, amendamente respinse  vot. 96 de voturi pentru, 194 contra, o abținere, un coleg nu votează. Respins. Vă supun votului dumneavoastră Anexa nr.3/04, forma comisiei  vot. 187 de voturi pentru, 92 contra, două abțineri. Adoptat. Anexa nr.3/05  Curtea Constituțională. Nu avem amendamente admise sau respinse. Vot  Anexa nr.3/05. 190 de voturi pentru, 91 contra, o abținere. Adoptat. Anexa nr.3/06  Consiliul Legislativ  vot, vă rog. 196 de voturi pentru, 89 contra. Anexa a fost adoptată. Anexa nr.3/07  Curtea de Conturi  vot, vă rog. 196 de voturi pentru, 94 contra. Anexa nr.3/07 a fost aprobată. Anexa nr.3/08  Consiliul Concurenței  vot, vă rog. Cu 196 de voturi pentru, 91 contra, două abțineri, adoptată. Anexa nr.3/09  Avocatul Poporului  vot. 194 de voturi pentru, 93 contra. Aprobat.  Anexa nr.3/10  Consiliul Național pentru Studierea Arhivelor Securității. Se susține vreun amendament? Nu. Vă supun votului dumneavoastră Anexa nr.3/10, forma comisiei  vot. 197 de voturi pentru, 98 contra, două abțineri, Anexa nr.3/10 a fost adoptată. Anexa nr.3/11  Consiliul Național al Audiovizualului  vot. 191 de voturi pentru, 95 contra, 4 abțineri. Adoptată. Am rugămintea la colegi să fie puțin atenți pentru că începem Anexa nr.3/13  Secretariatul general al Guvernului unde avem 3 835 de amendamente respinse, adică de la 1 la 3 835. Dați drumul la cele 37 de minute, și facem așa dacă de la 1 la 10 amendamentele respinse dorește cineva să intervină? Vă rog să fiți atenți. De la 1 la 10. Nu. De la 1 la 10. Vă rog. "
    },
    "119": {
        "start_text": "Doamna Diana-Anda Buzoianu:",
        "start_index": 50059,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 50537,
        "text": " Marginal 1. Dorim alocarea a 40 000 mii lei pentru DNSC. Suntem aici într-o sală în care am votat de altfel și creșterea salariilor DNSC, dar nu știm care este bugetul, pentru că în bugetul actual nu a fost defalcat în niciun fel bugetul alocat pentru DNSC și știm deja că avem o problemă pe securitate, în contextul în care alte state alocă astăzi procente serioase din PIB pentru securitatea cibernetică, noi pare că uităm această problemă. "
    },
    "120": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 50537,
        "end_text": "Din sală:",
        "end_index": 50953,
        "text": " Anexa nr.3/13, amendamente respinse, marginal 1  vot, vă rog. Cu 64 de voturi pentru, 219 contra, 11 abțineri, respins. Numai o secundă, trebuie să verific ceva.  În regulă. Mergem mai departe, De la 11 la 23, suntem la partea I, amendamente respinse. Nu se susțin. Mergem mai departe. "
    },
    "121": {
        "start_text": "Din sală:",
        "start_index": 50953,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 50971,
        "text": " La 21. "
    },
    "122": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 50971,
        "end_text": "Domnul Alexandru Kocsis-Cristea:",
        "end_index": 51068,
        "text": " 21. Amendamente respinse, partea I, 21, domnul Kocsis.  "
    },
    "123": {
        "start_text": "Domnul Alexandru Kocsis-Cristea:",
        "start_index": 51068,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 51574,
        "text": " Stimați colegi, Dacă ne mai interesează românii din diaspora, cea mai eficientă instituție în menținerea legăturilor cu românii din diaspora este biserica. Nicio ambasadă, niciun consulat și niciun ONG nu reușesc să mențină legătura cu românii din diaspora mai eficient decât reușește biserica. De aceea, vă propun suplimentarea cu 20% a bugetului pentru susținerea infrastructurii așezămintelor religioase din afara granițelor. Marginal 21. "
    },
    "124": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 51574,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 52019,
        "text": " Amendamente respinse, partea I, marginal 21  vot, vă rog. 47 de voturi pentru, 173 contra, 42 de abțineri. Respins. De la 1 la 20, amendamente respinse, partea a II-a. Nu. Mergem mai departe, de la 1 la 10? Am trecut la amendamente respinse, partea a III-a, mergem din 10 în 10, deși sunt vreo 3 000. De la 1 la 10? Nu. De la 11 la 20?  Suntem între 11 și 20, domnule Târziu, aici? OK. Vă rog. "
    },
    "125": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 52019,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 52557,
        "text": " Mulțumesc, domnule președinte. Știți cât de important este, stimați colegi, ca etnicii români aflați pe teritoriul altor state să poată să-și păstreze identitatea națională. Un element fundamental al acestei identități este limba. De aceea, noi propunem suplimentarea bugetului Secretariatului General al Guvernului cu 7 000 mii lei pentru acordarea de burse identitare elevilor români care studiază integral sau unele materii în limba română în școlile publice din Ucraina, clasele a V-a și a VI-a. "
    },
    "126": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 52557,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 52597,
        "text": " Marginal? "
    },
    "127": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 52597,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 52816,
        "text": " Marginal 16. Acești elevi nu au fost luați în calcul de către Departamentul Românilor de Pretutindeni în momentul formulării propunerilor pentru Proiectul de lege a bugetului de stat. "
    },
    "128": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 52816,
        "end_text": "Domnul Ciprian-Titi Stoica (din sală):",
        "end_index": 53026,
        "text": " Suntem la partea a III-a a amendamentelor respinse, marginal 16  vot, vă rog.  270 de voturi pentru, unul contra, aprobat.  Tot până la 20, domnule Stoica? "
    },
    "129": {
        "start_text": "Domnul Ciprian-Titi Stoica (din sală):",
        "start_index": 53026,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 53074,
        "text": " La 17. "
    },
    "130": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 53074,
        "end_text": "Domnul Ciprian-Titi Stoica (din sală):",
        "end_index": 53116,
        "text": " 17, vă rog. "
    },
    "131": {
        "start_text": "Domnul Ciprian-Titi Stoica (din sală):",
        "start_index": 53116,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 53194,
        "text": " Domnule președinte, este Anexa nr.3. "
    },
    "132": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 53194,
        "end_text": "Domnul Ciprian-Titi Stoica:",
        "end_index": 53244,
        "text": " Asta spuneam și eu. "
    },
    "133": {
        "start_text": "Domnul Ciprian-Titi Stoica:",
        "start_index": 53244,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 53774,
        "text": " Mulțumesc, domnule președinte. Dragi colegi, Marginal 17, Anexa nr.3/13, partea a III-a. Vă rog mult să fiți de acord să finanțăm cu 2 500 mii lei o grădiniță confesională creștin-ortodoxă în Timișoara, care, de asemenea, va avea și un centru de cazare pentru tinerii care termină programele instituționale și, astfel, la 18 ani, majoritatea dintre ei ajung pe drumuri. Vă rog mult să facem un mic pas pentru copiii de grădiniță și pentru tinerii din instituțiile de ocrotire. Mulțumesc mult. "
    },
    "134": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 53774,
        "end_text": "Din sală:",
        "end_index": 53948,
        "text": " Partea a III-a a amendamentelor respinse, marginal 17  vot, vă rog. Cu 265 de voturi pentru, 4 abțineri, adoptat.  De la 21 la 30? "
    },
    "135": {
        "start_text": "Din sală:",
        "start_index": 53948,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 53969,
        "text": " Mai avem. "
    },
    "136": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 53969,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 54049,
        "text": " Mai aveți la 18. Vă rog, domnule Târziu. 18, nu? "
    },
    "137": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 54049,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 54449,
        "text": " Mulțumesc, domnule președinte. Este vorba despre o propunere de alocare a 3 378,4 mii lei pentru Biserica de lemn „Sfântul Nicolae” din localitatea Cetățuia, comuna Puiești, județul Vaslui. Este o biserică monument istoric de secol XVI, care se află într-o stare de degradare avansată, amenințată cu dărâmarea. Vă rugăm să susțineți acest amendament.  "
    },
    "138": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 54449,
        "end_text": "Domnul Antonio Andrușceac:",
        "end_index": 54681,
        "text": " Partea a III-a a amendamentelor respinse, marginal 18  vot, vă rog. 216 voturi pentru, 44 de abțineri. Marginal 18, amendamentul respins a fost aprobat. Dați drumul la microfonul din. așa. Vă rog. "
    },
    "139": {
        "start_text": "Domnul Antonio Andrușceac:",
        "start_index": 54681,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 54941,
        "text": " Marginal 19, Anexa nr.3/13/02, Capitolul 5001, Grupa/ titlu 59, se alocă suma de 250 mii de lei pentru refacerea picturii și reparația Bisericii ortodoxe monument „Sfântul Nicolae”, Vlădica din Prund, din Sectorul 4. Mulțumesc. "
    },
    "140": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 54941,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 55146,
        "text": " Marginal 19, partea a III-a a amendamentelor respinse  vot. 215 voturi pentru, două contra, 44 de abțineri. Urmează 20. Domnule Andrușceac, haideți, vă rog, până la mine. "
    },
    "141": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 55146,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 55653,
        "text": " N-am microfon. Mulțumesc. La marginal 20 propunem alocarea sumei de 1 440 mii lei pentru contribuția statului pentru 40 de noi posturi clericale din Mitropolia Basarabiei, care țin de Patriarhia Română, ocupate de preoți din Republica Moldova care au aderat la jurisdicția Bisericii Ortodoxe Române în anul acesta, 2022, și care nu beneficiază de nicio formă de sprijin financiar, deși legea prevede sprijinirea preoților. Vă rog să supuneți la vot acest amendament. "
    },
    "142": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 55653,
        "end_text": "Domnul Antonio Andrușceac:",
        "end_index": 55901,
        "text": " Marginal 20, partea a III-a a amendamentelor respinse  vot, vă rog. 217 voturi pentru. 218 voturi pentru, 3 contra, 36 de abțineri. Următorul coleg. Nu mai mergem din 10 în 10, vă rog să indicați, cei care doriți. "
    },
    "143": {
        "start_text": "Domnul Antonio Andrușceac:",
        "start_index": 55901,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 55963,
        "text": " Marginal 26, domnule președinte. "
    },
    "144": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 55963,
        "end_text": "Domnul Antonio Andrușceac:",
        "end_index": 56010,
        "text": " Cât?  "
    },
    "145": {
        "start_text": "Domnul Antonio Andrușceac:",
        "start_index": 56010,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 56229,
        "text": " Marginal 26  suma de 1 303 198 mii lei se va suplimenta cu 3 500 de lei. Este o măsură menită să asigure MAE baza financiară pentru a continua eforturile de reformă consulară. Mulțumesc. "
    },
    "146": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 56229,
        "end_text": "Domnul Antonio Andrușceac:",
        "end_index": 56263,
        "text": " 26. "
    },
    "147": {
        "start_text": "Domnul Antonio Andrușceac:",
        "start_index": 56263,
        "end_text": "Din sală:",
        "end_index": 56313,
        "text": " 26 marginal, am zis. "
    },
    "148": {
        "start_text": "Din sală:",
        "start_index": 56313,
        "end_text": "Domnul Antonio Andrușceac (din sală):",
        "end_index": 56334,
        "text": " E la MAE? "
    },
    "149": {
        "start_text": "Domnul Antonio Andrușceac (din sală):",
        "start_index": 56334,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 56384,
        "text": " E la MAE. "
    },
    "150": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 56384,
        "end_text": "Din sală:",
        "end_index": 56535,
        "text": " Suntem în continuare la Anexa nr.3/13, partea a III-a a amendamentelor respinse, marginal 26  vot, vă rog.  "
    },
    "151": {
        "start_text": "Din sală:",
        "start_index": 56535,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 56602,
        "text": " Ăsta e la 3/14. E la 3/14, la MAE, nu e 3/13, nu e SGG. "
    },
    "152": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 56602,
        "end_text": "Domnul Antonio Andrușceac:",
        "end_index": 57404,
        "text": " Măi, oameni buni., suntem la Anexa nr.3/13.  Vă rog, domnule Andrușceac, haideți să. poate îi dăm de capăt așa. "
    },
    "153": {
        "start_text": "Domnul Antonio Andrușceac:",
        "start_index": 57404,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 57563,
        "text": " Deci haideți să încercăm să le rezolvăm așa la mine este marginal 26, o să vă citesc titlul, ca să rămână cu titlu și cu toată. "
    },
    "154": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 57563,
        "end_text": "Domnul Antonio Andrușceac:",
        "end_index": 57714,
        "text": " Numai o secundă, numai o secundă. Am votat 16, 17, 18, 19 și 20, dar am votat de la respinse partea a II-a.  "
    },
    "155": {
        "start_text": "Domnul Antonio Andrușceac:",
        "start_index": 57714,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 57748,
        "text": " Așa. "
    },
    "156": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 57748,
        "end_text": "Domnul Antonio Andrușceac:",
        "end_index": 57869,
        "text": " Așa. Acum am mai votat 26, care, de fapt, este de la amendamente respinse, partea a III-a. "
    },
    "157": {
        "start_text": "Domnul Antonio Andrușceac:",
        "start_index": 57869,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 57907,
        "text": " Da, dar. "
    },
    "158": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 57907,
        "end_text": "Domnul Antonio Andrușceac:",
        "end_index": 57970,
        "text": " Bun. Și acum mergem mai departe. "
    },
    "159": {
        "start_text": "Domnul Antonio Andrușceac:",
        "start_index": 57970,
        "end_text": "Din sală:",
        "end_index": 58042,
        "text": " Dar în anexe s-ar regăsi la 3/14, de fapt. "
    },
    "160": {
        "start_text": "Din sală:",
        "start_index": 58042,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 58082,
        "text": " Nu, Antonio, asta e la 3/14. "
    },
    "161": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 58082,
        "end_text": "Domnul Ștefan-Iulian Lőrincz:",
        "end_index": 59070,
        "text": " Suntem tot la 3/13.  Ultimul vot, care, de fapt, era la Anexa nr.3/14, nu va fi luat în considerare, pentru că noi suntem la Anexa nr.3/13. Bun. Dacă la Anexa nr.3/13  Secretariatul General al Guvernului, amendamente respinse, partea a III-a mai dorește cineva să susțină amendamente. Nu. Atunci, stimați colegi, vă supun votului dumneavoastră Anexa nr.3/13, amendamentele respinse de la 1 la 3 835 care nu au fost susținute. Vot, vă rog. Cu 31 de voturi pentru, 196 de voturi. pentru, 56 de abțineri, respinse. Supun votului dumneavoastră Anexa nr.3/13, cu amendamentele admise și adăugate la forma comisiei  vot, vă rog. Cu 222 de voturi pentru, 62 contra, două abțineri, Anexa nr.3/13 a fost aprobată. Am ajuns la Anexa nr.3/14. Aici, domnule Andrușceac. La Anexa nr.3/14 avem 28 de amendamente respinse, de la 1 la 28, și haideți să le luăm pe rând. Avem de la 1 la 15 prima dată. De la 1 la 15? Vă rog. "
    },
    "162": {
        "start_text": "Domnul Ștefan-Iulian Lőrincz:",
        "start_index": 59070,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 59665,
        "text": " Vă mulțumesc, domnule președinte de ședință. O să susțin cele patru. marginal 1, 2, 3 și 4, cu o singură intervenție.  Amendamentele propuse de către Grupul USR vin în sprijinul românilor din afara granițelor țării, sunt sume de bun-simț pentru extinderea și modernizarea rețelei consulare a României, pentru suplimentarea numărului de consulate itinerante pentru 2023 și, nu în ultimul rând, asigurarea resurselor umane în vederea creșterii capacității de procesare a serviciilor consulare. Repet, marginal 1, 2, 3 și 4. Mulțumesc. "
    },
    "163": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 59665,
        "end_text": "Domnul Antonio Andrușceac:",
        "end_index": 60296,
        "text": " Ați făcut, de fapt, o susținere pentru toate patru, dar eu sunt obligat să le supun votului pe rând. Marginal 1, amendamente respinse  vot, vă rog. Cu 104 voturi pentru, 179 contra, respins. Vot pentru marginal 2, tot de la amendamente respinse  vot. Cu 95 de voturi pentru, 182 contra, respins. Marginal 3  vot, vă rog. 177 de voturi contra, 96 pentru. Respins. Și ultimul din acel calup, marginal 4  vot, vă rog. Cu 84 de voturi pentru, 179 contra, respins. Dacă până la 15 se mai susține vreun amendament. Nu. Domnule Andrușceac, de la 16 la 28.  Urmați, doamnă, urmați. "
    },
    "164": {
        "start_text": "Domnul Antonio Andrușceac:",
        "start_index": 60296,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 60583,
        "text": " Marginal 16. marginal 26  mă scuzați!  suma de 1 303 198 mii lei se va suplimenta cu 3 500 de lei. Suma este destinată înființării și finanțării Consulatului General al României din Calgari, Republica Italia.  Da, 3 500 mii lei. "
    },
    "165": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 60583,
        "end_text": "Doamna Simina-Geanina-Daniela Tulbure (din sală):",
        "end_index": 60796,
        "text": " Anexa nr.3/14, marginal 26 de la amendamente respinse  vot. 276 de voturi pentru, 6 abțineri. Amendamentul respins în comisie a fost adoptat. Doamna Tulbure, la ce poziție aveți? "
    },
    "166": {
        "start_text": "Doamna Simina-Geanina-Daniela Tulbure (din sală):",
        "start_index": 60796,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 60852,
        "text": " 21! "
    },
    "167": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 60852,
        "end_text": "Doamna Simina-Geanina-Daniela Tulbure:",
        "end_index": 60938,
        "text": " 21. Vă rog, haideți, că 21 e înainte de 27.  "
    },
    "168": {
        "start_text": "Doamna Simina-Geanina-Daniela Tulbure:",
        "start_index": 60938,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 61726,
        "text": " Marginal 21, cerem suplimentarea bugetului de cheltuieli de personal al Ministerului Afacerilor Externe cu suma de 25 000 mii lei pentru asigurarea resursei umane necesare pentru buna funcționare a consulatelor României în străinătate, începând cu 1 ianuarie 2023. Consulatele României în străinătate se confruntă cu o importantă lipsă de resurse umane, care se traduce pentru cetățeni în timp de așteptare pentru servicii consulare de 6 luni în unele țări. În toate programele de guvernare s-a susținut sus și tare că extinderea și modernizarea rețelei consulare este o prioritate pentru Guvern. În realitate, alocarea bugetară nu este nici pe departe suficientă pentru ca românilor să le poată fi oferite servicii consulare de calitate. "
    },
    "169": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 61726,
        "end_text": "Doamna Simina-Geanina-Daniela Tulbure:",
        "end_index": 61767,
        "text": " Mulțumesc. "
    },
    "170": {
        "start_text": "Doamna Simina-Geanina-Daniela Tulbure:",
        "start_index": 61767,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 61881,
        "text": " Vă solicit, deci, sprijinul pentru a suplimenta bugetul MAE. Mulțumesc. "
    },
    "171": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 61881,
        "end_text": "Domnul Adrian-George Axinia:",
        "end_index": 62207,
        "text": " Anexa nr.3/14, marginal 21, amendamente respinse  vot. Cu 78 de voturi pentru, 187 contra, 25 de abțineri, respins. Domnul Titi Stoica sau domnul Axinia?  Vă rog. "
    },
    "172": {
        "start_text": "Domnul Adrian-George Axinia:",
        "start_index": 62207,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 62476,
        "text": " Anexa nr.3/14, marginal 27, suplimentăm suma cu 3 500 mii lei, destinată înființării și finanțării Consulatului General al României la Hanovra, Landul Saxoniei Inferioare, Republica Federală Germania. Mulțumesc. "
    },
    "173": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 62476,
        "end_text": "Domnul Ciprian-Titi Stoica:",
        "end_index": 62683,
        "text": " Marginal 27, Anexa nr.3/14, amendamente respinse  vot.  Cu 268 de voturi pentru, două contra, 13 abțineri, amendamentul de la 27 a fost admis. Domnul Titi Stoica. "
    },
    "174": {
        "start_text": "Domnul Ciprian-Titi Stoica:",
        "start_index": 62683,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 63126,
        "text": " Mulțumesc, domnule președinte Suciu. Dragi colegi,  Marginal 28, 3 500 mii lei pentru înființarea și finanțarea Consulatului General al României la Birmingham, Regatul Unit al Marii Britanii și Irlandei de Nord. Am locuit acolo 11 ani, rețeaua noastră consulară existentă de abia acoperă nevoile a 300 000 de români. În realitate, acum sunt 1 300 000 de români. Vă mulțumesc mult și vă transmit. "
    },
    "175": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 63126,
        "end_text": "Domnul Ciprian-Titi Stoica:",
        "end_index": 63167,
        "text": " Mulțumesc. "
    },
    "176": {
        "start_text": "Domnul Ciprian-Titi Stoica:",
        "start_index": 63167,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 63250,
        "text": " .saluturi calde din partea celor din Marea Britanie. "
    },
    "177": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 63250,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 63715,
        "text": " Anexa nr.3/14, marginal 28 de la amendamente respinse  vot, vă rog. Cu 262 de voturi pentru, unul contra, 13 abțineri, marginal 28 de la amendamente respinse a fost admis. Supun votului dumneavoastră Anexa nr.3/14, cu amendamentele admise  vot, vă rog. Cu 213 voturi pentru, 70 contra, două abțineri, Anexa nr.3/14 a fost adoptată. Îl rog pe domnul vicepreședinte Șerban să vină să mă înlocuiască puțin. Anexa nr.3/15 urmează. "
    },
    "178": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 63715,
        "end_text": "Domnul Ciprian-Constantin Şerban (de la prezidiu):",
        "end_index": 64284,
        "text": " Anexa nr.3/15, Ministerul Dezvoltării, Lucrărilor Publice și Administrației, opt amendamente admise, pozițiile nr.24  31, 357 de amendamente respinse, pozițiile 1  857. Timpul de dezbatere alocat pentru această anexă este de 61 de minute. Vă rog să afișați timpul. Dacă există inițiatori care doresc să susțină amendamentele respinse, rog să precizeze poziția la care se află acestea. Fiecare amendament respins susținut în plen se supune votului. De la 1 la 10, există amendamente care se susțin?  "
    },
    "179": {
        "start_text": "Domnul Ciprian-Constantin Şerban (de la prezidiu):",
        "start_index": 64284,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 64348,
        "text": " La cât ai? "
    },
    "180": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 64348,
        "end_text": "Din sală:",
        "end_index": 64386,
        "text": " De la 1 la 10? "
    },
    "181": {
        "start_text": "Din sală:",
        "start_index": 64386,
        "end_text": "Domnul Ciprian-Constantin Şerban (de la prezidiu):",
        "end_index": 64408,
        "text": " Nu, e 857. "
    },
    "182": {
        "start_text": "Domnul Ciprian-Constantin Şerban (de la prezidiu):",
        "start_index": 64408,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 64534,
        "text": " Ăla e al vostru, 857. Mai stai, poate mai e, sunt mai multe.  "
    },
    "183": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 64534,
        "end_text": "Domnul Filip Havârneanu:",
        "end_index": 64655,
        "text": " De la 11 până la 100. De la 100 până la 200. Deci, de la 11 până la 100, cine dorește? Vă rog. "
    },
    "184": {
        "start_text": "Domnul Filip Havârneanu:",
        "start_index": 64655,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 64986,
        "text": " Vă mulțumesc, domnule președinte. Marginal 65 până la 77 sunt toate pe comuna Mircești, județul Iași. Sunt proiecte pentru dezvoltarea comunei de infrastructură, de dezvoltare și educație. Dacă se poate să le supuneți pe toate, împreună, la vot.  Atunci, doar marginal 65, vă rog frumos. "
    },
    "185": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 64986,
        "end_text": "Domnul Filip Havârneanu:",
        "end_index": 65041,
        "text": " Deci marginal 61  vă rog, vot. "
    },
    "186": {
        "start_text": "Domnul Filip Havârneanu:",
        "start_index": 65041,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 65072,
        "text": " 65. "
    },
    "187": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 65072,
        "end_text": "Domnul Filip Havârneanu:",
        "end_index": 65182,
        "text": " 65  vot, vă rog. 83 pentru, 173 împotrivă, 9 abțineri. Amendamentul a fost respins. "
    },
    "188": {
        "start_text": "Domnul Filip Havârneanu:",
        "start_index": 65182,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 65435,
        "text": " Domnule președinte, De la marginal 78 până la 120 sunt toate din județul Iași  Miroslava, Valea Lupului, Schitu Duca, Ciurea, pentru dezvoltarea comunelor. Vă rog să supuneți la vot doar marginal 78. Vă mulțumesc frumos. "
    },
    "189": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 65435,
        "end_text": "Domnul Filip Havârneanu:",
        "end_index": 65475,
        "text": " 78 ați spus, da? "
    },
    "190": {
        "start_text": "Domnul Filip Havârneanu:",
        "start_index": 65475,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 65506,
        "text": " Da. "
    },
    "191": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 65506,
        "end_text": "Domnul Filip Havârneanu:",
        "end_index": 65624,
        "text": " Vot, vă rog. 87 pentru, 165 împotrivă, 11 abțineri. Amendamentul a fost respins.  "
    },
    "192": {
        "start_text": "Domnul Filip Havârneanu:",
        "start_index": 65624,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 65796,
        "text": " Și ultimul, domnule președinte, 135. Este vorba de sport în municipiul Iași stadion, pistă de biciclete și sală de sport. Vă mulțumesc. 135. "
    },
    "193": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 65796,
        "end_text": "Domnul Alin-Gabriel Apostol:",
        "end_index": 65952,
        "text": " 135 ați spus, da? Vot, vă rog. 96 pentru, 167 împotrivă, 5 abțineri. Amendamentul a fost respins. Până la 200 dacă mai e cineva. "
    },
    "194": {
        "start_text": "Domnul Alin-Gabriel Apostol:",
        "start_index": 65952,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 66063,
        "text": " Marginal 39, domnule președinte. 100 000 mii lei tramvai Delfinului  Pipera. "
    },
    "195": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 66063,
        "end_text": "Domnul Alin-Gabriel Apostol:",
        "end_index": 66128,
        "text": " Vot, vă rog. 90 pentru, împotrivă  190. "
    },
    "196": {
        "start_text": "Domnul Alin-Gabriel Apostol:",
        "start_index": 66128,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 66172,
        "text": " Marginal 40. "
    },
    "197": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 66172,
        "end_text": "Domnul Alin-Gabriel Apostol:",
        "end_index": 66246,
        "text": " Amendamentul a fost respins. Marginal 40, vă rog. "
    },
    "198": {
        "start_text": "Domnul Alin-Gabriel Apostol:",
        "start_index": 66246,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 66384,
        "text": " 20 000 mii lei pentru Spitalul Județean Giurgiu. Și sper ca măcar colegii din Giurgiu să voteze „pentru”. "
    },
    "199": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 66384,
        "end_text": "Domnul Alin-Gabriel Apostol:",
        "end_index": 66522,
        "text": " Supunem la vot marginal 40. Supunem la vot, vă rog. 90 pentru, 171 împotrivă, două abțineri. Amendament respins. "
    },
    "200": {
        "start_text": "Domnul Alin-Gabriel Apostol:",
        "start_index": 66522,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 66637,
        "text": " Și ultimul, marginal 41  90 000 mii lei pentru refacerea rețelei de apă, Slobozia. "
    },
    "201": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 66637,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 66787,
        "text": " Marginal 41 de la amendamente respinse  vot.  91 pentru, 175 împotrivă, o abținere. Amendament respins. Vă rog. "
    },
    "202": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 66787,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 67438,
        "text": " Domnule președinte, amendamentele de la marginal 63 și 64. Este vorba despre două investiții în infrastructură sportivă, care-i sunt refuzate Timișoarei de zeci de ani de către administrația centrală. Orașul din care provin este un centru cultural și sportiv însemnat al țării, un contribuitor net la bugetul național și merită aceste investiții. În concret, este vorba de suma de 574 453 mii lei pentru un stadion de fotbal cu o capacitate de 30 000 de locuri în municipiul Timișoara și suma de 681 075 mii lei pentru construirea unei săli polivalente de 16 000 de locuri plus parcare subterană, tot în Timișoara. "
    },
    "203": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 67438,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 67560,
        "text": " Mulțumesc. Pentru amendament 63, 64 la respinse, vot, vă rog.  "
    },
    "204": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 67560,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 67672,
        "text": " Avem primar foarte bun în Timișoara. Ați dori dumneavoastră să aveți așa primar. "
    },
    "205": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 67672,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 67754,
        "text": " 98 pentru, 165 împotrivă, 7 abțineri. Amendament respins. "
    },
    "206": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 67754,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 68213,
        "text": " Doamnelor și domnilor senatori și deputați, Stimați colegi, Iașiul este un sat fără câini. Luni a descins DNA-ul în Primăria Iași, acum câteva ore a descins DIICOT-ul. Primarul Iașiului este în dubă la audieri.  Vă rog să supuneți la vot marginal 133  sunt bani pentru Iași. Se adaugă suma de 16 milioane de lei pentru demararea execuției lucrării de amenajare arhitecturală pentru râul Bahlui. "
    },
    "207": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 68213,
        "end_text": "Domnul Mihai-Cătălin Botez:",
        "end_index": 68433,
        "text": " 133 ați spus, da? Vot, vă rog, la amendamente respinse. Mai aveți unul? Nu.  99 împotrivă, 168. 99 pentru, 168 împotrivă, 3 abțineri. Amendament respins. Dacă mai sunt până la 200. "
    },
    "208": {
        "start_text": "Domnul Mihai-Cătălin Botez:",
        "start_index": 68433,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 68513,
        "text": " La marginal 160 e, domnule președinte de ședință. "
    },
    "209": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 68513,
        "end_text": "Domnul Mihai-Cătălin Botez:",
        "end_index": 68541,
        "text": " Cât? "
    },
    "210": {
        "start_text": "Domnul Mihai-Cătălin Botez:",
        "start_index": 68541,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 68585,
        "text": " Marginal 160. "
    },
    "211": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 68585,
        "end_text": "Domnul Mihai-Cătălin Botez:",
        "end_index": 68621,
        "text": " 160, vă rog. "
    },
    "212": {
        "start_text": "Domnul Mihai-Cătălin Botez:",
        "start_index": 68621,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 69169,
        "text": " În UAT Bârlad, în județul Vaslui, în acest moment se fac investiții din surse proprii, din fonduri europene. În Bârlad acum. încercăm să îl aducem în secolul XXI. Avem nevoie însă să suplimentăm aceste resurse și cu 80 000 mii lei, pentru a putea aduce în secolul XXI un cartier din municipiul Bârlad care a fost uitat. Este locul din care s-a. de unde s-a inspirat Victor Ion Popa când a făcut „Take, Ianke și Cadâr”, așa că vă rog să aprobați această sumă de 80 000 mii lei, pentru asfaltări în acest cartier. "
    },
    "213": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 69169,
        "end_text": "Doamna Monica-Elena Berescu:",
        "end_index": 69230,
        "text": " Vot pentru 161, amendamente respinse. "
    },
    "214": {
        "start_text": "Doamna Monica-Elena Berescu:",
        "start_index": 69230,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 69292,
        "text": " Bună ziua, domnule președinte. "
    },
    "215": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 69292,
        "end_text": "Doamna Monica-Elena Berescu:",
        "end_index": 69389,
        "text": " Pentru  87, 168 împotrivă, două abțineri. Amendament respins. Vă rog. "
    },
    "216": {
        "start_text": "Doamna Monica-Elena Berescu:",
        "start_index": 69389,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 69724,
        "text": " De la marginal 137 până la marginal 141 avem amendamente cu privire la comuna Rediu. Amendamentele sunt pentru reabilitare drumuri comunale și, mult mai important, pentru amenajarea de trotuare și spațiu al curții interioare a Școlii Gimnaziale Rediu. Supun la vot amendamentul. punctul marginal 141. "
    },
    "217": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 69724,
        "end_text": "Doamna Monica-Elena Berescu:",
        "end_index": 69832,
        "text": " Vot  marginal 141, amendamente respinse.  Ne-ați luat locul deja, gata. "
    },
    "218": {
        "start_text": "Doamna Monica-Elena Berescu:",
        "start_index": 69832,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 69874,
        "text": " Da, aspir. "
    },
    "219": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 69874,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 69958,
        "text": " Pentru  99, 162 contra, două abțineri. Amendament respins. "
    },
    "220": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 69958,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 70720,
        "text": " Știți foarte bine că în Maramureș sunt foarte multe obiective turistice, începând de la Săpânța, „Memorialul durerii” din Sighetu Marmației, Valea Vișeului cu mocănița, Valea Izei, Bârsana, stațiunile de schi din Cavnic și de la Borșa, toate aceste obiective fiind întinse pe mai bine de 120 km, fără a avea un singur loc de refugiu unde să poți parca, să te poți odihni sau să poți avea acces la o toaletă publică. În aceste condiții, Consiliul Județean Maramureș a avut o inițiativă de a face un refugiu modern, la standarde occidentale, mai frumoase ca cele din Austria. Menționez că există susținere pentru acest amendament din partea tuturor colegilor mei din Maramureș, din toate grupurile parlamentare. Vă mulțumesc. "
    },
    "221": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 70720,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 70795,
        "text": " Supunem la vot amendamentul numărul. nu l-ați spus. "
    },
    "222": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 70795,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 70840,
        "text": " Amendamentul numărul 161. "
    },
    "223": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 70840,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 70982,
        "text": " 161, amendamente respinse  vot. Nu mai aveți multe, da? 100 pentru, 173 împotrivă, 3 abțineri. Amendament respins. "
    },
    "224": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 70982,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 71224,
        "text": " Domnule președinte, marginal 50 și marginal 51. Marginal 50  elaborare studiu de fezabilitate, proiect tehnic, detalii de execuție pentru promenada pietonală a Mării Negre din municipiul Constanța. "
    },
    "225": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 71224,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 71389,
        "text": " Supunem la vot 50, 51, amendamente respinse  vot. 98 pentru, 177 împotrivă, 3 abțineri. Amendamente respinse.  Mai aveți ceva? "
    },
    "226": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 71389,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 71575,
        "text": " Unul. Și marginal 51, pentru județul Ilfov  amenajare campus preuniversitar, creșă, grădiniță, scoală gimnazială, sală de sport în orașul Popești-Leordeni. "
    },
    "227": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 71575,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 71708,
        "text": " Marginal 51, amendamente respinse  vot. 83 pentru, 173 împotrivă, 6 abțineri. Amendament respins. Vă rog. "
    },
    "228": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 71708,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 72194,
        "text": " Domnule președinte, De la marginal 165 la marginal 245 sunt 80 de amendamente care vizează obiective de dezvoltare din județul Cluj, elaborate de subsemnatul, senator Cristian Bordei, împreună cu colegii deputați Oana Murariu, Radu Molnar și Viorel Băltărețu, cei patru parlamentari USR de Cluj, și fac un apel la toți parlamentarii de Cluj să susțină aceste amendamente, pentru binele județului Cluj. Dacă îmi permiteți, am să susțin două. "
    },
    "229": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 72194,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 72227,
        "text": " Pe scurt. "
    },
    "230": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 72227,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 72479,
        "text": " 182  se suplimentează cu suma de 800 000 de lei aferentă proiectului „Construire dispensar uman în sat Cojocna, comuna Cojocna, județul Cluj”, față de suma de 6 626 150 de mii lei, care este prevăzută în forma din proiect. "
    },
    "231": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 72479,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 72516,
        "text": " Deci 161, da? "
    },
    "232": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 72516,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 72547,
        "text": " 182. "
    },
    "233": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 72547,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 72595,
        "text": " 182. Altceva? Atât, da? "
    },
    "234": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 72595,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 72829,
        "text": " Și, dacă îmi permiteți, amendamentul 232. Se adaugă suma de 20 000 mii lei, aferentă amenajării și regularizării râului Someșul Mic în vecinătatea Aeroportului Internațional „Avram Iancu” Cluj.  "
    },
    "235": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 72829,
        "end_text": "Domnul Daniel-Sorin Gheba:",
        "end_index": 72990,
        "text": " Am înțeles. Supunem la vot 182, 232, amendamente respinse  vot. 88 pentru, 182 împotrivă, două abțineri. Amendament respins. Vă rog. "
    },
    "236": {
        "start_text": "Domnul Daniel-Sorin Gheba:",
        "start_index": 72990,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 73456,
        "text": " Numărul 48. Se alocă suma de 300 000 mii lei pentru Secția de onco-pediatrie a Spitalului Clinic Județean de Urgență Craiova, care necesită extindere și dotări cu aparatură modernă pentru aplicarea unor tratamente moderne și eficiente în tratarea pacienților. Sper ca. în acest moment Secția de onco-pediatrie dispune de doar 15 paturi, a unui spital județean. Sper ca colegii din Craiova, sau din Dolj, să voteze acest amendament. "
    },
    "237": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 73456,
        "end_text": "Domnul Daniel-Sorin Gheba:",
        "end_index": 73496,
        "text": " Marginal? "
    },
    "238": {
        "start_text": "Domnul Daniel-Sorin Gheba:",
        "start_index": 73496,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 73529,
        "text": " 48. "
    },
    "239": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 73529,
        "end_text": "Domnul Daniel-Sorin Gheba:",
        "end_index": 73573,
        "text": " Patruzeci și. "
    },
    "240": {
        "start_text": "Domnul Daniel-Sorin Gheba:",
        "start_index": 73573,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 73608,
        "text": " .opt. "
    },
    "241": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 73608,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 73740,
        "text": " Vot, vă rog  marginal 48. Cu 91 de voturi pentru, 177 contra, două abțineri, respins. Mai departe. "
    },
    "242": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 73740,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 73933,
        "text": " Noi cerem fonduri esențiale pentru dezvoltarea județului Brașov. Vorbesc o singură dată, scurt, pentru cele opt marginale, de la 56 la 62 plus 291. În Săcele. "
    },
    "243": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 73933,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 73991,
        "text": " O secundă. Doriți de la 56. "
    },
    "244": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 73991,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 74071,
        "text": " De la 56 la 62, toate, consecutive.  "
    },
    "245": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 74071,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 74159,
        "text": " Și doriți să le supun pe toate votului dumneavoastră sau. "
    },
    "246": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 74159,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 74218,
        "text": " Da. Da, vă rog. Plus 291. "
    },
    "247": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 74218,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 74259,
        "text": " Două sute. "
    },
    "248": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 74259,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 74297,
        "text": " . 91. "
    },
    "249": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 74297,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 74333,
        "text": " Bine. "
    },
    "250": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 74333,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 75047,
        "text": " În Săcele, copiii învață de ani buni în containere, e nevoie de un corp nou de școală. Castelul Brukenthal, monument de clasă A, zace în paragină și trebuie reabilitat. Râșnovul are nevoie urgentă de construirea unei creșe. Făgărașul  de renovarea Cinematografului „Transilvania”. În Hărman avem nevoie de un dispensar. La Râșnov  restaurarea și extinderea Casei de Cultură. La Codlea  ocolitoare. La Cincu și Cincșor  ocolitoare pentru acces la baza militară NATO. Brașovul este inima țării. Viitorul țării începe cu școli, servicii medicale decente și drumuri adecvate. Indiferent de ordinele de la partide, vă rog să votați aceste amendamente pentru județul Brașov. "
    },
    "251": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 75047,
        "end_text": "Domnul Radu-Dinel Miruță:",
        "end_index": 75884,
        "text": " În regulă. Marginal 56  vot.  Cu 93 de voturi pentru, 177 contra, 4 abțineri, respins. Stați o secundă. Marginal 57  vot. 83 pentru, 179. Respins. Marginal 58  vot. Cu 91 de voturi pentru, 177 contra, 4 abțineri, respins. Marginal 59, amendamente respinse, Anexa nr.3/15  vot.  Puteți merge în bancă, că mai am patru voturi. Cu 85 de voturi pentru, 174 contra, 3 abțineri, respins. Marginal 60, amendamente respinse  vot. Cu 80 de voturi pentru, 186 contra, respins. Marginal 61  vot. Cu 88 de voturi pentru, 176 contra, 4 abțineri, respins. Amendamente respinse, marginal 62  vot. Cu 184 de voturi contra, 84 pentru, respins. Și marginal 291  vot, vă rog. Amendamente respinse. Cu 92 de voturi pentru, 177 contra, 4 abțineri, respins. Următorul vorbitor. "
    },
    "252": {
        "start_text": "Domnul Radu-Dinel Miruță:",
        "start_index": 75884,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 76483,
        "text": " Marginal 259  acreditarea pentru zboruri pe timp de noapte pentru heliportul de la Târgu Jiu, unde anul trecut, în această sală, ni se spunea că vor face autoritățile publice locale. În continuare la Târgu Jiu se moare pentru că un elicopter nu poate ateriza pe perioada nopții. Marginal 260 este suplimentarea cu 59 000 mii lei pentru unirea prin telegondolă a domeniilor schiabile Rânca  Vidra. Aud din partea coaliției sugestii de boicot la stațiunile din Austria de schi, însă nu se întâmplă nimic pentru ca românii să nu mai boicoteze stațiunile din România. "
    },
    "253": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 76483,
        "end_text": "Doamna Cosette-Paula Chichirău:",
        "end_index": 76657,
        "text": " Marginal 260, amendamente respinse  vot, vă rog. 93 de voturi pentru, 178 contra, două abțineri. Respins. Doamna Cosette Chichirău, vă rog. "
    },
    "254": {
        "start_text": "Doamna Cosette-Paula Chichirău:",
        "start_index": 76657,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 76897,
        "text": " Mulțumesc, domnule președinte. Dacă tot am vorbit aici de faptul că primarul Iașiului este în dubă la audieri, ei bine, alternativa pentru Primăria Iași este chiar aici, în fața dumneavoastră.  "
    },
    "255": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 76897,
        "end_text": "Doamna Cosette-Paula Chichirău:",
        "end_index": 76981,
        "text": " Mulțumesc, nu candidez la Iași, candidez la Bistrița. "
    },
    "256": {
        "start_text": "Doamna Cosette-Paula Chichirău:",
        "start_index": 76981,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 77078,
        "text": " Dar să trecem la. mulțumesc. Să trecem la. buget.  "
    },
    "257": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 77078,
        "end_text": "Doamna Cosette-Paula Chichirău:",
        "end_index": 77145,
        "text": " . lucruri serioase, într-adevăr, da. "
    },
    "258": {
        "start_text": "Doamna Cosette-Paula Chichirău:",
        "start_index": 77145,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 77199,
        "text": " Domnule președinte. "
    },
    "259": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 77199,
        "end_text": "Doamna Cosette-Paula Chichirău:",
        "end_index": 77245,
        "text": " Vă rog, vă rog. "
    },
    "260": {
        "start_text": "Doamna Cosette-Paula Chichirău:",
        "start_index": 77245,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 77409,
        "text": " Voi susține câteva amendamente, iar la final voi solicita vot pe un singur amendament. Vorbesc acum de marginal 338 până la 340. "
    },
    "261": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 77409,
        "end_text": "Doamna Cosette-Paula Chichirău:",
        "end_index": 77448,
        "text": " 338, da? "
    },
    "262": {
        "start_text": "Doamna Cosette-Paula Chichirău:",
        "start_index": 77448,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 78072,
        "text": " Da. Pentru comuna Valea Seacă, vă solicităm suma de 1 400 000 de lei pentru alimentare cu apă, canalizare și stații de epurare  comuna Valea Seacă, județul Iași. Pentru comuna Tomești, județul Iași, solicităm suma de 1 000 000 lei pentru lucrări de reparații la acoperișurile blocurilor din cartierul Ștefan cel Mare. Pentru comuna Ciurea, Județul Iași, solicităm suma de 2 650 000 de lei pentru amenajare pod în sat Lunca Cetățuii. Iar, pentru comuna Fântânele, vă solicităm suma de 386 000 de lei pentru reabilitarea energetică a Școlii Profesionale. Vă mulțumesc. "
    },
    "263": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 78072,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 78286,
        "text": " Marginal 338  vot, vă rog.  Cu 92 de voturi pentru, 171 contra. Domnul Guran sugera să supunem la vot și candidatura doamnei Cosette Chichirău. Va pica cu brio. Vă rog. "
    },
    "264": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 78286,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 78739,
        "text": " Mulțumesc, domnule președinte. Pentru că de 24 de ani România nu a mai participat la un campionat mondial de fotbal și pentru că sunteți răspunzători de această situație, vă propunem, la marginal 247, să suplimentăm cu 28,100 mii mii lei, pentru reabilitarea și modernizarea Bazei Sportive „Constantin Anghelache”. V-ați uitat la Campionatul Mondial și vă simțiți vinovați că nu suntem acolo.  Mulțumesc mult. "
    },
    "265": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 78739,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 79038,
        "text": " Stați să-mi revin puțin. Noi suntem vinovați că nu s-a calificat echipa națională de fotbal a. În regulă. Marginal 247, amendamente respinse. Unde ești, tu Hagi, să ne vezi? Vot, vă rog. Cu 79 de voturi pentru, 172 de voturi contra, 13 abțineri, respins. Vă rog. "
    },
    "266": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 79038,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 79458,
        "text": " Domnule președinte, marginal 289. Vrem 10 000 de lei. 10 000 de mii lei în vederea realizării obiectivului „Modernizare drum județean DJ151B între localitățile Dumbrăveni și Cund”. Pe o distanță de 7,6 km, drumul județean nu a mai beneficiat de nicio modernizare de 30 de ani. Vă rog votați ceva și pentru județul Sibiu, despre care n-am auzit astăzi nimic aici. Mulțumesc frumos. "
    },
    "267": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 79458,
        "end_text": "Domnul Brian Cristian:",
        "end_index": 80115,
        "text": " Marginal 289, amendamente respinse  vot, vă rog. Cu 90 de voturi pentru, 180 contra, 7 abțineri, respins. Stimați colegi, Pentru că este puțină liniște, dați-mi voie să-i salut, și să-i salutăm, cu cel mai mare drag pe copilașii din județul Vaslui aflați în grija Direcției pentru Protecția Copilului Vaslui, pentru onoarea pe care ne-au făcut-o să vină în mijlocul nostru.  Vă mulțumim din tot sufletul și sper să aveți sărbători binecuvântate, iar Moșul să fie extrem, extrem de darnic cu voi. Vă mulțumesc, stimați colegi, pentru aplauze. Domnule Brian, vă rog. "
    },
    "268": {
        "start_text": "Domnul Brian Cristian:",
        "start_index": 80115,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 80690,
        "text": " Mulțumesc, domnule președinte de ședință. Voi susține de la marginal 273  este vorba despre un dispensar pentru comuna Rona de Sus, dispensar uman. Este vorba despre suma despre 2 000 mii lei  două milioane. Vă rog frumos să votați.  Și, de asemenea, voi supune la. vă voi solicita sprijinul pentru amendamentele de la 269 până la 290. Este vorba despre proiecte pentru dezvoltarea județului Maramureș de infrastructură, pentru educație și pentru infrastructura sportivă. Vă mulțumesc. 273  vă rog frumos să-l supuneți la vot. "
    },
    "269": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 80690,
        "end_text": "Domnul Alexandru Kocsis-Cristea:",
        "end_index": 81010,
        "text": " Vot pentru poziția 273 de la amendamente respinse. Vă rog să votați. Cu 183 de voturi contra, 88 pentru, respins. Haideți să facem un intermezzo de la USR. Îl invit pe domnul deputat neafiliat Kocsis să susțină cele două amendamente ale deputaților neafiliați. Vă rog, domnule Kocsis. "
    },
    "270": {
        "start_text": "Domnul Alexandru Kocsis-Cristea:",
        "start_index": 81010,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 81712,
        "text": " Mulțumesc, domnule președinte. Avem în Iași cea mai veche școală de dascăli din România, Colegiul Pedagogic „Vasile Lupu” se numește și chiar luni a împlinit 167 de ani de existență. La această școală inclusiv Ion Creangă s-a format ca dascăl și această școală, care în orice țară civilizată ar fi pusă în centrul sistemului național de educație, în România este lăsată în paragină. Prin amendamentul meu solicit alocarea sumei de 55 de milioane de lei, necesari pentru renovarea totală a acestei școli simbol în România. Și vreau să ne rugăm ca, până când va fi renovată, să nu cumva să fie un cutremur, pentru că vom avea foarte multe vieți pe conștiință. "
    },
    "271": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 81712,
        "end_text": "Domnul Alexandru Kocsis-Cristea:",
        "end_index": 81752,
        "text": " Marginal? "
    },
    "272": {
        "start_text": "Domnul Alexandru Kocsis-Cristea:",
        "start_index": 81752,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 81801,
        "text": " Marginal 417. "
    },
    "273": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 81801,
        "end_text": "Domnul Alexandru Kocsis-Cristea:",
        "end_index": 81940,
        "text": " Vot pentru marginal 417  vă rog să votați. 92 de voturi pentru, 169 contra. Respins. Marginalul următor. "
    },
    "274": {
        "start_text": "Domnul Alexandru Kocsis-Cristea:",
        "start_index": 81940,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 82502,
        "text": " Marginal 416.  Pentru că-i văd pe colegii de la PSD foarte veseli, am un amendament care, identic, a fost depus de PSD în urmă cu doi ani de zile. Iașiul, care este al doilea cel mai mare oraș din România, nu are un bazin olimpic, pentru înotul de performanță. Vă propun să alocăm 35 de milioane de lei pentru construcția unui bazin olimpic la Iași, din fonduri de rezervă ale Guvernului. Să vedem dacă colegii de la PSD sunt consecvenți cu amendamentul identic depus de ei în urmă cu doi ani. Marginal 416. "
    },
    "275": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 82502,
        "end_text": "Domnul Alexandru Kocsis-Cristea:",
        "end_index": 82610,
        "text": " Marginal 416, amendamente respinse  vot, vă rog. Mulțumesc, domnule Kocsis. "
    },
    "276": {
        "start_text": "Domnul Alexandru Kocsis-Cristea:",
        "start_index": 82610,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 82679,
        "text": " Vă mulțumesc, domnule președinte. "
    },
    "277": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 82679,
        "end_text": "Domnul Dumitru-Viorel Focșa:",
        "end_index": 82801,
        "text": " Cu 94 de voturi pentru, 166 contra, 7 abțineri, respins. Domnul Focșa.  Ăla e. "
    },
    "278": {
        "start_text": "Domnul Dumitru-Viorel Focșa:",
        "start_index": 82801,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 83145,
        "text": " Mulțumesc, domnule președinte. Pentru comuna Lumina, care odată se numea Valea Neagră  acum iar a intrat în beznă. De la 4 000 de locuitori după Revoluție, avem 14 000 și nu avem un centru de asistență socială. Vă rog să supuneți la vot și să votați pentru suma de 829 000 mii lei. Vă mulțumesc foarte mult. "
    },
    "279": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 83145,
        "end_text": "Domnul Dumitru-Viorel Focșa:",
        "end_index": 83247,
        "text": " Marginal. marginal, domnule Focșa. Comuna am înțeles, suma am înțeles. "
    },
    "280": {
        "start_text": "Domnul Dumitru-Viorel Focșa:",
        "start_index": 83247,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 83335,
        "text": " Marginal 857 am spus. 829 000 mii lei. 829 129 mii, da? "
    },
    "281": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 83335,
        "end_text": "Domnul Dumitru-Viorel Focșa:",
        "end_index": 83392,
        "text": " Și este marginal opt sute. "
    },
    "282": {
        "start_text": "Domnul Dumitru-Viorel Focșa:",
        "start_index": 83392,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 83488,
        "text": " Județul Constanța, am spus la început, marginal 857.  "
    },
    "283": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 83488,
        "end_text": "Domnul Viorel Băltărețu:",
        "end_index": 83687,
        "text": " Vot  857. Vă rog să votați. Cu 244 de voturi pentru, 12 contra și o abținere. 8 abțineri, amendamentul respins de la marginalul 857 a fost admis. Domnul Băltărețu. "
    },
    "284": {
        "start_text": "Domnul Viorel Băltărețu:",
        "start_index": 83687,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 83745,
        "text": " Stimați colegi, Marginal 232. "
    },
    "285": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 83745,
        "end_text": "Domnul Viorel Băltărețu:",
        "end_index": 83790,
        "text": " Cât? Marginal. "
    },
    "286": {
        "start_text": "Domnul Viorel Băltărețu:",
        "start_index": 83790,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 84305,
        "text": " Cetățenii din zona Transilvaniei și în special clujenii așteaptă de mult extinderea Aeroportului Internațional Cluj-Napoca. Noua pistă va reduce mult din zgomotul produs de avioanele care zboară peste oraș. Extinderea va asigura și conexiunea cu centura metropolitană, un alt obiectiv întârziat nepermis de mult. Pentru asta USR cere fonduri pentru continuarea regularizării Someșului. Fără marile proiecte de infrastructură Clujul este oraș de cinci stele doar în visurile noastre. "
    },
    "287": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 84305,
        "end_text": "Domnul Viorel Băltărețu:",
        "end_index": 84353,
        "text": " Marginal 232, da? "
    },
    "288": {
        "start_text": "Domnul Viorel Băltărețu:",
        "start_index": 84353,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 84388,
        "text": " Da, da. "
    },
    "289": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 84388,
        "end_text": "Domnul Dragoș-Cătălin Teniță:",
        "end_index": 84525,
        "text": " Vă rog să votați. Cu 92 de voturi pentru, 171 contra, 7 abțineri, respins. Domnul Pirtea? Domnul Teniță. "
    },
    "290": {
        "start_text": "Domnul Dragoș-Cătălin Teniță:",
        "start_index": 84525,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 85171,
        "text": " Deci, domnule președinte, am două amendamente 741 și 742. Primul se referă la construcția și dotarea a 400 de cantine municipale sau zonale pentru programele de masă caldă și programele de alimentație pentru bătrânii și persoanele vulnerabile. Al doilea se referă la același lucru, la sălile de mese, 4 000 de săli de mese pentru unitățile școlare în care nu se află astfel de facilități.  Avem nevoie de acest program. E nevoie să trecem de la acel program minimal de program-pilot, absolut irelevant pentru națiunea aceasta, la programe serioase, cum au peste 100 de țări din lumea întreagă. "
    },
    "291": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 85171,
        "end_text": "Domnul Viorel Băltărețu:",
        "end_index": 85267,
        "text": " Vă rog să votați pentru marginal 741, amendamente respinse  vot. "
    },
    "292": {
        "start_text": "Domnul Viorel Băltărețu:",
        "start_index": 85267,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 85377,
        "text": " Mulțumesc mult. 400 de pat. 4 000 de localități, 3 000 și de localități, de fapt. "
    },
    "293": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 85377,
        "end_text": "Domnul Andrei-Răzvan Lupu:",
        "end_index": 85866,
        "text": " 92 de voturi pentru, 169 contra, 6 abțineri. Vă mulțumesc. Vot pentru marginal 742, amendamente respinse. 80 de voturi pentru, 173 contra, 12 abțineri. La. Fac o mențiune, ca să rămână pe stenogramă. La amendamentul de la poziția 857, care a fost admis, ca să nu fie niciun fel de încurcătură de cifre, suma alocată este 829 de mii, fără virgule, că altfel ne duce în sute de milioane. Așadar, 829 mii lei la marginal 857. Vă mulțumesc. Domnul Lupu. "
    },
    "294": {
        "start_text": "Domnul Andrei-Răzvan Lupu:",
        "start_index": 85866,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 86302,
        "text": " Vă mulțumesc, domnule președinte. Trei amendamente am și eu. 1. Este vorba despre marginal 662. Este o comună din Buzău, primar USR. Stimați colegi din PNL, susțineți acest primar. Este vorba de un primar care a moștenit o datorie de 14 000 mii lei, Buzău, comuna Lopătari. Vă rog frumos să-i acordăm această sumă, 14 000 mii lei, pentru datoria pentru Agenția pentru Finanțarea Investițiilor Rurale. "
    },
    "295": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 86302,
        "end_text": "Domnul Andrei-Răzvan Lupu:",
        "end_index": 86461,
        "text": " Marginal 662. De la amendamente respinse  vot, vă rog. Cu 88 de voturi pentru, 171 contra, 9 abțineri, respins. Mai departe. "
    },
    "296": {
        "start_text": "Domnul Andrei-Răzvan Lupu:",
        "start_index": 86461,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 86713,
        "text": " Mulțumesc.  Marginal 663. Este vorba de suma de 114 754 mii lei pentru CET Brazi aparținând Consiliului Local din Municipiul Ploiești. Rog măcar deputații și senatorii din județul Prahova să susțină această. "
    },
    "297": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 86713,
        "end_text": "Domnul Andrei-Răzvan Lupu:",
        "end_index": 86798,
        "text": " Marginal 663. Amendamente respinse  vot. Următorul. "
    },
    "298": {
        "start_text": "Domnul Andrei-Răzvan Lupu:",
        "start_index": 86798,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 87064,
        "text": " Vă mulțumesc. Marginal 664. Împreună cu colegul meu, deputatul Mihai Polițeanu vă rugăm, pentru municipiul Ploiești, să susținem achiziția a 20 de tramvaie noi. Suma este 196 908 mii lei. Rog măcar deputații și senatorii de Prahova. "
    },
    "299": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 87064,
        "end_text": "Domnul Antonel Tănase:",
        "end_index": 87252,
        "text": " Marginal 664. Vot, vă rog  amendamente respinse. 88 de voturi pentru, 158 contra, 6 abțineri. Domnule Antonel Tănase, haideți să continuăm cu neafiliați. "
    },
    "300": {
        "start_text": "Domnul Antonel Tănase:",
        "start_index": 87252,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 87753,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Marginal 415. Să suplimentăm creditele bugetare cu suma de 500 mii lei pentru a acoperi plata datoriei Primăriei Municipiului București către ELCEN. Bucureștenii nu trebuie să sufere din cauza căldurii în oraș, mai ales în această perioadă în care 12 ani nu s-au făcut reparații la infrastructura de termie. Bugetul va fi acoperit de la Ministerul Familiei. Știu că doamna Firea susține Primăria Capitalei. Vă mulțumesc. "
    },
    "301": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 87753,
        "end_text": "Domnul Antonel Tănase:",
        "end_index": 87878,
        "text": " Dacă aveți impresia că am putea pentru o secundă să luăm în serios amendamentul dumneavoastră. "
    },
    "302": {
        "start_text": "Domnul Antonel Tănase:",
        "start_index": 87878,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 87932,
        "text": " 415. Mulțumesc.  "
    },
    "303": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 87932,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 88090,
        "text": " Marginal 415. Amendamente respinse  vot, vă rog. 178 de voturi pentru, 76 contra, 7 abțineri. Respins. Domnul Neagu Ionuț. "
    },
    "304": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 88090,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 88426,
        "text": " Mulțumesc, domnule președinte. Marginal 657. Cerem suplimentarea cu 2 761 de mii lei pentru darea în folosință a proiectului „Construcției de rețea publică de apă și apă uzată” în localitatea Sărămaș, comuna Barcani, județul Covasna. Sursa de finanțare, Ministerul Finanțelor, Acțiuni generale. Vă mulțumesc. "
    },
    "305": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 88426,
        "end_text": "Doamna Dumitrina Mitrea:",
        "end_index": 88624,
        "text": " Marginal 657. Amendamente respinse  vot, vă rog. Cu 85 de voturi pentru, 173 contra, 4 abțineri, respins. Nu pot să cred că-i de la mine. Doamna Mitrea Dumitrina. "
    },
    "306": {
        "start_text": "Doamna Dumitrina Mitrea:",
        "start_index": 88624,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 88967,
        "text": " Mulțumesc, domnule președinte. Ținând cont că județul Neamț a fost destul de afectat prin căderea podului de la Luțca, eu sunt convinsă că mulți veți dori să susțineți acest amendament. Marginal 567. Se propune alocarea sumei de 12 000 mii lei pentru refacerea podului de la Luțca, comuna Sagna, județul Neamț. "
    },
    "307": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 88967,
        "end_text": "Doamna Dumitrina Mitrea:",
        "end_index": 89048,
        "text": " Marginal 567. Amendamente respinse  vot, vă rog. "
    },
    "308": {
        "start_text": "Doamna Dumitrina Mitrea:",
        "start_index": 89048,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 89096,
        "text": " Și pentru faptul că. "
    },
    "309": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 89096,
        "end_text": "Doamna Dumitrina Mitrea:",
        "end_index": 89234,
        "text": " Stați o secundă.  84 de voturi pentru, 178 contra, 6 abțineri. Marginal 567, respins. Vă rog. "
    },
    "310": {
        "start_text": "Doamna Dumitrina Mitrea:",
        "start_index": 89234,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 89554,
        "text": " Și pentru faptul că în perioada pandemiei s-au. Au murit cele mai multe persoane la ATI Neamț, Piatra Neamț, vom propune ca și amendament, marginal 568. 30 000 mii lei pentru amenajarea și dotarea unității de primiri urgențe la Spitalul Județean de Urgență Piatra Neamț, din județul Neamț. "
    },
    "311": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 89554,
        "end_text": "Doamna Dumitrina Mitrea:",
        "end_index": 89693,
        "text": " 568 marginal. Amendamente respinse  vot, vă rog. Cu 90 de voturi pentru, 175 contra, o abținere, respins. "
    },
    "312": {
        "start_text": "Doamna Dumitrina Mitrea:",
        "start_index": 89693,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 89997,
        "text": " Și pentru că vin de la Neamț și din comuna Borca, unde în permanență sunt probleme cu inundațiile. Marginal 648. Se propune spre alocare sumei de 4 771,833 mii lei pentru reabilitarea torenților în vederea eliminării efectelor de inundații din comuna Borca, județul Neamț. "
    },
    "313": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 89997,
        "end_text": "Domnul Gabriel Plăiașu:",
        "end_index": 90173,
        "text": " Marginal 648. Amendamente respinse  vot, vă rog. Mulțumesc, doamnă. Cu 80 de voturi pentru, 175 contra, 8 abțineri, respins. Domnul Plăiașu. "
    },
    "314": {
        "start_text": "Domnul Gabriel Plăiașu:",
        "start_index": 90173,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 90446,
        "text": " Vă mulțumesc, domnule președinte. Ceva îmi spune că cele două amendamente pe care am să le prezint astăzi în fața dumneavoastră vor avea o susținere, inclusiv la prezidiul din această ședință. Comuna Butimanu, județul Dâmbovița. "
    },
    "315": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 90446,
        "end_text": "Domnul Gabriel Plăiașu:",
        "end_index": 90529,
        "text": " A! Vă referiți la domnul președinte PNL. Da, da, da. "
    },
    "316": {
        "start_text": "Domnul Gabriel Plăiașu:",
        "start_index": 90529,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 90601,
        "text": " Ați avut un moment de emoție, nu?  "
    },
    "317": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 90601,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 90634,
        "text": " Eu votez. "
    },
    "318": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 90634,
        "end_text": "Domnul Gabriel Plăiașu:",
        "end_index": 90696,
        "text": " Uite, vă promit că și eu votez. "
    },
    "319": {
        "start_text": "Domnul Gabriel Plăiașu:",
        "start_index": 90696,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 90767,
        "text": " Mulțumesc. Propunem suma de 15 000 mii lei. "
    },
    "320": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 90767,
        "end_text": "Domnul Gabriel Plăiașu:",
        "end_index": 90807,
        "text": " Marginal? "
    },
    "321": {
        "start_text": "Domnul Gabriel Plăiașu:",
        "start_index": 90807,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 91029,
        "text": " Marginal 413. Suma de 15 000 mii lei pentru înființarea rețelei de gaze naturale în comuna Butimanu, județul Dâmbovița, o comună aflată la numai 20 de kilometri de capitala României, București. "
    },
    "322": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 91029,
        "end_text": "Domnul Gabriel Plăiașu:",
        "end_index": 91216,
        "text": " Marginal 413. Amendamente respinse  vot, vă rog. Următorul. Două susține domnul. Cu 86 de voturi pentru, 177 contra, 3 abțineri, respins. Mai departe. "
    },
    "323": {
        "start_text": "Domnul Gabriel Plăiașu:",
        "start_index": 91216,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 91522,
        "text": " Marginal 414. Comuna Cornățelu, județul Dâmbovița. Propunem alocarea sumei de 15 000 mii lei pentru înființarea rețelei de alimentare cu apă și canalizare în această localitate, care datorită numărului mic de locuitori nu s-a putut încadra în condițiile de eligibilitate POIM. "
    },
    "324": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 91522,
        "end_text": "Doamna Gianina Șerban:",
        "end_index": 91696,
        "text": " Marginal 414. Vot, vă rog. Cu 176 de voturi contra, 84 pentru, 3 abțineri, respins. Doamna Șerban Gianina. V-ați asortat cu UDMR-ul astăzi. "
    },
    "325": {
        "start_text": "Doamna Gianina Șerban:",
        "start_index": 91696,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 92013,
        "text": " Mulțumesc, domnule președinte de ședință.  Și am și eu o rugăminte către toți colegii, că bănuiesc că toți veniți prin Ilfov și circulați în județul Ilfov. Marginal 467. Alocarea sumei de 13 500 mii lei pentru reabilitarea drumurilor județene și comunale ale județului Ilfov. "
    },
    "326": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 92013,
        "end_text": "Doamna Gianina Șerban:",
        "end_index": 92094,
        "text": " Marginal 467. Amendamente respinse  vot, vă rog. "
    },
    "327": {
        "start_text": "Doamna Gianina Șerban:",
        "start_index": 92094,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 92130,
        "text": " Mulțumesc. "
    },
    "328": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 92130,
        "end_text": "Domnul Cristian-Paul Ichim:",
        "end_index": 92253,
        "text": " Și eu vă mulțumesc. Cu 81 de voturi pentru, 169 contra, o abținere, respins. Domnul Ichim. "
    },
    "329": {
        "start_text": "Domnul Cristian-Paul Ichim:",
        "start_index": 92253,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 92450,
        "text": " Mulțumesc, domnule președinte. Am depus amendamente pentru dezvoltarea și modernizarea județului Bacău, de la 748 la 776. Am să susțin două dintre ele și vă rog să. "
    },
    "330": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 92450,
        "end_text": "Domnul Cristian-Paul Ichim:",
        "end_index": 92489,
        "text": " 648, da? "
    },
    "331": {
        "start_text": "Domnul Cristian-Paul Ichim:",
        "start_index": 92489,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 92572,
        "text": " Nu, începe cu marginal 753, finanțarea obiectivelor. "
    },
    "332": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 92572,
        "end_text": "Domnul Cristian-Paul Ichim:",
        "end_index": 92607,
        "text": " 700. "
    },
    "333": {
        "start_text": "Domnul Cristian-Paul Ichim:",
        "start_index": 92607,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 92642,
        "text": " .53. "
    },
    "334": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 92642,
        "end_text": "Domnul Cristian-Paul Ichim:",
        "end_index": 92677,
        "text": " 753. "
    },
    "335": {
        "start_text": "Domnul Cristian-Paul Ichim:",
        "start_index": 92677,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 93029,
        "text": " Finanțarea obiectivului de investiții „Construire dispensar uman în comuna Pârgărești, județul Bacău”, suplimentarea cu 21 000 mii lei. Compania Națională de Investiții, deja se iese toată documentația. Cetățenii au nevoie, cetățenii din comuna Pârgărești, au nevoie de acces la servicii medicale.  "
    },
    "336": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 93029,
        "end_text": "Domnul Cristian-Paul Ichim:",
        "end_index": 93166,
        "text": " Marginal 753. Amendamente respinse  vot, vă rog. 80 de voturi pentru, 172 contra, 6 abțineri. Respins. "
    },
    "337": {
        "start_text": "Domnul Cristian-Paul Ichim:",
        "start_index": 93166,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 93460,
        "text": " Și marginal 755. Se suplimentează creditele bugetare cu 4 000 mii lei, pentru proiectul „Extindere rețea de alimentare cu gaze naturale a locuințelor din comuna Luizi-Călugăra, județul Bacău.” Știți cu toții chiar dacă trecem printr-o perioadă grea energetică. "
    },
    "338": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 93460,
        "end_text": "Domnul Cristian-Paul Ichim:",
        "end_index": 93501,
        "text": " Mulțumesc. "
    },
    "339": {
        "start_text": "Domnul Cristian-Paul Ichim:",
        "start_index": 93501,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 93592,
        "text": " .cetățenii au nevoie de acces la energie, gaze, întreținere. "
    },
    "340": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 93592,
        "end_text": "Domnul Cristian-Paul Ichim:",
        "end_index": 93673,
        "text": " Marginal 755. Amendamente respinse  vot, vă rog. "
    },
    "341": {
        "start_text": "Domnul Cristian-Paul Ichim:",
        "start_index": 93673,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 93734,
        "text": " Mulțumesc, domnule președinte. "
    },
    "342": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 93734,
        "end_text": "Domnul Daniel-Liviu Toda:",
        "end_index": 93854,
        "text": " Și eu vă mulțumesc. 87 de voturi pentru, 169 contra, 4 abțineri. Respins. Domnul Toda. "
    },
    "343": {
        "start_text": "Domnul Daniel-Liviu Toda:",
        "start_index": 93854,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 94382,
        "text": " Mulțumesc, domnule președinte. Timișoara nu are în prezent un stadion în care să poată desfășura competiții sportive. Ultimul amical al reprezentantei de juniori under 18 a României s-a disputat într-o comună limitrofă, Șag. În vederea dezvoltării sporturilor în municipiu și a revitalizării mișcării sportive se impune construcția urgentă a unui stadion modern, cu o capacitate de minim 30 000 de locuri. Propunem suplimentarea creditelor bugetare cu suma de 600 000 mii lei pentru obiectivul. "
    },
    "344": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 94382,
        "end_text": "Domnul Daniel-Liviu Toda:",
        "end_index": 94434,
        "text": " Marginal?  "
    },
    "345": {
        "start_text": "Domnul Daniel-Liviu Toda:",
        "start_index": 94434,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 94476,
        "text": " Marginal 659. "
    },
    "346": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 94476,
        "end_text": "Domnul Daniel-Liviu Toda:",
        "end_index": 94615,
        "text": " Marginal 659. Amendamente respinse  vot, vă rog. Cu 91 de voturi pentru, 163 contra, 5 abțineri, respins. "
    },
    "347": {
        "start_text": "Domnul Daniel-Liviu Toda:",
        "start_index": 94615,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 94884,
        "text": " OK. Sporturile de echipă care în trecut au adus glorie Timișoarei sunt astăzi în impas. Propunem suplimentarea creditelor bugetare cu suma de 100 000 mii lei pentru obiectivul de investiții „Sala polivalentă, 7 000 de locuri  Timișoara.” "
    },
    "348": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 94884,
        "end_text": "Domnul Daniel-Liviu Toda:",
        "end_index": 94924,
        "text": " Marginal. "
    },
    "349": {
        "start_text": "Domnul Daniel-Liviu Toda:",
        "start_index": 94924,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 94957,
        "text": " 660. "
    },
    "350": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 94957,
        "end_text": "Doamna Oana Murariu:",
        "end_index": 95782,
        "text": " Vă mulțumesc. Vot, vă rog. Cu 89 de voturi pentru, 162 contra, 3 abțineri, respins. Stimați colegi, Vă supun votului dumneavoastră în calup amendamentele respinse de la nr.1 la nr.857, care nu au fost susținute. Vot, vă rog. Cu 85 de voturi pentru, 175 contra, 5 abțineri, respinse. Supun votului dumneavoastră Anexa nr.3/15, împreună cu amendamentele admise. Vot, vă rog. 176 de voturi pentru, 84 contra, două abțineri. Anexa nr.3/15 a fost aprobată. Anexa nr.3/16  nu există amendamente. Supun votului Anexa nr.3/16  vot, vă rog. Cu 170 de voturi pentru, 82 contra, două abțineri, adoptată. Anexa nr.3/17  Ministerul Justiției. Doamna Oana Murariu, vă rog să indicați de la nr.1 la nr.14, poziția amendamentului respins. În limita minutului avut la dispoziție.  "
    },
    "351": {
        "start_text": "Doamna Oana Murariu:",
        "start_index": 95782,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 96326,
        "text": " Marginal 6, domnule președinte. Se suplimentează cu suma de 80 621 mii lei pentru consolidarea sediilor instanțelor de judecată din România. Există un proiect în cadrul Ministerului Justiției, de 17 ani se derulează în acest sens. Am prorogat noi, Parlamentul, de nu știu câte ori acest proiect și nu se vede mai nimic. Trebuie să acordăm mai mulți bani pentru consolidarea instanțelor de judecată să nu se mai dărâme clădirile pe oameni și să stea cu orele pe holuri și să aștepte să se facă dreptate. Mulțumesc. "
    },
    "352": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 96326,
        "end_text": "Doamna Oana Murariu:",
        "end_index": 96366,
        "text": " Marginal? "
    },
    "353": {
        "start_text": "Doamna Oana Murariu:",
        "start_index": 96366,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 96441,
        "text": " Am început cu marginalul. Este vorba de marginal 6. "
    },
    "354": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 96441,
        "end_text": "Domnul Filip Havârneanu:",
        "end_index": 96703,
        "text": " Am avut un lapsus. Vot pentru marginal 6, amendamente respinse, Anexa nr.3/17  vot, vă rog. Pe bune? Cu 85 de voturi pentru, 166 contra, două abțineri, marginal 6 a fost respins. În cele 10 secunde, vă rog, domnule Havârneanu. "
    },
    "355": {
        "start_text": "Domnul Filip Havârneanu:",
        "start_index": 96703,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 96966,
        "text": " Mulțumesc, domnule președinte. Marginal 1. Suplimentarea cu suma de 10 000 mii lei pentru documentația relocării penitenciarului Iași, care este astăzi amplasat în cea mai frumoasă zonă a Iașului, pe care vrem s-o redăm cetățenilor. "
    },
    "356": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 96966,
        "end_text": "Domnul Filip Havârneanu:",
        "end_index": 97012,
        "text": " Marginal 1, da? "
    },
    "357": {
        "start_text": "Domnul Filip Havârneanu:",
        "start_index": 97012,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 97217,
        "text": " Menționez că este un amendament al colegei. Da, marginal 1. Oana Murariu, privind documentația primului penitenciar-spital din România, pentru persoanele cu afecțiuni psihice. "
    },
    "358": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 97217,
        "end_text": "Domnul Filip Havârneanu:",
        "end_index": 97263,
        "text": " Marginal 1, da? "
    },
    "359": {
        "start_text": "Domnul Filip Havârneanu:",
        "start_index": 97263,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 97345,
        "text": " Da.  Nu vrem să plătim despăgubiri uriașe. "
    },
    "360": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 97345,
        "end_text": "Domnul Filip Havârneanu:",
        "end_index": 97449,
        "text": " Marginal 1. Vă rog să votați. S-au dus de mult cele 10 secunde promise. "
    },
    "361": {
        "start_text": "Domnul Filip Havârneanu:",
        "start_index": 97449,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 97510,
        "text": " Vă mulțumesc, domnule președinte. "
    },
    "362": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 97510,
        "end_text": "Doamna Oana Murariu:",
        "end_index": 98111,
        "text": " 84 de voturi pentru, 167 contra, 3 abțineri. Vă supun votului dumneavoastră de la nr.1 la nr.14, mai puțin cele două amendamente, în bloc, amendamentele respinse. Vot, vă rog. Cu 78 de voturi pentru, 164 contra, 3 abțineri, respinse. Anexa nr.3/17, forma comisiei  vot, vă rog. 172 de voturi pentru, 77 contra, o abținere. Anexa nr.3/17 a fost adoptată. Anexa nr.3/18. Supun votului dumneavoastră Anexa nr.3/18  vot, vă rog. 173 de voturi pentru, 79 contra, o abținere. Anexa nr.3/18 a fost adoptată. Anexa nr.3/19. Doamna Murariu, vă rog. Avem un minut. "
    },
    "363": {
        "start_text": "Doamna Oana Murariu:",
        "start_index": 98111,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 98589,
        "text": " Marginal 1, domnule președinte. Se suplimentează cu suma de 173 070 de mii lei pentru brățările electronice. Având în vedere că avem un număr total de dosare aflate pe rol la nivel de județ pentru ordin de protecție, 2 366 în București, 1 284 în Iași și așa mai departe, date pe care le avem de la FILIA este necesar amendamentul nostru, pentru că prevede implementarea pentru sume corecte care se dau exclusiv pentru brățări, nu și pentru personal. "
    },
    "364": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 98589,
        "end_text": "Doamna Oana Murariu:",
        "end_index": 98722,
        "text": " Mulțumesc. Ca să-i pot da posibilitatea și doamnei Cambera, dați-mi voie să supun la vot.  "
    },
    "365": {
        "start_text": "Doamna Oana Murariu:",
        "start_index": 98722,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 98837,
        "text": " Împreună cu doamna deputat Oana Țoiu și Monica Berescu susțineți, vă rog, acest amendament. "
    },
    "366": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 98837,
        "end_text": "Doamna Oana-Alexandra Cambera:",
        "end_index": 99032,
        "text": " Marginal 1. Vot, vă rog. Vă rog, doamna Cambera. Stați să anunț rezultatul votului. Cu 81 de voturi pentru, 159 contra, 6 abțineri, marginal 1, respins. Vă rog. "
    },
    "367": {
        "start_text": "Doamna Oana-Alexandra Cambera:",
        "start_index": 99032,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 99539,
        "text": " Pentru marginal 6. Agenția Națională de Combatere Antidrog este subfinanțată și avem nevoie de mai multe măsuri pentru prevenirea și combaterea consumului de droguri. În primul rând, pentru a veni în sprijinul acestor tineri care sunt afectați. Și, propunem o alocare de 20 000 de lei pentru două măsuri prevenirea consumului de droguri  5 000 mii lei și acordare de asistență consumatorilor de droguri. Vă rog să venim în sprijinul acestor tineri pentru prevenire. "
    },
    "368": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 99539,
        "end_text": "Domnul Cristian-Gabriel Seidler:",
        "end_index": 100074,
        "text": " Marginal 6. Amendamente respinse  vot, vă rog. Cu 81 de voturi pentru, 163 contra, două abțineri, supun votului dumneavoastră amendamentele respinse în bloc, care nu au fost dezbătute. Vot, vă rog. 77 de voturi pentru, 169 contra, două abțineri. Amendamentele au fost respinse. Anexa nr.3/19 împreună cu amendamentul admis  vot, vă rog. 179 de voturi pentru, 82 contra, zero abțineri. Anexa nr.3/19 a fost adoptată. Anexa nr.3/20  Ministerul Muncii și Solidarității Sociale. Domnul Seidler. "
    },
    "369": {
        "start_text": "Domnul Cristian-Gabriel Seidler:",
        "start_index": 100074,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 100699,
        "text": " Domnule președinte, 5 marginal de la Anexa nr.3/20  Ministerul Muncii.  Spre deosebire de toți antevorbitorii, eu o să vă rog să votați pentru respingerea acestui amendament respins, pe toți aceea dintre dumneavoastră care nu vreți să faceți o economie de câteva sute de milioane de lei de la bugetul de stat, pentru că vă doriți cât mai multe pensii speciale, pentru cât mai mulți oameni de-ai voștri, pentru o perioadă cât mai mare posibil. Evident, cei care doresc altceva o să vă rog să votați pentru admiterea acestui amendament. Mulțumesc.  "
    },
    "370": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 100699,
        "end_text": "Domnul Daniel-Gheorghe Rusu:",
        "end_index": 100862,
        "text": " Și eu vă mulțumesc. Marginal 5. Amendamente respinse  vot, vă rog. 82 de voturi pentru, 167 contra, două abțineri. Domnul Rusu. "
    },
    "371": {
        "start_text": "Domnul Daniel-Gheorghe Rusu:",
        "start_index": 100862,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 101171,
        "text": " Mulțumesc, domnule președinte. Cum să creștem bugetul Administrației Prezidențiale cu 35%, iar pe de altă parte alocații ioc, și pensii să le creștem cu maxim 12%? Dacă ar fi fost lăsat Guvernul Orban să-și continue calendarul, la ora asta în. de fapt, în iulie în acest an. "
    },
    "372": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 101171,
        "end_text": "Domnul Daniel-Gheorghe Rusu:",
        "end_index": 101215,
        "text": " Domnule Rusu. "
    },
    "373": {
        "start_text": "Domnul Daniel-Gheorghe Rusu:",
        "start_index": 101215,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 101307,
        "text": " .alocațiile ajungeau, dacă-mi permiteți, domnule președinte. "
    },
    "374": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 101307,
        "end_text": "Domnul Daniel-Gheorghe Rusu:",
        "end_index": 101420,
        "text": " V-am lăsat oricum peste timp, doar că vă rog să indicați marginalul, fără expozeu. "
    },
    "375": {
        "start_text": "Domnul Daniel-Gheorghe Rusu:",
        "start_index": 101420,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 101719,
        "text": " . alocațiile ajungeau la cel puțin 300 de lei și erau dublate, la ora asta față de anul 2020. Marginalul este 3, Anexa nr.3/20. Amendamentul nostru este unul foarte just, aducerea cuantumului alocațiilor la nivelul care ar fi putut ajunge în anul 2022. Mulțumesc. "
    },
    "376": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 101719,
        "end_text": "Domnul Daniel-Gheorghe Rusu:",
        "end_index": 101761,
        "text": " Marginal 3? "
    },
    "377": {
        "start_text": "Domnul Daniel-Gheorghe Rusu:",
        "start_index": 101761,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 101808,
        "text": " Da.  "
    },
    "378": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 101808,
        "end_text": "Domnul Ilie Dan Barna:",
        "end_index": 101995,
        "text": " Marginal 3. Vot, vă rog, anexa, amendamente respinse. Domnul vicepremier Barna, vă rog. 88 de voturi pentru, 174 contra, 3 abțineri. Respins.  "
    },
    "379": {
        "start_text": "Domnul Ilie Dan Barna:",
        "start_index": 101995,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 102487,
        "text": " Marginal 4 este amendamentul pe care-l susțin. E vorba de problema atașaților de muncă în diaspora. În 2017 erau 11 la nivelul întregii țări, practic, în toată diaspora doar 11 atașați pe probleme de muncă, acum sunt doar 15, cu uriașa diasporă românească. Prin acest amendament solicităm creșterea cu 900 de mii de lei a alocării bugetare pentru atașați de muncă, pentru românii din diaspora, în special în Italia, Spania și Marea Britanie, marginal 4. Mersi. "
    },
    "380": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 102487,
        "end_text": "Domnul Brian Cristian:",
        "end_index": 102962,
        "text": " Marginal 4. Amendamente respinse  vot, vă rog. 87 de voturi pentru, 175 contra. Amendamentul a fost respins. Vot pentru restul amendamentelor pe care nu le-am. n-au fost susținute. Amendamente respinse  vot, vă rog. 87 de voturi pentru, 177 contra. Respinse. Vot pentru Anexa nr.3/20, forma comisiei  vot, vă rog. Cu 176 de voturi pentru, 92 contra, o abținere, Anexa nr.3/20 a fost adoptată. Anexa nr.3/21. Domnul Cristian Brian. "
    },
    "381": {
        "start_text": "Domnul Brian Cristian:",
        "start_index": 102962,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 103423,
        "text": " Da, domnule președinte, la Ministerul Sportului, menționez că alocarea pentru „Funcționare și dezvoltare bază materială sportivă și centre de agrement” este cu 90% mai mică față de anul 2022. Deci luăm de la baze sportive, dăm la bunuri și servicii și la salarii. De aceea, voi susține două amendamente la Ministerul Sportului, de la marginal 1 și de la marginal 3. La marginal. Le supunem la vot pe rând sau cum facem?  "
    },
    "382": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 103423,
        "end_text": "Domnul Brian Cristian:",
        "end_index": 103505,
        "text": " Vorbiți de amândouă și eu le supun votului pe rând. "
    },
    "383": {
        "start_text": "Domnul Brian Cristian:",
        "start_index": 103505,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 103918,
        "text": " Pe rând. Bine. La marginal 1 se adaugă suma de 43 000 de lei pentru construcție stadion de atletism, Complex Sportiv Național „Lascăr Pană”, municipiul Baia Mare. Și, la marginal 3, tot în cadrul Complexului Sportiv Național Baia Mare „Lascăr Pană” avem 58 000 mii lei pentru „Reabilitare, modernizare, dotare și extindere Bazin acoperit de înot «Gheorghe Demeca»”. "
    },
    "384": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 103918,
        "end_text": "Doamna Diana-Anda Buzoianu:",
        "end_index": 104787,
        "text": " Marginal 1  vă rog să votați, anexa amendamente respinse de la 3/21. Vot. Cu 94 de voturi pentru, 174 contra, două abțineri, marginal 1  respins. Vot pentru marginal 3. 84 de voturi pentru, 177 contra, marginal 3  respins. Vot în calup pentru restul amendamentelor respinse  vot, vă rog. 90 de voturi pentru, 170 contra, două abțineri. Vot pentru Anexa nr.3/21  vă rog să votați. 170 de voturi pentru, 96 contra, două abțineri, Anexa nr.3/21 a fost adoptată. Anexa nr.3/22  Ministerul Agriculturii și Dezvoltării Rurale. Domnul Giurgiu. sau. Nu. Doamna Buzoianu.. sau. Nu.  Vot pentru Anexa nr.3/22  vă rog să votați. Cu 183 de voturi pentru, 87 contra, o abținere, Anexa nr.3/22 a fost adoptată. Anexa nr.3/23  Ministerul Mediului, Apelor și Pădurilor. Doamna Buzoianu, vă reamintesc că avem două minute. "
    },
    "385": {
        "start_text": "Doamna Diana-Anda Buzoianu:",
        "start_index": 104787,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 105257,
        "text": " În fiecare an ne plângem de faptul că procedura de infringement pentru închiderea gropilor de gunoi nu este rezolvată pentru că nu avem resurse ca să ne facem rost de., mă rog, ca să implementăm măsurile necesare pentru a închide aceste gropi de gunoi. Așadar, pentru această problemă dorim să alocăm 100 000 mii lei, marginal numărul 13, tocmai pentru a decontamina site-urile care astăzi ne îmbolnăvesc pe noi toți. "
    },
    "386": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 105257,
        "end_text": "Doamna Diana-Anda Buzoianu (din sală):",
        "end_index": 105309,
        "text": " Marginal?  "
    },
    "387": {
        "start_text": "Doamna Diana-Anda Buzoianu (din sală):",
        "start_index": 105309,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 105354,
        "text": " 13. "
    },
    "388": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 105354,
        "end_text": "Doamna Oana-Alexandra Cambera:",
        "end_index": 105583,
        "text": " Marginal 13  vot, vă rog. 82 de voturi pentru, 173 contra, 6 abțineri. Doamna Cambera, ați mai vorbit. Domnule Ionescu, vă rog. Domnule Ionescu! Doamna Cambera, ați câștigat, vă rog.  "
    },
    "389": {
        "start_text": "Doamna Oana-Alexandra Cambera:",
        "start_index": 105583,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 105956,
        "text": " Este bine că am câștigat pentru că bucureștenii și ilfovenii respiră un aer poluat, un aer pe care îl respirați și. toți, și care ne costă, avem cel mai mare cost social. Și vă solicit o alocare suplimentară de 5 000 lei pentru unități mobile de măsurare a calității aerului, astfel încât să putem să combatem acest fenomen. Mulțumesc. "
    },
    "390": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 105956,
        "end_text": "Doamna Oana-Alexandra Cambera:",
        "end_index": 106092,
        "text": " Am fost asaltat de colegii useriști, foști colegi de-ai dumneavoastră. Vă rog să-mi indicați marginalul. "
    },
    "391": {
        "start_text": "Doamna Oana-Alexandra Cambera:",
        "start_index": 106092,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 106138,
        "text": " Marginal 26. "
    },
    "392": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 106138,
        "end_text": "Domnul Adrian Giurgiu:",
        "end_index": 106361,
        "text": " Marginal 26  vot, vă rog. Și a fost cu folos asaltul, domnule Giurgiu, vă rog să vă apropiați de microfon. Cu 90 de voturi pentru, 163 contra, 7 abțineri, respins. Vă rog, domnule Giurgiu. "
    },
    "393": {
        "start_text": "Domnul Adrian Giurgiu:",
        "start_index": 106361,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 106724,
        "text": " Mulțumesc. La marginal 12, avem alocarea a 2 000 mii lei pentru achiziționarea de aparate de monitorizare a calității aerului, pentru că știm că în România peste 20 000 de decese au loc datorită poluării, în special a poluării aerului, și astfel ne ajută să oprim infractorii care poluează aerul și afectează sănătatea tuturor. "
    },
    "394": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 106724,
        "end_text": "Domnul Alin-Gabriel Apostol:",
        "end_index": 107366,
        "text": " Marginal 12, Anexa nr.3/23, amendamente respinse  vot, vă rog. Cu 85 de voturi pentru, 185 contra, 5 abțineri, respins.  Vot pentru restul amendamentelor respinse nesusținute  vot. 89 de voturi pentru, 181 contra, 5 abțineri, respinse. Vot pentru Anexa nr.3/23. 176 de voturi pentru, 94 contra. Anexa nr.3/23 a fost admisă. adoptată. Anexa nr.3/24  Ministerul Transporturilor și Infrastructurii. Avem 30 de minute. Și le luăm în ordine, avem 126 de amendamente respinse, adică de la 1 la 127. Ca de obicei, nu ne vom încadra ca să le luăm pe rând, așa că luăm în ordine. Domnul Apostol. "
    },
    "395": {
        "start_text": "Domnul Alin-Gabriel Apostol:",
        "start_index": 107366,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 107612,
        "text": " Scurt, domnule președinte. Toată lumea înțelege importanța metroului pentru București, de aceea am propus suplimentarea cu 40 000 mii lei pentru un studiu de fezabilitate pentru metroul M5, Iancului  Pantelimon. "
    },
    "396": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 107612,
        "end_text": "Domnul Alin-Gabriel Apostol:",
        "end_index": 107652,
        "text": " Marginal? "
    },
    "397": {
        "start_text": "Domnul Alin-Gabriel Apostol:",
        "start_index": 107652,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 107687,
        "text": " 10. "
    },
    "398": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 107687,
        "end_text": "Domnul Gheorghe Adrian Miuțescu:",
        "end_index": 107880,
        "text": " Vot pentru marginal 10, amendamente respinse, Anexa nr.3/24  vot. 85 de voturi pentru, 184 contra, 3 abțineri, marginal 10  respins. Domnule Miuțescu, vă rog. "
    },
    "399": {
        "start_text": "Domnul Gheorghe Adrian Miuțescu:",
        "start_index": 107880,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 108484,
        "text": " Vă mulțumesc, domnule președinte. Cu toții, în programele noastre de dezvoltare județene și naționale, susținem proiectele importante de infrastructură. Cred că ceea ce noi vă propunem sunt proiecte de interes național, proiecte de interes, evident, județean, pentru că trec prin județele respective. De aceea, vă propun, pentru marginal 121, alocarea sumei de 10 000 mii lei pentru realizarea obiectivului de investiții „Varianta de ocolire a Piteștiului Vest  secțiunea cuprinsă între Drumul expres Pitești  Craiova și Autostrada Pitești  Sibiu”. "
    },
    "400": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 108484,
        "end_text": "Domnul Gheorghe Adrian Miuțescu:",
        "end_index": 108647,
        "text": " Marginal 121, amendamente respinse de la Anexa nr.3/24  vot. 95 de voturi pentru, 164 contra, două abțineri.  Respins. "
    },
    "401": {
        "start_text": "Domnul Gheorghe Adrian Miuțescu:",
        "start_index": 108647,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 109217,
        "text": " Nu vă mulțumesc, dar continui. Cu toții, zilele astea, trecem pe Valea Oltului pe ocolirea Tigveni  Râmnicu Vâlcea. Cred că este necesară începerea lucrărilor și a documentației pentru Tigveni  Râmnicu Vâlcea, care sper că este susținută și de colegii mei liberali și care este nevoie să fie introdusă cât mai urgent în documentație și în lucru. De aceea, vă propun alocarea sumei de 17 000 lei pentru realizarea Drumului expres Tigveni  Râmnicu Vâlcea, studiu de fezabilitate și proiect tehnic. "
    },
    "402": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 109217,
        "end_text": "Domnul Gheorghe Adrian Miuțescu:",
        "end_index": 109257,
        "text": " Marginal? "
    },
    "403": {
        "start_text": "Domnul Gheorghe Adrian Miuțescu:",
        "start_index": 109257,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 109306,
        "text": " Marginal 122. "
    },
    "404": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 109306,
        "end_text": "Domnul Gheorghe Adrian Miuțescu:",
        "end_index": 109434,
        "text": " Vot, vă rog, marginal 122, amendamente respinse. 92 de voturi pentru, 173 contra, două abțineri. "
    },
    "405": {
        "start_text": "Domnul Gheorghe Adrian Miuțescu:",
        "start_index": 109434,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 109708,
        "text": " În continuare, marginal 123, un obiectiv național important de investiții tot de infrastructură, evident, Autostrada Sudului Lugoj  Craiova  Calafat, alocarea sumei 500 000 mii lei pentru studiu de fezabilitate și proiect de execuție. "
    },
    "406": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 109708,
        "end_text": "Domnul Gheorghe Adrian Miuțescu:",
        "end_index": 109953,
        "text": " Marginal 123  vă rog să votați. Și pe dumneavoastră să vă cam apropiați de final, să nu monopolizați doar dumneavoastră microfonul. 164 de voturi contra, 85 pentru. Marginal 123, respins. Domnule Toma, vă rog. "
    },
    "407": {
        "start_text": "Domnul Gheorghe Adrian Miuțescu:",
        "start_index": 109953,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 110234,
        "text": " Marginal 124, alocarea sumei de 500 000 mii lei pentru realizarea obiectivului de investiții „Autostrada București  Brașov, tronsonul Ploiești  Brașov”, pe care cu toții îl discutăm, l-am paradiscutat și sper să fie susținut. Vă mulțumesc. "
    },
    "408": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 110234,
        "end_text": "Domnul Gheorghe Adrian Miuțescu:",
        "end_index": 110561,
        "text": " Și eu vă mulțumesc.  Marginal 124  vă rog să votați. Domnule Havârneanu, vă rog să vă apropiați. 76 de voturi pentru, 172 contra, două abțineri. Domnule Miuțescu, sunteți singurul care a susținut patru amendamente unul după altul. Mă gândesc că ați putea să-i lăsați și pe alții. "
    },
    "409": {
        "start_text": "Domnul Gheorghe Adrian Miuțescu:",
        "start_index": 110561,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 110611,
        "text": " Mai am și 125. "
    },
    "410": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 110611,
        "end_text": "Domnul Gheorghe Adrian Miuțescu:",
        "end_index": 110654,
        "text": " Ultimul, da? "
    },
    "411": {
        "start_text": "Domnul Gheorghe Adrian Miuțescu:",
        "start_index": 110654,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 111027,
        "text": " Cu rugămintea de a. Sunt convins că, dacă doamna președinte al Senatului, doamna Gorghiu, ar fi fost aici, ar fi votat și dânsa. Este vorba de DN73C Câmpulung  Curtea de Argeș  Râmnicu Vâlcea, așa-zisul „drum al celor trei capitale”, care e și în programul Partidului Național Liberal. Vă mulțumesc foarte mult, domnule președinte. "
    },
    "412": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 111027,
        "end_text": "Domnul Filip Havârneanu:",
        "end_index": 111191,
        "text": " Și eu vă mulțumesc. Marginal 125  vot, vă rog. 97 de voturi pentru, 170 contra, 6 abțineri. Respins. Domnule Havârneanu, vă rog. "
    },
    "413": {
        "start_text": "Domnul Filip Havârneanu:",
        "start_index": 111191,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 111528,
        "text": " Vă mulțumesc, domnule președinte. Este vorba de marginal 23, 24 și 25 și se vorbește despre Varianta de ocolire a municipiului Iași, Varianta Sud, Varianta de ocolire a Târgului Frumos și Varianta de ocolire a Podului Iloaiei. Vă rog să supuneți la vot doar amendamentul. marginal 23. Vă mulțumesc frumos. "
    },
    "414": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 111528,
        "end_text": "Domnul Mihai-Cătălin Botez:",
        "end_index": 111754,
        "text": " Și eu vă mulțumesc. Vom face trei voturi unul după altul.  Doar 23? Sunteți darnic. Marginal 23  vot, vă rog. 92 de voturi pentru, 173 contra.  Respins. Domnul Botez. "
    },
    "415": {
        "start_text": "Domnul Mihai-Cătălin Botez:",
        "start_index": 111754,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 112151,
        "text": " Mulțumesc, domnule președinte. Marginal 26. În județul Vaslui, dacă în ultimii ani drumurile, arterele rutiere s-au mai îmbunătățit, din păcate, trecerile la nivel cu calea ferată suferă foarte tare, așa că vă rog să aprobați 100 000 lei pentru intervenții la trecerea la nivel cu calea ferată pentru UAT Vulturești, zona Gării Buhăiești. Mulțumesc. "
    },
    "416": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 112151,
        "end_text": "Domnul Mihai-Cătălin Botez:",
        "end_index": 112216,
        "text": " Nu am fost atent, ce marginal era? "
    },
    "417": {
        "start_text": "Domnul Mihai-Cătălin Botez:",
        "start_index": 112216,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 112250,
        "text": " 26. "
    },
    "418": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 112250,
        "end_text": "Domnul Daniel-Codruț Blaga:",
        "end_index": 112449,
        "text": " Marginal 26  vot, vă rog. Domnule Blaga, puteți veni, că, după aceea, îl înlocuiți pe domnul Ganț. Cu 92 de voturi pentru, 170 contra, marginal 26, respins. Vă rog. "
    },
    "419": {
        "start_text": "Domnul Daniel-Codruț Blaga:",
        "start_index": 112449,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 112874,
        "text": " Mulțumesc, domnule președinte. Amendament la marginal 58. Este vorba de alocarea a 14 000 mii lei, adică 14 milioane de lei, pentru Drumul expres Târgoviște  București, drum care are un contract semnat de un an de zile și nu s-a dat ordinul de începere a lucrării, iar acum erau alocați doar 700 000 de lei. Banii se iau din celălalt proiect  extinderea la patru benzi a DN71. Mulțumesc. "
    },
    "420": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 112874,
        "end_text": "Doamna Cristina Camelia Rizea:",
        "end_index": 113007,
        "text": " Marginal 58  vă rog să votați. 89 de voturi pentru, 174 contra, 5 abțineri. Respins. Doamna Rizea. "
    },
    "421": {
        "start_text": "Doamna Cristina Camelia Rizea:",
        "start_index": 113007,
        "end_text": "Domnul Ciprian-Constantin Șerban:",
        "end_index": 113721,
        "text": " Mulțumesc, domnule președinte. Marginal 112. Este vorba despre un studiu de prefezabilitate pentru trenul metropolitan Constanța, trenul metropolitan care va asigura o infrastructură verde pentru dezvoltarea mobilității  forței de muncă în zona metropolitană Constanța, dar și pentru turiștii care vin vara la mare, printre care sunt sigură că sunteți și dumneavoastră și stați o grămadă de timp în trafic. Cum ar fi să puteți să veniți cu trenul de la București până pe plaja de la Corbu, să spunem, da? Deci se alocă suma de 5 000 mii lei pentru realizarea studiului de prefezabilitate a trenului metropolitan Constanța. Marginal 112, Anexa nr.3/24. "
    },
    "422": {
        "start_text": "Domnul Ciprian-Constantin Șerban:",
        "start_index": 113721,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 113912,
        "text": " Vot pentru marginal 112, amendament respins. 69 pentru, 167 contra, 17 abțineri. Amendamentul a rămas respins. Mai departe, Negoi Eugen-Remus. Vă rog. "
    },
    "423": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 113912,
        "end_text": "Domnul Ciprian-Constantin Șerban:",
        "end_index": 114708,
        "text": " Mulțumesc, domnule președinte de ședință. Proiecte pentru județul Constanța, pentru Dobrogea, pentru România, și nu sunt vorbe mari. Împreună cu colegul deputat Stelian Ion, propun amendamente de la marginal 13 la marginal 20 privind de la pasarele pietonale la alte lucrări care sunt necesare în județul Constanța, dar voi face referire numai la două puncte marginale de supus votului. Marginal 13  ca să ajungeți foarte repede în sudul litoralului la cazare și all inclusive, ca să nu mai bolborosiți din propriile autoturisme atunci când faceți filmări live, vă propun suplimentarea sumelor pentru studiul de fezabilitate al Autostrăzii  subliniez, autostrăzii  A4 Sud Agigea  Mangalia, așa-numita „Variantă Techirghiol”, cu 2 000 mii lei. "
    },
    "424": {
        "start_text": "Domnul Ciprian-Constantin Șerban:",
        "start_index": 114708,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 114880,
        "text": " Marginal 13, amendament respins  vot, vă rog. 74 pentru, 165 contra, 24 de colegi se abțin. Amendamentul este respins. Mai departe. "
    },
    "425": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 114880,
        "end_text": "Domnul Ciprian-Constantin Șerban:",
        "end_index": 115368,
        "text": " Și marginal 16, foarte repede  când vi se defectează mașina, luați trenul, nu o mai lăsați pe avarii, cum se întâmplă în multe cazuri. Votați amendamentul care presupune suplimentarea sumelor pentru elaborarea studiului de fezabilitate pentru lucrări de electrificare și modernizare a liniei de cale ferată Constanța  Mangalia, în așa fel încât de la București la Mangalia să nu vă mai dea jos din tren și să nu aveți întârzieri. Mulțumesc.  "
    },
    "426": {
        "start_text": "Domnul Ciprian-Constantin Șerban:",
        "start_index": 115368,
        "end_text": "Domnul Victor Ilie:",
        "end_index": 115550,
        "text": " Marginal 16, amendament respins  vot, vă rog. 72 pentru, 155 contra, 25 de abțineri. Amendamentul a rămas respins. Ilie Victor  USR, vă rog. "
    },
    "427": {
        "start_text": "Domnul Victor Ilie:",
        "start_index": 115550,
        "end_text": "Domnul Ciprian-Constantin Șerban:",
        "end_index": 116024,
        "text": " Mulțumesc, domnule președinte de ședință. Marginal 83. Solicităm suplimentarea cu 15 milioane de lei a bugetului Ministerului Transporturilor pentru completarea studiului de fezabilitate și a proiectului pentru Autostrada Brașov  Făgăraș. Este nevoie de infrastructură peste tot în România și, având în vedere încasările crescute ale bugetului, solicităm acordarea acestei sume dacă vrem cu adevărat infrastructură modernă în România. Mulțumesc. "
    },
    "428": {
        "start_text": "Domnul Ciprian-Constantin Șerban:",
        "start_index": 116024,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 116163,
        "text": " Marginal 83, amendament respins  vot, vă rog. 82 pentru, 153 contra, 18 abțineri. Respins. Vă rog. "
    },
    "429": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 116163,
        "end_text": "Domnul Ciprian-Constantin Șerban:",
        "end_index": 116582,
        "text": " Marginal 77, modernizarea DN73C Câmpulung  Curtea de Argeș. Este necesară asigurarea unei finanțări corespunzătoare pentru modernizarea acestui drum național aflat într-o stare avansată de degradare și pe care nu s-au mai operat lucrări consistente în ultimii ani, drept pentru care propun să suplimentăm cu suma 10 000 mii lei, din credite bugetare, pentru modernizarea acestui drum. "
    },
    "430": {
        "start_text": "Domnul Ciprian-Constantin Șerban:",
        "start_index": 116582,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 116704,
        "text": " Marginal 77, amendament respins  vot. 86 pentru, 153 contra, 15 abțineri. Respins. "
    },
    "431": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 116704,
        "end_text": "Domnul Ciprian-Constantin Șerban:",
        "end_index": 117109,
        "text": " Și marginal 80, vă rog  reabilitare pod Poiana Lacului pe DN67B. Este o urgență reabilitarea acestui pod din Poiana Lacului, având în vedere starea avansată de degradare și pericolul la care sunt supuși participanții la trafic, drept pentru care solicităm suplimentarea cu suma de 10 000 mii lei, din credite bugetare, pentru reabilitarea acestui pod din Poiana Lacului. "
    },
    "432": {
        "start_text": "Domnul Ciprian-Constantin Șerban:",
        "start_index": 117109,
        "end_text": "Domnul Viorel Băltărețu:",
        "end_index": 117309,
        "text": " Marginal 80, amendament respins  vot, vă rog.  102 pentru, 152 contra, 5 abțineri. Respins. Băltărețu Viorel sau Mircea. Da? Dumneavoastră? Vă rog. "
    },
    "433": {
        "start_text": "Domnul Viorel Băltărețu:",
        "start_index": 117309,
        "end_text": "Domnul Ciprian-Constantin Șerban:",
        "end_index": 118454,
        "text": " Domnule președinte, susțin marginal 33. Stimați colegi, Lipsa drumurilor ori îi omoară, ori îi ține săraci pe români. Parlamentarii USR PLUS au. USR Cluj au depus amendamente pentru trei drumuri expres în Nordul Transilvaniei Cluj  Dej, cu centura ocolitoare a Dejului, sufocat în prezent de traficul de tranzit, și cu un pod într-o stare tehnică extrem de precară, respectiv două loturi din Drumul expres Baia-Mare  Suceava. În prezent, pe aceste trasee circulă, după cum probabil unii dintre dumneavoastră știți, peste 20 000 de mașini zilnic. Trebuie să dăm undă verde acestor drumuri expres. Nu doar reducerea numărului accidentelor e importantă, ci și dezvoltarea Nordului Transilvaniei și a Moldovei. Susțin marginal 33, dar țin să menționez că avem o întreagă serie de amendamente, de la 34 la 57, pentru infrastructura rutieră de drumuri naționale și în special pentru podurile degradate din județele Cluj, Bistrița-Năsăud, Maramureș, Sălaj, Satu-Mare, Bihor și Alba și fac apel colegilor mei parlamentari din aceste județe să susțină aceste amendamente și în special marginal 33. Mulțumesc. "
    },
    "434": {
        "start_text": "Domnul Ciprian-Constantin Șerban:",
        "start_index": 118454,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 118694,
        "text": " Marginal 33, amendament respins  vot, vă rog. 88 pentru, 148 contra, 23 de abțineri. Respins. Vă rog, domnul Ivan Dan. Nu mai doriți? Ichim Paul? Dan Ivan, vă rog. Ați apăsat, ați luat, ați apăsat. "
    },
    "435": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 118694,
        "end_text": "Domnul Ciprian-Constantin Șerban:",
        "end_index": 119172,
        "text": " Vă mulțumesc, domnule președinte. Marginal 84, este vorba despre Drumul expres Baia-Mare  Dej. Se solicită suplimentarea cu suma de 15 000 mii lei credite bugetare pentru elaborarea studiului de fezabilitate „Drum de mare viteză Baia-Mare  Suceava, Lotul 1, Baia-Mare  Bistrița”, având în vedere că actuala alocare de zero lei este una neserioasă, în contextul în care contractele de proiectare sunt pe cale de a fi semnate. Vă mulțumesc.  "
    },
    "436": {
        "start_text": "Domnul Ciprian-Constantin Șerban:",
        "start_index": 119172,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 119234,
        "text": " Marginal 44 ați spus, da? "
    },
    "437": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 119234,
        "end_text": "Domnul Ciprian-Constantin Șerban:",
        "end_index": 119261,
        "text": " 84. 84! "
    },
    "438": {
        "start_text": "Domnul Ciprian-Constantin Șerban:",
        "start_index": 119261,
        "end_text": "Domnul Cristian-Paul Ichim:",
        "end_index": 119418,
        "text": " Marginal 84, amendament respins  vot, vă rog. 68 pentru, 157 contra, 24 de abțineri. Respins. Vă rog, domnule Ichim. "
    },
    "439": {
        "start_text": "Domnul Cristian-Paul Ichim:",
        "start_index": 119418,
        "end_text": "Domnul Ciprian-Constantin Șerban:",
        "end_index": 119729,
        "text": " Mulțumesc, domnule președinte. Susțin amendamente privind siguranța rutieră, modernizarea și repararea infrastructurii de transport, atât rutiere, cât și feroviare și am depus 20 de amendamente de la 9 marginal. 98 la 109, pentru a aduce îmbunătățiri.  "
    },
    "440": {
        "start_text": "Domnul Ciprian-Constantin Șerban:",
        "start_index": 119729,
        "end_text": "Domnul Cristian-Paul Ichim:",
        "end_index": 119787,
        "text": " Pe care îl susțineți? "
    },
    "441": {
        "start_text": "Domnul Cristian-Paul Ichim:",
        "start_index": 119787,
        "end_text": "Domnul Ciprian-Constantin Șerban:",
        "end_index": 120137,
        "text": " Voi susține numărul marginal 100 și cer să suplimentăm cu doar 3 500 mii lei Programul de modernizare, dezvoltare, reparații, consolidare și întreținere a infrastructurii rutiere, pentru realizarea de insule și separatoare pe drumul expres E85, pe drumul național european 85, drumul cu cei mai mulți morți din țară. "
    },
    "442": {
        "start_text": "Domnul Ciprian-Constantin Șerban:",
        "start_index": 120137,
        "end_text": "Domnul Cristian-Paul Ichim:",
        "end_index": 120271,
        "text": " Marginal 100, amendament respins  vot, vă rog. 73 pentru, 149 contra, 25 de abțineri. Respins. "
    },
    "443": {
        "start_text": "Domnul Cristian-Paul Ichim:",
        "start_index": 120271,
        "end_text": "Domnul Ciprian-Constantin Șerban:",
        "end_index": 120332,
        "text": " Mulțumesc, domnule președinte. "
    },
    "444": {
        "start_text": "Domnul Ciprian-Constantin Șerban:",
        "start_index": 120332,
        "end_text": "Domnul Antonel Tănase:",
        "end_index": 120421,
        "text": " Tănase Antonel, domnule deputat, vă rog.  "
    },
    "445": {
        "start_text": "Domnul Antonel Tănase:",
        "start_index": 120421,
        "end_text": "Domnul Ciprian-Constantin Șerban:",
        "end_index": 120855,
        "text": " Două, două! Mulțumesc, domnule președinte. Marginal 119.  Stimați colegi, Și capitala are nevoie de măsuri de decongestionare a traficului. Propunem suplimentarea cu 400 000 mii lei pentru obiectivul de investiții „Autostrada de centură a municipiului București”. Și, marginal 120, suplimentarea cu 100 000 mii lei pentru obiectivul de investiții „Inelul feroviar al capitalei”. Mulțumesc. "
    },
    "446": {
        "start_text": "Domnul Ciprian-Constantin Șerban:",
        "start_index": 120855,
        "end_text": "Domnul Antonel Tănase:",
        "end_index": 120998,
        "text": " Marginal 119  vot, vă rog, amendament respins. 67 pentru, 154 contra, 20 de abțineri. Respins. Domnul. "
    },
    "447": {
        "start_text": "Domnul Antonel Tănase:",
        "start_index": 120998,
        "end_text": "Domnul Ciprian-Constantin Șerban:",
        "end_index": 121040,
        "text": " Și marginal 120. "
    },
    "448": {
        "start_text": "Domnul Ciprian-Constantin Șerban:",
        "start_index": 121040,
        "end_text": "Domnul Antonel Tănase:",
        "end_index": 121091,
        "text": " Mai susțineți? "
    },
    "449": {
        "start_text": "Domnul Antonel Tănase:",
        "start_index": 121091,
        "end_text": "Domnul Ciprian-Constantin Șerban:",
        "end_index": 121183,
        "text": " Și marginal 120  100 000 mii pentru inelul feroviar al capitalei. "
    },
    "450": {
        "start_text": "Domnul Ciprian-Constantin Șerban:",
        "start_index": 121183,
        "end_text": "Domnul Daniel-Liviu Toda:",
        "end_index": 121343,
        "text": " Marginal 120, amendament respins  vot, vă rog. 82 pentru, 156 contra, 3 abțineri. Respins. Domnul Toda Daniel. Vă rog. "
    },
    "451": {
        "start_text": "Domnul Daniel-Liviu Toda:",
        "start_index": 121343,
        "end_text": "Domnul Ciprian-Constantin Șerban:",
        "end_index": 121989,
        "text": " Mulțumesc, domnule președinte. Marginal 113. Studiul de fezabilitate al Variantei de ocolire Timișoara Vest este în fază finală. Deși Ministerul Transporturilor a comunicat că în cursul anului 2023 se va semna contractul de proiectare și execuție a variantei de ocolire, totuși în bugetul anului viitor nu există o filă bugetară pentru această lucrare. În consecință, pentru inițierea proiectării și lucrărilor este necesară, în cursul anului 2023, alocarea de credite bugetare în valoare de 100 000 mii lei. Propunem suplimentarea creditelor bugetare cu suma de 100 000 mii lei pentru obiectivul de investiție. "
    },
    "452": {
        "start_text": "Domnul Ciprian-Constantin Șerban:",
        "start_index": 121989,
        "end_text": "Domnul Daniel-Liviu Toda:",
        "end_index": 122051,
        "text": " Marginal cât?  "
    },
    "453": {
        "start_text": "Domnul Daniel-Liviu Toda:",
        "start_index": 122051,
        "end_text": "Domnul Ciprian-Constantin Șerban:",
        "end_index": 122084,
        "text": " 113. "
    },
    "454": {
        "start_text": "Domnul Ciprian-Constantin Șerban:",
        "start_index": 122084,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 122716,
        "text": " Marginal 113, amendament respins  vot, vă rog. 86 pentru, 162 contra, 4 abțineri. Respins. Stimați colegi, Vă supun votului toate amendamentele respinse de la 1 la 127, mai puțin cele discutate deja. Vot, vă rog. 93 pentru, 177 contra, două abțineri. Supun votului dumneavoastră Anexa nr.3/24, împreună cu amendamentul admis. Vot, vă rog. 172 pentru, 91 contra, două abțineri, un coleg „nu votează”. Anexa nr.3/24 a fost adoptată. Anexa nr.3/26  Ministerul Sănătății.  N-o am. Am găsit-o, 3/25  Ministerul Educației. Vă rog, domnule Darău. "
    },
    "455": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 122716,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 123530,
        "text": " În peste o sută de țări, masa caldă la școală este o normalitate. În România, unul din trei copii este afectat de sărăcie, unul din cinci copii merge flămând la mâncare. Noi propunem masă caldă, prin acest amendament, pentru un milion de copii  amendamentul marginal 25. Trebuie să facem acest salt fără întârziere, doar să fie voință politică astăzi. Efortul financiar este de doar 0,07% din PIB. Ați promis, prin vocea ministrului Cîmpeanu, că din septembrie 2023 un milion de copii vor primi masă caldă la școală, dar nu i-ați prins în buget. Țineți-vă de cuvânt. Ministrul educației Ligia Deca se lăuda cu un buget acoperitor pentru nevoile educației. Dar ce facem cu acest milion de copii aflați în zone și situații defavorizate? Vă rog să votați pentru marginal 25. "
    },
    "456": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 123530,
        "end_text": "Domnul Marius-Andrei Miftode:",
        "end_index": 123694,
        "text": " Marginal 25 ați spus, da? Amendament respins  vot, vă rog.  98 pentru, 159 contra, 4 abțineri. Respins. Vă rog. "
    },
    "457": {
        "start_text": "Domnul Marius-Andrei Miftode:",
        "start_index": 123694,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 124461,
        "text": " Vă mulțumesc, domnule președinte. Dacă vrem să avem un viitor, trebuie să creștem salariile din învățământ. Știți foarte bine asta. Ca dovadă că știți, propunerile de legi ale educației prevedeau o mărire salarială consistentă. Amendamentul prezintă exact această creștere la care v-ați angajat în fața cadrelor didactice și reprezintă exact suma pe care astăzi premierul Ciucă a susținut-o pentru ca debutanții să aibă salariul mediu brut pe economie. Este nici mai mult, nici mai puțin decât promisiunea pe care ați făcut-o personalului didactic, care protestează astăzi în fața Parlamentului. Haideți să-l ajutăm pe domnul premier! Haideți cu faptele! Țineți-vă de cuvânt! Mulțumesc. Marginal 24. "
    },
    "458": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 124461,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 124599,
        "text": " Marginal 24, amendament respins  vot, vă rog. 91 pentru, 146 contra, 8 abțineri. Respins. Vă rog. "
    },
    "459": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 124599,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 124898,
        "text": " Marginal 29  transport sigur pentru elevi. Se propune suplimentarea bugetului alocat Investiției 10  „Dezvoltarea rețelei de școli verzi și achiziționarea de microbuze verzi” cu suma de 10 525 de mii de lei din bugetul Academiei Oamenilor de Știință din România. "
    },
    "460": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 124898,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 125051,
        "text": " Marginal 29, amendament respins  vot, vă rog. 80 pentru, 161 contra, 7 abțineri. Respins. Domnul Havârneanu sau. "
    },
    "461": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 125051,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 125941,
        "text": " Mulțumesc, domnule președinte de ședință. Facem o rocadă cu domnul Filip Havârneanu. Ștefan Pălărie este numele meu.  Amendamentul pe care-l propunem, în numele USR, este cât se poate de simplu este vorba de alocarea unei sume de bani pentru catalog online electronic. Astăzi, dacă aveți copii la școală, probabil că plătiți din banii personali, ca părinte, un abonament de catalog online. Asta, în timp ce Ministerul Educației nu e capabil să aloce o sumă de bani și, la nivel național, să ofere soluția aceasta gratuit. Dimpotrivă, a pierdut 40 de milioane de euro pe fonduri europene pentru programul SIMS, care ar fi trebuit să ofere exact chestiunea asta. Așadar, e vorba despre marginal 33  alocarea de 10 000 de mii de lei pentru catalogul online electronic, ca să luăm povara financiară de pe umerii părinților. Vă rog. "
    },
    "462": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 125941,
        "end_text": "Domnul Brian Cristian:",
        "end_index": 126122,
        "text": " Marginal 33, amendament respins  vot, vă rog. 95 pentru, 159 contra, 5 abțineri. Respins. Domnul deputat Brian sau Hăvârneanu? Cine dorește? "
    },
    "463": {
        "start_text": "Domnul Brian Cristian:",
        "start_index": 126122,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 126602,
        "text": " Mulțumesc, domnule președinte de ședință. Având în vedere faptul că românii sunt în Europa. populația care a absolvit studiile, oameni care lucrează în alte domenii, propunem dublarea numărului de consilieri școlari, consilieri și psihologi școlari, de la 2 500 la 5 000 de consilieri școlari în țară. De aceea, propunem suplimentarea sumei alocate cu 212 000 mii lei pentru dublarea numărului de consilieri școlari și psihologi școlari din România. "
    },
    "464": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 126602,
        "end_text": "Domnul Brian Cristian:",
        "end_index": 126667,
        "text": " Indicați marginalul, vă rog. "
    },
    "465": {
        "start_text": "Domnul Brian Cristian:",
        "start_index": 126667,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 126705,
        "text": " Marginal 27. "
    },
    "466": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 126705,
        "end_text": "Domnul Rareș Tudor Pop:",
        "end_index": 126844,
        "text": " Marginal 27, amendament respins  vot, vă rog. 83 pentru, 162 contra, 11 abțineri. Respins. Vă rog. "
    },
    "467": {
        "start_text": "Domnul Rareș Tudor Pop:",
        "start_index": 126844,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 127299,
        "text": " Mulțumesc, domnule președinte. Marginal 28  bani pentru curtea școlii.  Dragi colegi, Săptămâna trecută am făcut o treabă foarte bună împreună aici, când am votat legea care prevede accesul copiilor în curtea școlii după program. Vă propun să mergem mai departe, cu un proiect care prevede reabilitarea și renovarea terenurilor de sport din curtea școlii, în valoare de 50 000 mii lei. Mulțumesc. "
    },
    "468": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 127299,
        "end_text": "Doamna Dumitrina Mitrea:",
        "end_index": 127454,
        "text": " Marginal 28, amendament respins  vot. 87 pentru, 163 contra, 6 abțineri. Respins. Doamna Mitrea Dumitrina, vă rog. "
    },
    "469": {
        "start_text": "Doamna Dumitrina Mitrea:",
        "start_index": 127454,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 128227,
        "text": " Mulțumesc, domnule președinte. Marginal 15  se alocă suma de 3 000 mii lei pentru finanțarea cheltuielilor privind transportul și cazarea elevilor care participă la concursuri internaționale în domeniile științelor exacte, creativității tehnice, creației literare ori altele asemenea, indiferent de denumirea evenimentului și care se desfășoară în străinătate. Suma reprezintă o investiție necesară în contextul în care un număr semnificativ de elevi cu performanțe internaționale nu-și pot fructifica efortul deoarece aceștia sau. părinții lor sau tutorii lor nu au posibilități financiare. Ne dorim performanță în educație, dar, atunci când trebuie să îi răsplătim pe acești copii care chiar obțin performanțe, nu o facem. "
    },
    "470": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 128227,
        "end_text": "Domnul Filip Havârneanu:",
        "end_index": 128388,
        "text": " Marginal 15, amendament respins  vot, vă rog. 90 pentru, 166 contra, două abțineri. Respins. Domnule Hăvârneanu, vă rog. "
    },
    "471": {
        "start_text": "Domnul Filip Havârneanu:",
        "start_index": 128388,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 128692,
        "text": " Mulțumesc, domnule președinte. Marginal 26  se propune suplimentarea sumei alocate cu 20 000 mii lei pentru a acoperi necesarul de buget pentru finalizarea tuturor unităților de învățământ rămase fără grupuri sanitare în incintă. Fără toalete în fundul curții! Mulțumesc. "
    },
    "472": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 128692,
        "end_text": "Domnul Andrei-Răzvan Lupu:",
        "end_index": 128834,
        "text": " Marginal 27, amendament respins  vot.  84 pentru, 154 contra, 6 abțineri. Respins. Vă rog. "
    },
    "473": {
        "start_text": "Domnul Andrei-Răzvan Lupu:",
        "start_index": 128834,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 129137,
        "text": " Mulțumesc, domnule președinte. Este vorba despre marginal 1. Ceea ce vă solicit este o sumă de 200 de lei, sub titlu de vouchere, pentru toți tinerii între 14 și 24 de ani din România, pentru achiziția exclusiv de cărți și bilete la manifestări culturale. Vă mulțumesc. "
    },
    "474": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 129137,
        "end_text": "Doamna Simina-Geanina-Daniela Tulbure:",
        "end_index": 129298,
        "text": " Marginal 1, amendament respins  vot, vă rog. 83 pentru, 161 contra, 9 abțineri. Respins. Tulbure Simina-Geanina, vă rog. "
    },
    "475": {
        "start_text": "Doamna Simina-Geanina-Daniela Tulbure:",
        "start_index": 129298,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 129880,
        "text": " Marginal 8. Vă rog să susțineți alocarea a 25 000 mii lei pentru extinderea cursurilor „Limbă, cultură și civilizație românească în școlile din străinătate”, esențiale pentru a susține păstrarea și valorificarea identității lingvistice și culturale. Cererea din partea comunității pentru organizarea acestor cursuri nu poate fi satisfăcută la momentul actual din cauza limitărilor bugetare. Toate partidele susțin mereu că vor cursuri de limbă română pentru copiii din diaspora, așadar votați, colegi, amendamentul acesta. Mulțumesc. "
    },
    "476": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 129880,
        "end_text": "Domnul Bogdan-Alexandru Bola:",
        "end_index": 130032,
        "text": " Marginal 8, amendament respins  vot, vă rog. 83 pentru, 155 contra, 10 abțineri. Respins. Vă rog, domnule Bola. "
    },
    "477": {
        "start_text": "Domnul Bogdan-Alexandru Bola:",
        "start_index": 130032,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 130622,
        "text": " Vă mulțumesc, domnule președinte. Prin amendamentul pe care l-am depus, propunem astăzi majorarea fondului de salarii pentru profesorii din mediul preuniversitar cu suma de 7 miliarde de lei.  Unora li se va părea o sumă foarte mare, însă trebuie să avem în vedere că, chiar și cu această majorare, am ajunge la o alocare din PIB de doar 2,6% pentru educație. Când țintești viitorul, faci o investiție, nu faci o cheltuială. Noi așa privim problema. Din acest motiv, vă solicit votul dumneavoastră pentru amendamentul nostru. Vă mulțumesc. "
    },
    "478": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 130622,
        "end_text": "Domnul Bogdan-Alexandru Bola:",
        "end_index": 130676,
        "text": " Marginal, vă rog. "
    },
    "479": {
        "start_text": "Domnul Bogdan-Alexandru Bola:",
        "start_index": 130676,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 130721,
        "text": " Marginal 19. "
    },
    "480": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 130721,
        "end_text": "Domnul Dragoș-Cătălin Teniță:",
        "end_index": 130850,
        "text": " Marginal 19, amendament respins  vot, vă rog. 95 pentru, 155 contra, 6 abțineri. Respins. "
    },
    "481": {
        "start_text": "Domnul Dragoș-Cătălin Teniță:",
        "start_index": 130850,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 131468,
        "text": " Mulțumesc, domnule președinte. Știu că depășim un pic, mai încercăm o dată cu masa caldă  2 miliarde de lei pentru un milion de elevi. E foarte important să înțelegem că țări, de exemplu, precum frații noștri din Moldova au programe foarte bune. Când i-am întrebat, ei mi-au spus „Nu ne putem permite să nu avem astfel de programe.” Și eu cred că avem comunități în care nu ne mai putem permite să-i lăsăm pe copii înfometați. Și, în același timp, aceste două miliarde se vor întoarce, în cea mai mare parte, în economiile locale, care-s foarte vulnerabile și. "
    },
    "482": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 131468,
        "end_text": "Domnul Dragoș-Cătălin Teniță:",
        "end_index": 131542,
        "text": " Indicați marginalul, domnule deputat. "
    },
    "483": {
        "start_text": "Domnul Dragoș-Cătălin Teniță:",
        "start_index": 131542,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 131611,
        "text": " Deci mulțumesc și vă rog pentru vot. "
    },
    "484": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 131611,
        "end_text": "Domnul Dragoș-Cătălin Teniță:",
        "end_index": 131659,
        "text": " Marginalul? "
    },
    "485": {
        "start_text": "Domnul Dragoș-Cătălin Teniță:",
        "start_index": 131659,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 131703,
        "text": " Marginal 6. "
    },
    "486": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 131703,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 131872,
        "text": " Marginal 6, amendament respins  vot, vă rog. 94 pentru, 146 contra, 9 abțineri.  Respins. Ultima intervenție, vă rog. "
    },
    "487": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 131872,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 132448,
        "text": " La marginal 22 aveți un subiect foarte important pentru, sper, majoritatea dumneavoastră, care vă declarați patrioți. Copiii românilor din diaspora trebuie să păstreze limba română ca o limbă sfântă. Pentru asta, au nevoie să poată învăța. Avem un program, LCCR  „Limbă, cultură și civilizație română”. Vă rog să aprobați să suplimentăm bugetul acestui program, astfel încât el să poată fi modernizat, adus la zi, pentru că este foarte învechit, și să putem să avem mulți profesori care predau limba română copiilor din diaspora. Mulțumesc. "
    },
    "488": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 132448,
        "end_text": "Doamna Diana Stoica:",
        "end_index": 132987,
        "text": " Marginal 22 ați spus, da? Amendament respins  vot, vă rog. 91 pentru, 144 contra, 11 abțineri. Respins. Supun votului dumneavoastră amendamentele respinse de la 1 la 40, mai puțin cele discutate deja. Vot, vă rog. 95 pentru, 152 contra, 4 abțineri. Supun votului dumneavoastră Anexa nr.3/25 împreună cu amendamentele admise. Să înceapă votul. 161 pentru, 102 contra, o abținere. Anexa nr.3/25 a fost adoptată. Mergem mai departe, Anexa nr.3/26  Ministerul Sănătății. Stoica Diana, vă rog. "
    },
    "489": {
        "start_text": "Doamna Diana Stoica:",
        "start_index": 132987,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 134042,
        "text": " Mulțumesc, domnule președinte de ședință. Sistemul de transfuzie sanguină e, practic, Cenușăreasa sistemului de sănătate, a fost privat de orice fel de investiție serioasă în ultimii 30 de ani și România se confruntă cu o criză acută de sânge. În fiecare zi, mama cuiva, bunicul cuiva, iubitul cuiva are nevoie de sânge pentru a supraviețui și e responsabilitatea noastră să facem tot ce putem ca să resuscităm acest sistem de transfuzii, să facem investiții serioase, pentru a putea să-l aducem în secolul XXI și să deservească toți pacienții care au nevoie de asta.  Avem amendamente prin care am propus investiții în infrastructura tuturor centrelor de transfuzii sanguine din țară. O să menționez aici cea mai mare bancă de sânge, respectiv București, care este într-o clădire cu risc seismic, nu a beneficiat niciodată de reparații capitale și are nevoie de această investiție  digitalizarea de la venă la venă, respectiv de la vena donatorului până la vena pacientului, ca să avem eficiență. "
    },
    "490": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 134042,
        "end_text": "Doamna Diana Stoica:",
        "end_index": 134115,
        "text": " Indicați marginalul, doamna deputat. "
    },
    "491": {
        "start_text": "Doamna Diana Stoica:",
        "start_index": 134115,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 134334,
        "text": " .și securitate transfuzională  o să vi-l indic imediat, nu mă grăbiți  și includerea testării NAT în cinci centre, tip platformă, precum și vehicule de transport pentru centrele de transfuzii. "
    },
    "492": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 134334,
        "end_text": "Doamna Diana Stoica:",
        "end_index": 134401,
        "text": " Vă rog să indicați marginalul. "
    },
    "493": {
        "start_text": "Doamna Diana Stoica:",
        "start_index": 134401,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 134476,
        "text": " Marginal 112 vă rog să supuneți la vot. Mulțumesc. "
    },
    "494": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 134476,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 134561,
        "text": " 112, da? 112, amendament respins  vot, vă rog. "
    },
    "495": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 134561,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 134615,
        "text": " Domnule președinte. "
    },
    "496": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 134615,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 134721,
        "text": " 93 pentru, 143 contra. Ionuț, te rog. 10 abțineri. Respins. Vă rog. "
    },
    "497": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 134721,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 135097,
        "text": " Domnule președinte, Dacă pentru Bistrița și Sălaj ați aprobat, stimați colegi din Comisia pentru buget, amendamente pe sume similare și pentru același obiect, dați-ne și la Sibiu 3 250 000 de lei să ne cumpărăm ambulanțe, pentru că cele pe care le folosim acum au peste 14 ani și peste 700 000 km. Vă rog votați pentru Sibiu. Mulțumesc. "
    },
    "498": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 135097,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 135176,
        "text": " Vă rog să indicați marginalul.  "
    },
    "499": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 135176,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 135224,
        "text": " 114, scuzați. "
    },
    "500": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 135224,
        "end_text": "Domnul Emanuel-Dumitru Ungureanu:",
        "end_index": 135407,
        "text": " Marginal 114, amendament respins  vot, vă rog. 94 pentru, 145 contra, 8 abțineri. Respins. Negoi Eugen-Remus, vă rog.  Vă rog, da. "
    },
    "501": {
        "start_text": "Domnul Emanuel-Dumitru Ungureanu:",
        "start_index": 135407,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 136032,
        "text": " Stimați colegi, La marginal 121 este vorba despre Centrul de Transfuzii din Buzău, care stă să se scufunde, acolo fiind nevoie de 4 820 mii lei. Repet, se scufundă la propriu această clădire. Și vă rog să supuneți la vot și marginal 145  este vorba despre Centrul de Transplant Multiorgan de la Cluj. La această oră, Institutul de Transplant din Cluj funcționează într-un pod neamenajat, neautorizat, în care nu sunt siguri nici pacienții, nici medicii. E păcat de munca lor, se face praf. E vorba de suma de 50 000 mii lei. Vă rog să supuneți la vot marginal 145. "
    },
    "502": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 136032,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 136316,
        "text": " Marginal 121 mai întâi, da?  121, amendament respins  vot, vă rog. 91 pentru, 151 contra, 7 abțineri. Respins. Și 145, amendament respins  vă rog, vot. 86 pentru, 155 contra, 5 abțineri. Respins. Vă rog. "
    },
    "503": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 136316,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 136763,
        "text": " Mulțumesc, domnule președinte. Pe lângă marginal 105, vă supun atenției și votului marginal 106. La 105 aveam înființare unitate medicală pentru urgențe în localitatea Techirghiol, dar vă supun atenției 106  înființare unitate medicală pentru urgențe 24 de ore din 24 în orașul Ovidiu, care să deservească toate UAT-urile din jur de la Ovidiu, până la Târgușor și Nicolae Bălcescu, județul Constanța.  "
    },
    "504": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 136763,
        "end_text": "Domnul Adrian Wiener:",
        "end_index": 136925,
        "text": " Marginal 106, amendamente respinse  vot, vă rog. 91 pentru, 158 contra, 8 abțineri, un coleg nu votează. Respins. Vă rog. "
    },
    "505": {
        "start_text": "Domnul Adrian Wiener:",
        "start_index": 136925,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 137514,
        "text": " Stimați colegi, marginal 143. La fiecare alegeri locale din Arad este un subiect pe agenda electorală Spitalul Municipal din Arad, probabil cel mai vechi din țară, peste 200 de ani pacienți cărați cu targa pe scări, o clădire absolut improprie, cu saloane de șase-șapte oameni, cu toalete la 50 de metri de saloane. Măcar studiu de fezabilitate, să începem, să avem o bază de unde după aia să găsim surse de finanțare  500 000 de lei, atât. E vorba de o sumă doar pentru a avea și la următoarele alegeri, măcar, pe ordinea publică această temă. Mulțumesc. "
    },
    "506": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 137514,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 137654,
        "text": " Marginal 143, amendament respins  vot, vă rog. 87 pentru, 158 contra, 13 abțineri. Respins. Vă rog. "
    },
    "507": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 137654,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 138268,
        "text": " Mulțumesc mult. Stimați colegi, Vă rog să nu țineți cont. de la PSD și PNL. Vă rog să nu țineți cont de consemnul dat de liderii voștri, pentru că sunteți în fața unui moment istoric. Puteți.  completarea și finalizarea Spitalului Municipal Bacău. Domnilor parlamentari, puteți intra în istorie, să știți! "
    },
    "508": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 138268,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 138370,
        "text": " Aș ține cont de marginal, dacă mi-l și indicați, domnule deputat. "
    },
    "509": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 138370,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 138443,
        "text": " Marginal 111, ca să nu fie 1-1-2.  "
    },
    "510": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 138443,
        "end_text": "Doamna Pollyanna-Hanellore Hangan:",
        "end_index": 138574,
        "text": " 111, amendament respins  vot, vă rog. 94 pentru, 153 contra, 16 abțineri. Respins. Vă rog. "
    },
    "511": {
        "start_text": "Doamna Pollyanna-Hanellore Hangan:",
        "start_index": 138574,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 139149,
        "text": " Stimați colegi, Munca hunedorenilor, timp de zeci de ani, a adus lumină în casele românilor. Astăzi, hunedorenii sunt cei mai bolnavi dintre români. Avem cea mai mare incidență a cancerului în județul Hunedoara. Avem cea mai mare incidență a cancerului pulmonar în județul Hunedoara. Vă rugăm să aprobați suplimentarea cu 22 000 mii lei pentru construirea unui centru de îngrijiri paliative în județul Hunedoara, pentru ca hunedorenii să poată să beneficieze de servicii medicale de calitate. Mulțumesc. Marginal 107. "
    },
    "512": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 139149,
        "end_text": "Domnul Radu Tudor Ciornei:",
        "end_index": 139289,
        "text": " Marginal 107, amendament respins  vot, vă rog. 90 pentru, 150 contra, 17 abțineri. Respins. Vă rog. "
    },
    "513": {
        "start_text": "Domnul Radu Tudor Ciornei:",
        "start_index": 139289,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 139553,
        "text": " Vă mulțumesc, domnule președinte. Voi vorbi despre o altă Cenușăreasă a sistemului medical  psihiatria. Doresc fonduri pentru construirea și dotarea unui nou spital de psihiatrie în municipiul Suceava. Marginal 153. Vă mulțumesc. "
    },
    "514": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 139553,
        "end_text": "Doamna Oana-Alexandra Cambera:",
        "end_index": 139794,
        "text": " Marginal 153, amendament respins  vot. 90 pentru, 159 contra, 18 abțineri. Respins.  Cernic Sebastian? Sau doamna Cambera. Dacă sunteți mai aproape, vă rog, haideți. "
    },
    "515": {
        "start_text": "Doamna Oana-Alexandra Cambera:",
        "start_index": 139794,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 140203,
        "text": " Marginal 157.  Rata de cancer de col uterin în România este cea mai mare din Uniunea Europeană. Anual, 3 308 femei sunt diagnosticate cu cancer de col uterin, iar 1 700 de femei pierd această luptă. Putem să prevenim acest tip de cancer prin vaccinarea HPV și vă solicit o alocare suplimentară de 128 000 mii lei pentru programele de vaccinare HPV. Mulțumesc. "
    },
    "516": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 140203,
        "end_text": "Domnul Dragoș-Cătălin Teniță:",
        "end_index": 140410,
        "text": " Marginal 157, amendament respins  vot, vă rog. 75 pentru, 154 contra, 23 de abțineri, un coleg nu votează. Respins. Vă rog, nu mai pierdeți timpul. Trei amendamente. "
    },
    "517": {
        "start_text": "Domnul Dragoș-Cătălin Teniță:",
        "start_index": 140410,
        "end_text": "Domnul Ciprian-Constantin Şerban:",
        "end_index": 140747,
        "text": " Mai repede, mai repede. Foarte pe scurt, 156  programul HIV. Din păcate, noi până anul trecut eram finanțați de programul global  deși suntem o țară dezvoltată  la partea de jos a clasamentului țărilor dezvoltate. E nevoie de bani pentru programul de susținere a pacienților. Încă există pacienți. "
    },
    "518": {
        "start_text": "Domnul Ciprian-Constantin Şerban:",
        "start_index": 140747,
        "end_text": "Domnul Mihai-Cătălin Botez:",
        "end_index": 140887,
        "text": " Marginal 156, amendament respins  vot, vă rog. 70 pentru, 163 contra, 18 abțineri. Respins. Vă rog. "
    },
    "519": {
        "start_text": "Domnul Mihai-Cătălin Botez:",
        "start_index": 140887,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 141404,
        "text": " Domnule președinte, Stimați colegi, Vă cer un vot pentru marginal 109. În județul Vaslui, Centrul de Transfuzii Sanguine a început să funcționeze din ce în ce mai bine. Avem un centru în Bârlad și încep să se facă și colecte mobile în județ. Din păcate, colegii sau personalul centrului de transfuzii nu au un mijloc de transport, așa că vă solicit 200 000 de lei pentru achiziția unei mașini 81, ca să se poată transporta personalul și aparatura necesară acestei colecte mobile. "
    },
    "520": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 141404,
        "end_text": "Doamna Simina-Geanina-Daniela Tulbure:",
        "end_index": 141753,
        "text": " Marginal 109, vă rog să vă pregătiți cartelele  vot. 163 de voturi contra, 86 pentru, 17 abțineri.  Respins. Na, cum mă puneți pe mine să aleg între trei doamne! Aleg stânga. Doamna Cambera, vă rog. Sala, vă rog. Stânga. Asta e, aleg totdeauna stânga, îmi pare rău, deși roșul era în mijloc. Vă rog. "
    },
    "521": {
        "start_text": "Doamna Simina-Geanina-Daniela Tulbure:",
        "start_index": 141753,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 142217,
        "text": " Mulțumesc. Marginal 161. Solicităm suma de 20 000 mii lei pentru finanțarea, începând cu 1 ianuarie 2023, a cheltuielilor determinate de elaborarea și implementarea unei strategii naționale pentru sănătatea mintală. Să nu uităm că România se află pe locul 59 în lume în ceea ce privește rata sinuciderilor și este timpul să acordăm importanța cuvenită sănătății mintale, în special în rândul tinerilor. Vă mulțumesc. "
    },
    "522": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 142217,
        "end_text": "Doamna Oana Murariu:",
        "end_index": 142431,
        "text": " Mulțumesc. Marginal 161  vă rog, vot. Ultimul amendament îl va susține doamna Murariu. Vă rog să vă pregătiți. 72 de voturi pentru, 158 contra. Respins. Vă rog, doamna Murariu. "
    },
    "523": {
        "start_text": "Doamna Oana Murariu:",
        "start_index": 142431,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 142891,
        "text": " Marginal 110. Împreună cu colegele Diana Stoica și Oana Țoiu, propunem majorarea sumei alocate în cadrul programului de prevenție al Ministerului Sănătății cu 100 000 de lei, pentru extinderea campaniei de vaccinare anti-HPV, pentru a include vaccinarea gratuită a tinerilor până la 21 de ani. Este important ca în anul 2023 Ministerul Sănătății să extindă vârsta până la care se pot vaccina gratuit tinerii, de la 18 la 21 de ani. "
    },
    "524": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 142891,
        "end_text": "Domnul Dragoș-Cătălin Teniță:",
        "end_index": 143388,
        "text": " Marginal 110  vot, vă rog. 76 de voturi pentru, 179 contra, 18 abțineri. Vot în bloc pentru amendamentele respinse  vot, vă rog.  93 de voturi pentru, 175 contra. Respinse. Vot pentru Anexa nr.3/26  vot. 182 de voturi pentru, 92 contra, o abținere. Anexa nr.3/26 a fost adoptată. Anexa nr.3/27  Ministerul Culturii. Domnule Teniță, vă rog. Avem două minute, n-aș mai vrea să fiu permisiv și să depășim aceste două minute, vă anunț din start. "
    },
    "525": {
        "start_text": "Domnul Dragoș-Cătălin Teniță:",
        "start_index": 143388,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 143765,
        "text": " Foarte pe scurt, bibliotecile rurale sunt la pământ la momentul acesta. Vă propun un leu de la fiecare cetățean pentru bibliotecile rurale. Practic, 20 de milioane de lei. Un leu pentru biblioteca rurală din partea fiecăruia, pentru toți cetățenii acestei țări. Și o rugăminte donați cărți pentru bibliotecile rurale, este foarte important! "
    },
    "526": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 143765,
        "end_text": "Domnul Dragoș-Cătălin Teniță:",
        "end_index": 143805,
        "text": " Marginal? "
    },
    "527": {
        "start_text": "Domnul Dragoș-Cătălin Teniță:",
        "start_index": 143805,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 143873,
        "text": " Mulțumesc foarte mult. Marginal 1. "
    },
    "528": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 143873,
        "end_text": "Domnul Ilie Dan Barna:",
        "end_index": 144025,
        "text": " Vot, vă rog  marginal 1, amendamente respinse. 83 de voturi pentru, 165 contra, 22 de abțineri. Domnule Barna, vă rog. "
    },
    "529": {
        "start_text": "Domnul Ilie Dan Barna:",
        "start_index": 144025,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 144268,
        "text": " Marginal 8. La Institutul Național al Patrimoniului există acum resurse de finanțare a renovării monumentelor semnificative, e prea puțin, personal, suplimentarea bugetului cu 600 000 mii lei. Mulțumesc. "
    },
    "530": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 144268,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 144430,
        "text": " Și eu vă mulțumesc. Marginal 8. Vot, vă rog. 171 de voturi contra, 77 pentru. Respins, marginal 8.  Vă rog, vă rog. "
    },
    "531": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 144430,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 144739,
        "text": " Românii din Covasna se chinuie de 10 ani să realizeze o secție muzeală și dorim suplimentarea sumei de 100 de mii de lei pentru Ministerul Culturii, pentru finanțarea studiului de fezabilitate a secției muzeale din aer liber, din orașul Covasna, vă rog să supuneți la vot. Mulțumesc. "
    },
    "532": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 144739,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 144806,
        "text": " Marginal. Stați o secundă. Marginal? "
    },
    "533": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 144806,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 144840,
        "text": " Marginal 4. "
    },
    "534": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 144840,
        "end_text": "Doamna Denisa-Elena Neagu:",
        "end_index": 145026,
        "text": " Așa. Marginal 4. Vot, vă rog. Cu 249 de voturi pentru, 20 contra, 4 abțineri. Amendamentul respins de la marginal 4 a fost admis. Doamna Neagu, vă rog. "
    },
    "535": {
        "start_text": "Doamna Denisa-Elena Neagu:",
        "start_index": 145026,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 145211,
        "text": " Mulțumesc. La marginal 7. Propunem suplimentarea cu suma 2 500 mii lei pentru spectacole din dramaturgia ucraineană contemporană. Mulțumesc. "
    },
    "536": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 145211,
        "end_text": "Domnul Georgel Badiu:",
        "end_index": 145946,
        "text": " Marginal 7  vot, vă rog. 75 de voturi pentru, 176 contra, 23 de abțineri. Respins. Supunem în bloc votului dumneavoastră amendamentele respinse. Vot, vă rog. 121 de voturi pentru, 135 contra, 7 abțineri. Respinse. Supun votului dumneavoastră Anexa nr.3/27  vot, vă rog. 183 de voturi pentru, 100 contra, 4 abțineri. Anexa nr.3/27 a fost aprobată.  Anexa nr.3/29  vot, vă rog. Cu 175 de voturi pentru, 98 contra, două abțineri, aprobat. Anexa nr.3/30  Agenția Națională de Integritate. Vot, vă rog. Cu 186 de voturi pentru, 97 contra, trei abțineri, adoptată. Anexa nr.3/31. Nu există intervenții. Vot. Ba da există. Domnule Badiu, vă rog, susțineți amendamentul respins. "
    },
    "537": {
        "start_text": "Domnul Georgel Badiu:",
        "start_index": 145946,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 146283,
        "text": " Mulțumesc, domnule președinte. Marginal 1. Propunem ca suma alocată bugetului SRI, pe anul 2023, să se diminueze cu 2 107 844 mii lei și să devină 2 413 788 mii lei, deoarece este un buget exagerat pentru contribuția SRI-ului, în ceea ce privește apărarea intereselor economice ale țării noastre. Mulțumesc. "
    },
    "538": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 146283,
        "end_text": "Domnul Radu-Dinel Miruță:",
        "end_index": 146972,
        "text": " Anexa nr.3/31. Amendament respins  vot, vă rog. 82 de voturi pentru, 186 pentru, 7 abțineri. Respins. Anexa nr.3/31. În integralitate  vot, vă rog. 185 de voturi pentru, 94 contra, 3 abțineri. Adoptat. Anexa nr.3/32  vot, vă rog. 177 de voturi pentru, 86 contra, două abțineri. Anexa nr.3/32 a fost adoptată. Anexa nr.3/33. Domnul Puiu? Anexa nr.3/33  Serviciul de Protecție și Pază. Vot, vă rog. 189 de voturi pentru, 86 contra, Anexa nr.3/33 a fost adoptată.  Anexa nr.3/34. Nu există intervenții. Vot, vă rog. 188 de voturi pentru, 92 contra, două abțineri. Anexa nr.3/34 a fost adoptată. Anexa nr.3/35. Domnul Miruță. "
    },
    "539": {
        "start_text": "Domnul Radu-Dinel Miruță:",
        "start_index": 146972,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 147312,
        "text": " Prin amendamentul propus, rugăm Guvernul României să reînceapă exploatarea de grafit de la Baia de Fier este singura zonă din România unde există acest grafit, în contextul în care toată lumea are nevoie de a stoca mai multă energie și de a schimba tehnologia de producere mai eficientă a panourilor solare. "
    },
    "540": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 147312,
        "end_text": "Domnul Radu-Dinel Miruță:",
        "end_index": 147374,
        "text": " Care este poziția? Unu sau doi? "
    },
    "541": {
        "start_text": "Domnul Radu-Dinel Miruță:",
        "start_index": 147374,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 147415,
        "text": " Poziția doi. "
    },
    "542": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 147415,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 147558,
        "text": " Vot pentru poziția doi  amendamente respinse. 84 de voturi pentru, 183 contra, 12 abțineri. Respins. Vă rog. "
    },
    "543": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 147558,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 147800,
        "text": " Marginal 1, domnule președinte. Vă propun spre aprobare studiul de fezabilitate privind partea a doua a telegondolei din Mamaia, de la Cazino Mamaia până la capătul dinspre Butoaie cu 1 000 mii lei. "
    },
    "544": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 147800,
        "end_text": "Domnul Radu-Dinel Miruță:",
        "end_index": 148162,
        "text": " Marginal 1, Anexa nr.3/35. Amendamente respinse  vot, vă rog. 76 de voturi pentru, 171 contra, 21 de abțineri. Vot pentru Anexa nr.3/35  vot, vă rog. 186 de voturi pentru, 92 contra, două abțineri. Anexa nr.3/35, adoptată. Anexa nr.3/36  Ministerul Energiei.  Domnule Miruță, avem șase minute sau șapte. Șapte. "
    },
    "545": {
        "start_text": "Domnul Radu-Dinel Miruță:",
        "start_index": 148162,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 148701,
        "text": " La marginal 4. Am propus alocarea a 737 000 mii lei pentru a finaliza cele două hidrocentrale de la Valea Sadului și Curtișoara, care sunt în afara ariilor protejate și pentru care statul român deja a investit o sumă fantastic de mare, de bani, și pentru care a le lăsa în situația actuală ne costă mai mult decât a le finaliza. Dacă tot sunteți cu hidrocentrale și cu propuneri de a produce mai multă energie electrică, haide să și facem ceva, nu doar să afirmăm că vrem să facem. Marginal 4.  "
    },
    "546": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 148701,
        "end_text": "Din sală:",
        "end_index": 148835,
        "text": " Marginal 4, anexa cu amendamente respinse  vot, vă rog. 80 de voturi pentru, 174 contra, 15 abțineri. "
    },
    "547": {
        "start_text": "Din sală:",
        "start_index": 148835,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 148857,
        "text": " Procedura. "
    },
    "548": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 148857,
        "end_text": "Domnul Gabriel Andronache:",
        "end_index": 148966,
        "text": " Procedura. Pe procedură spuneți-le colegilor să ia loc în bănci, vă sfătuiesc. "
    },
    "549": {
        "start_text": "Domnul Gabriel Andronache:",
        "start_index": 148966,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 149132,
        "text": " Mulțumesc. Doar era o întrebare retorică, dacă are legătură cu decizia, cu sesizările la CCR, amendamentul de mai înainte. Mulțumesc. "
    },
    "550": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 149132,
        "end_text": "Domnul Liviu-Ionuț Moșteanu:",
        "end_index": 149193,
        "text": " A fost soft, domnule Moșteanu. "
    },
    "551": {
        "start_text": "Domnul Liviu-Ionuț Moșteanu:",
        "start_index": 149193,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 149546,
        "text": " Tot pe procedură. Ca să clarificăm, nu mă așteptam să aud de la domnul Andronache că n-ar fi bine-venit oricând un control de constituționalitate, pentru legi mai bune și constituționale în România. Colegul meu a propus un amendament pentru terminarea hidrocentralelor care sunt în afara ariilor protejate.  "
    },
    "552": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 149546,
        "end_text": "Doamna Pollyanna-Hanellore Hangan:",
        "end_index": 149640,
        "text": " Da, doamna Hangan Pollyanna-Hanellore. Vă rog, stimată doamnă. "
    },
    "553": {
        "start_text": "Doamna Pollyanna-Hanellore Hangan:",
        "start_index": 149640,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 150013,
        "text": " Bună ziua!  La marginal 3, propunem suma de 12 500 mii lei pentru scheme de sprijin financiar pentru prosumatori și pentru combaterea sărăciei energetice. Avem nevoie astăzi, în criza energetică, să sprijinim prosumatorii pentru ca românii să poată să-și producă singuri energia și să-și optimizeze consumul. Mulțumesc. "
    },
    "554": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 150013,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 150202,
        "text": " Marginal 3, amendamente respinse  vot, vă rog. Se pregătește domnul Coleșa. 81 de voturi pentru, 180 contra, 17 abțineri. Respins. Vă rog domnule Coleșa. "
    },
    "555": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 150202,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 150565,
        "text": " Mulțumesc, domnule președinte. Marginal 1. Știți că inclusiv Comisia Europeană a acceptat că energia atomică este o energie verde, ca atare este singura în măsură să înlocuiască cărbunele și gazul. Și se alocă suplimentar suma de 500 000 mii lei pentru construcția unităților CANDU 3 și 4 din Centrala nuclearoelectrică Cernavodă. "
    },
    "556": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 150565,
        "end_text": "Domnul Ilie-Alin Coleșa:",
        "end_index": 150709,
        "text": " Marginal 1, amendamente respinse  vot, vă rog. 88 pentru, 192 contra, 7 abțineri. Respins. Vă rog, mai aveți? "
    },
    "557": {
        "start_text": "Domnul Ilie-Alin Coleșa:",
        "start_index": 150709,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 150975,
        "text": " Încă unul. Și marginal 2. Bani alocați pentru finalizarea hidrocentralelor aflate în diferite stadii de finalizare, indiferent că se află în spații protejate sau nu, se alocă suplimentar suma de 100 000 mii lei. Marginal 2. "
    },
    "558": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 150975,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 150975,
        "text": ""
    },
    "559": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 150975,
        "end_text": "Doamna Denisa-Elena Neagu:",
        "end_index": 154079,
        "text": " Marginal 2, amendamente respinse  vot, vă rog. 35 de voturi pentru, 188 contra, 48 de abțineri. Vot în bloc pentru celelalte două amendamente respinse  vot, vă rog. 90 pentru, 185 contra, două abțineri.  Respinse. Vot pentru Anexa nr.3/36  vot, vă rog. 191 de voturi pentru, 94 contra, două abțineri. Adoptat. Anexa nr.3/37  Academia Română. Vot, vă rog. 192 de voturi pentru, 76 contra, 21 de abțineri. Adoptat. Anexa nr.3/38  Autoritatea Națională Sanitară Veterinară și pentru Siguranța Alimentelor. Vot, vă rog. 197 de voturi pentru, 90 contra, două abțineri. Adoptată. Anexa nr.3/39  Secretariatul de stat pentru recunoașterea meritelor luptătorilor împotriva regimului comunist instaurat în România, perioada 1945  1989. Vot, vă rog. 196 de voturi pentru, 98 contra, două abțineri. Adoptată. Anexa nr.3/41  Oficiul Registrului Național al Informațiilor Secrete de Stat. Vot. 195 de voturi pentru, 89 contra, 3 abțineri. Adoptată. Anexa nr.3/42  Consiliul Național pentru Combaterea Discriminării. Vot. 192 de voturi pentru, 89 contra, 3 abțineri. Adoptat. Anexa nr.3/43  Agenția Națională de Presă AGERPRES. Vot, vă rog. 196 de voturi pentru, 90 contra, 4 abțineri. Adoptată. Anexa nr.3/44  Institutul Cultural Român. Vot, vă rog. 195 de voturi pentru, 96 contra. Adoptat.  Anexa nr.3/45  vot, vă rog  Societatea Română de Radiodifuziune. Cu 195 de voturi pentru, 92 contra, 4 abțineri, adoptat. Anexa nr.3/46  Societatea Română de Televiziune. Vot, vă rog. Cu 205 voturi pentru, 90 contra, 3 abțineri. Anexa nr.3/47  Consiliul Superior al Magistraturii. Vot, vă rog. 195 de voturi pentru, 95 contra, o abținere. Adoptat. Anexa nr.3/48  Autoritatea Electorală Permanentă. Vot, vă rog. Cu 200 de voturi pentru, 94 contra, două abțineri, adoptat. Anexa nr.3/50  Autoritatea Națională de Supraveghere a Prelucrări Datelor cu Caracter Personal. Vot. 198 de voturi pentru, 93 contra, două abțineri. Adoptată. Anexa nr.3/51  Consiliul Economic și Social. Vot. Cu 205 voturi pentru, 90 contra, 4 abțineri, adoptat. Anexa nr.3/52  Consiliul Național de Soluționare a Contestațiilor. Vot, vă rog. Cu 204 voturi pentru, 92 contra, 3 abțineri, adoptat. Anexa nr.3/53  Autoritatea pentru Administrarea Activelor Statului. Vot, vă rog. Cu 203 voturi pentru, 93 de voturi contra, 4 abțineri, adoptată. Pauză tehnică de 5 minute pentru repornirea sistemului. Vă rog, nu părăsiți nici sala sau, mă rog, holurile, să fiți pe aproape. Cinci minute pauză.  Domnul Vasile-Daniel Suciu Vă rog să vă ocupați locurile. Continuăm cu Anexa nr.3/54. Stimați colegi, luați loc în bănci, introduceți cartelele.  Anexa nr.3/54  Ministerul Investițiilor și Proiectelor Europene. Vot, vă rog. Cu 136 de voturi pentru, 71 contra, adoptată. Anexa nr.3/55  Autoritatea Națională pentru Restituirea Proprietăților. Vot, vă rog. 171 de voturi pentru, 86 contra. Adoptat. Anexa nr.3/56  Academia Oamenilor de Știință din România. Doamna Neagu, amendament respins. "
    },
    "560": {
        "start_text": "Doamna Denisa-Elena Neagu:",
        "start_index": 154079,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 154489,
        "text": " Este inadmisibil să cheltuim peste 10 milioane de lei, să ținem în viață o sinecură de lux, așa cum este Academia Oamenilor de Știință din România.  De aceea, Grupul USR propune tăierea bugetului pentru membrii acestei academii și susținerea bugetului, doar pentru partea de cercetare. AOSR, poate atrage fonduri pentru că au acest drept prin lege. Este marginal 1. "
    },
    "561": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 154489,
        "end_text": "Doamna Diana-Anda Buzoianu:",
        "end_index": 155054,
        "text": " Și singurul marginal 1, amendamente respinse  vot, vă rog. 79 de voturi pentru, 195 contra, o abținere. Anexa nr.3/56  vot, vă rog. 175 de voturi pentru, 104 contra, două abțineri. Adoptată. Anexa nr.3/58  Consiliul de monitorizarea a implementării Convenției. Vot, vă rog. 179 de voturi pentru, 96 contra. Adoptată. Anexa nr.3/60  Ministerul Antreprenoriatului și Turismului. Vot, vă rog. Cu 183 de voturi pentru, 96 contra, adoptat. Anexa nr.3/61  Ministerul Cercetării, Inovării și Digitalizării. Doamna Buzoianu. "
    },
    "562": {
        "start_text": "Doamna Diana-Anda Buzoianu:",
        "start_index": 155054,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 155727,
        "text": " Bun. Păi chiar ar trebui să votați pentru. De ce? Pentru că ar trebui să știți cu toți un lucru foarte trist pentru România anului 2022. Sunteți pregătiți să votați un buget al Ministerului Digitalizării, care a alocat zero lei, zero lei, zero lei, pe digitalizare.  Toți banii prevăzuți în ministerul. în bugetul Ministerului Digitalizării sunt prevăzuți prin PNRR, asta înseamnă că, în momentul de față, noi considerăm că avem un minister care nu are nevoie nici de resurse sau care nu are atribuții în acest domeniu. De ce mai avem Ministerul Digitalizării, dacă nu alocăm niciun leu pe digitalizarea serviciilor publice? "
    },
    "563": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 155727,
        "end_text": "Doamna Diana-Anda Buzoianu:",
        "end_index": 155767,
        "text": " Marginal. "
    },
    "564": {
        "start_text": "Doamna Diana-Anda Buzoianu:",
        "start_index": 155767,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 156311,
        "text": " Amendamentele care sunt aduse acestui buget prevăd printre altele, la marginal 5, alocarea de 100 000 mii lei pentru programe naționale de creare de competențe digitale pentru funcționari publici. Avem, atenție, prin PNRR, 20 de milioane pentru a forma competențele digitale pentru 30 000 de funcționari publici, dar noi avem 500 000 de funcționari publici care ar trebui să aibă competențe digitale. Dacă mergem în ritmul prevăzut doar de PNRR, ne-ar lua 50 de ani ca să pregătim acești funcționari publici. "
    },
    "565": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 156311,
        "end_text": "Domnul Brian Cristian:",
        "end_index": 156840,
        "text": " Marginal 5. Timpul a expirat. Vot, vă rog. Nu vă pot face aceeași favoare ca data trecută. Timpul a expirat. Cu 187 de voturi contra, 79 contra, 21 de abțineri, respins. În bloc restul amendamentelor respinse  vot, vă rog. 196 de voturi contra, 83 pentru, amendamentele au fost respinse. Anexa nr.3/61  vot, vă rog. 193 de voturi pentru, 99 contra, 4 abțineri. Adoptat. Anexa nr.3/64  Ministerul Familiei, Tineretului și Egalității de Șanse. Avem un minut de dezbateri. Domnul Brian. "
    },
    "566": {
        "start_text": "Domnul Brian Cristian:",
        "start_index": 156840,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 157781,
        "text": " Votăm bugetul unui minister care nu știe câți angajați are în teritoriu. Votăm bugetul unui minister care a distrus anul european al tineretului prin faptul că, Gala Tinerilor din România nu s-a mai ținut anul acesta și votăm bugetul unui minister care doar și-a dat salarii în ultimul an a existat doar ca să își de salarii și n-a avut nimic pentru programe și centre de tineret.  "
    },
    "567": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 157781,
        "end_text": "Domnul Adrian Wiener:",
        "end_index": 162159,
        "text": " 5. În regulă. Marginal 5, amendamente respinse  vot, vă rog. Îmi pare rău pentru restul colegilor, nu se vor mai putea susține amendamente. 78 de voturi pentru, 188 contra, 22 de abțineri. Marginal 5 a fost respins. 6. Vot, vă rog  amendamente respinse, marginal 6. Până la cât ați spus, domnule Brian? Până la 10? În regulă. 100. 100, și. 89 de voturi contra, 90 pentru, 4 abțineri. Respins. Marginal 7  vot, vă rog. Până la 9, că sunt 9 amendamente. 79 de voturi pentru, 194 contra, 24 de abțineri. Respins. Marginal 8  vot, vă rog. 191 de voturi contra, 79 pentru, 22 de abțineri. Respins. Și 9  vot, vă rog. Stimați colegi, Timpul a expirat și am trei înscrieri la cuvânt. Ori la cine i-aș da, aș favoriza și defavoriza pe cineva și nu am de gând să fac asta. Vă rog să luați loc în bănci. 75 de voturi pentru, 174 contra, 17 abțineri. Respins. În bloc, de la 1 la 4, celelalte amendamente respinse  vot, vă rog. 97 de voturi pentru, 207 contra.  Respinse. Vot pentru Anexa nr.3.64 în integralitate  vot, vă rog. 198 de voturi pentru, 107 contra, două abțineri. Adoptat. Anexa nr.3/65, Ministerul Finanțelor  Acțiuni generale. Doamna Șerban, la. Nu. Vot, vă rog, Anexa nr.3/65. 209 voturi pentru, 107 contra, două abțineri. Admis. adoptată. Anexa nr.4  „Sume defalcate din taxa pe valoarea adăugată pentru finanțarea cheltuielilor descentralizate la nivelul județelor pe anul 2023 și estimări pe anul 2024  2026”. Vot, vă rog. 213 voturi pentru, 107 contra, două abțineri. Adoptată. Anexa nr.5  „Sume defalcate din taxa pe valoarea adăugată pentru finanțare cheltuielilor descentralizate la nivelul comunelor, orașelor, municipiilor, sectoarelor și municipiului București pe anul 2023 și estimări pe anii 2024  2026”. Domnule Nacov, aveți vreo intervenție? Nu aveți. Vot pentru Anexa nr.5. 207 voturi pentru, 102 contra, două abțineri. Adoptată. Anexa nr.6  „Sume defalcate din taxa pe valoarea adăugată pentru finanțarea cheltuielilor privind drumurile județene și comunale pentru anul 2023 și estimări pe anii 2024  2026”. Vot, vă rog. 210 voturi pentru, 106 contra, 3 abțineri. Adoptată. Anexa 7  „Sume defalcate din taxa pe valoarea adăugată pentru echilibrarea bugetelor locale pe anul 2023 și estimări pe anii 2024  2026”. Vot, vă rog. 223 de voturi pentru, 97 contra, 3 abțineri. Adoptată. Anexa nr.7/03, nou introdusă prin amendamentul admis la poziția 50. Vot, vă rog.  Am votat nr.7/03 înainte de 7/01, 7/02, să se consemneze pe stenogramă. Anexa nr.7/01  „Sume defalcate din taxa pe valoarea adăugată pentru echilibrarea bugetelor locale în anul 2023, pentru aplicarea prevederilor Ordonanței nr.27/1996 privind acordarea de facilități persoanelor care domiciliază sau lucrează în unele localități din Munții Apuseni și în Rezervația Biosferei «Delta Dunării», republicată, cu modificările și completările ulterioare”. Vot, vă rog. 221 de voturi pentru, 101 contra. Anexa nr.7/01, adoptată. Anexa nr.7/02  „Sume defalcate din taxa pe valoarea adăugată pentru echilibrarea bugetelor locale alocate județului Suceava pe anul 2023, potrivit prevederilor art.XII alin. din Ordonanța de urgență a Guvernului nr.114/2009 privind unele măsuri financiar-bugetare, aprobată prin Legea nr.240/2011, cu modificările ulterioare”. Vot, vă rog. 215 voturi pentru, 108 împotrivă, 3 abțineri. Adoptată. Anexa nr.7/03 am votat-o. Anexa nr.8  „Sume defalcate din taxa pe valoarea adăugată pentru finanțarea învățământului particular și cel confesional, acreditate, pe anul 2023 și estimări pe anii 2024  2026”. Vot. 220 de voturi pentru, 106 contra, 4 abțineri. Adoptată. Anexa nr.9  „Numărul maxim de contribuții finanțate pentru personalul neclerical angajat în unitățile de cult din țară, pe anul 2023 și estimări pe anii 2024  2026”. Vot, vă rog. 219 voturi pentru, 108 contra, 4 abțineri. Adoptată. Anexa nr.10  „Categoriile de venituri și cheltuieli aferente bugetelor locale pe anul 2023”. Vot. 219 voturi pentru, 110 contra, două abțineri. Adoptată. Anexa nr.11  Casa Națională de Asigurări de Sănătate, „Sinteza veniturilor și cheltuielilor alocate pe surse și pe titluri pe anii 2021  2026”. Un minut, timp de dezbateri.  Domnule Wiener, vă rog, susțineți amendamentul respins. "
    },
    "568": {
        "start_text": "Domnul Adrian Wiener:",
        "start_index": 162159,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 162811,
        "text": " Marginal 1. E vorba de bugetul alocat medicinei de familie. Avem o mare problemă în România sau cea mai mare problemă a sistemului de sănătate este accesul la sistem, accesul la servicii medicale de bază o tensiune, o glicemie, depistarea unor boli, prevenție, monitorizarea bolilor cronice. Astăzi, România alocă, statul român, 50 de bani/pacient/zi pentru aceste servicii din medicina primară. Propunerea noastră este să ajungem la 7 miliarde, atâta cât cer medicii de familie pentru creșterea, extinderea asistenței medicale, nu neapărat pentru creșterea veniturilor acestor cabinete. Marginal 1, domnule președinte. "
    },
    "569": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 162811,
        "end_text": "Domnul Bogdan-Iulian Huțucă:",
        "end_index": 163819,
        "text": " Vă rog să votați marginal 1, amendamente respinse. Vot, vă rog. 90 de voturi pentru, 209 contra, 21 de abțineri. Vot în bloc pentru amendamentele nr.2 și 3 de la amendamente respinse. Vot, vă rog. 107 voturi pentru, 213 contra, 3 abțineri. Amendamentele au fost respinse. Anexa nr.11  vot. 213 voturi pentru, 107 contra, două abțineri. Adoptată. Pentru că am definitivat cifrele rezultate din voturi, trecem la votul final asupra Anexelor nr.1 și nr.2. Anexa nr.1  „Sinteză”. Vot, vă rog. 224 de voturi pentru, 109 contra, două abțineri. Adoptată. La fel, Anexa nr.2  „Sinteză”. Vot, vă rog. Cu 225 de voturi pentru, 109 contra, Anexa nr.2 a fost adoptată. Dezbaterile au fost încheiate. Proiectul de lege rămâne la votul final. * Continuăm cu Proiectul Legii bugetului asigurărilor sociale de stat pe anul 2023.  Domnul Huțucă sau un domn senator de la Comisiile reunite de buget, finanțe, vă rog, raportul comun. Domnule Huțucă, vă rog. "
    },
    "570": {
        "start_text": "Domnul Bogdan-Iulian Huțucă:",
        "start_index": 163819,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 166131,
        "text": " Mulțumesc, domnule președinte. Raport comun asupra Proiectului Legii bugetului asigurărilor sociale de stat pe anul 2023. Proiectul de lege prevede și autorizează pentru anul bugetar 2023 veniturile pe capitole și subcapitole și cheltuielile pe destinații pentru bugetul asigurărilor sociale de stat, bugetul asigurărilor pentru șomaj, bugetul fondurilor externe nerambursabile, sinteza bugetelor instituțiilor publice finanțate parțial din venituri proprii, precum și reglementări specifice exercițiului financiar. bugetar al anului 2023. Pentru anul 2023, bugetul asigurărilor sociale de stat aferent sistemului public de pensii se stabilește la venituri în sumă de 111 502 131 mii lei, iar la cheltuieli în sumă de 111 502 131 mii lei la credite bugetare și de 111 522 133 mii lei  credite de angajament. Sistemul de asigurare pentru accidente de muncă și boli profesionale se stabilește la venituri în sumă de 199 819 mii lei, iar la cheltuieli în sumă de 155 455 mii lei, atât la credite de angajament, cât și la credite bugetare, cu un excedent de 44 364 mii lei. Bugetul asigurărilor pentru șomaj, aferent sistemului asigurărilor pentru șomaj, se stabilește la venituri în sumă de 2 157 134 mii lei, iar la cheltuieli în sumă de 2 157 134 mii lei la credite bugetare și în sumă de 2 133 111 mii lei la credite de angajament. Fondul de garantare pentru plata creanțelor salariale instituit prin Legea nr.200/2006 privind constituirea și utilizarea Fondului de garantare pentru plata creanțelor salariale, cu modificări ulterioare, se stabilește în sumă de 1 877 123 mii lei, iar la cheltuieli în sumă de 23 969 mii lei, atât la credite de angajament, cât și la credite bugetare, cu un excedent de 1 853 154 mii lei. În cadrul dezbaterilor desfășurate în perioada 12  13 decembrie 2022, membrii comisiilor sesizate în fond au analizat proiectul de lege și anexele acestuia, avizele primite, precum și amendamentele formulate de senatori și deputați și au hotărât, cu majoritate de voturi, să adopte un raport comun de admitere asupra Proiectului Legii bugetului asigurărilor sociale de stat pe anul 2023, cu amendamente respinse. Amendamentele respinse sunt cuprinse în anexă în prezentul raport. Vă mulțumesc. "
    },
    "571": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 166131,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 166551,
        "text": " Mulțumim.  Nu avem amendamente admise. Avem patru amendamente respinse, care se găsesc în anexă. Doresc să fie susținute. Vă reamintesc că avem 30 de minute timp de dezbateri. Dați drumul la cronometru. Vă rog, doamna Alexandra Victoria-Violeta.  A, mă scuzați! Am încurcat un „u” cu un „a”. Mi se mai întâmplă, maxilarul e de vină. "
    },
    "572": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 166551,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 167536,
        "text": " 16% rata inflației, prețurile le vedeți și dumneavoastră dacă vă dați jos din mașini și vă duceți la cumpărături. 12,5% creșterea făcută de PSD după ce a promis dublarea la 40% imediat, de a doua zi. I-ați păcălit într-un mod jenant pe oamenii care, de-a lungul anilor, au spus că PSD e aproape de pensionari. Jenant! Voucherele date din două în trei luni, cu niște firimituri de bani nu înseamnă creșterea pensiei. În lunile în care nu se dau voucherele, pensiile tot mici rămân. Jenant! Și aș mai spune un lucru, apropo de ceea ce spunea domnul Simonis, cred, ieri  și vă menționez numele, dacă doriți cumva să-mi aplicați o lecție și să-mi spuneți că nu-i adevărat  nu, pensionarii nu sunt în curtea PSD și n-are voie niciun partid să vorbească sau să fie corect cu ei. Nu este adevărat! PSD i-a mințit și i-a amăgit continuu. Pensionarii trebuie să stea de partea dreaptă, trebuie să stea de partea celor corecți și celor care. "
    },
    "573": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 167536,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 167584,
        "text": " Doamna Alexandru. "
    },
    "574": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 167584,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 167675,
        "text": " .când le spun un lucru, se țin de promisiune. Jenant! "
    },
    "575": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 167675,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 167743,
        "text": " De la 1 la 4, care este amendamentul? "
    },
    "576": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 167743,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 168145,
        "text": " Amendamentul. art.17 vă dă posibilitatea să corectați ceea ce ați făcut greșit până acum. Apropo, ați tot spus în aceste luni că  nu-i așa?  o să. președintele dumneavoastră de partid, că ar trebui crescut cu rata inflației. Președintele României a spus „PNL, luptați-vă pentru creșterea pensiilor cât să acopere rata inflației!” 12,5  16%, rata inflației. "
    },
    "577": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 168145,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 168248,
        "text": " Doamna Alexandru, vă rog să spuneți care este amendamentul.  "
    },
    "578": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 168248,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 168433,
        "text": " Amendamentul este pentru o creștere care să respecte legea, adică rata medie a inflației și creșterea câștigului salarial mediu brut înseamnă 18%. "
    },
    "579": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 168433,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 168550,
        "text": " N-aș dori, la final, să închid microfonul. Vă rog, indicați-mi amendamentul, doamnă. "
    },
    "580": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 168550,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 168668,
        "text": " Faceți calculele și o să vedeți că acesta este amendamentul corect. Mulțumesc. "
    },
    "581": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 168668,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 168734,
        "text": " În regulă. N-am ce să supun la vot. "
    },
    "582": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 168734,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 168806,
        "text": " .marginalul 1. Art.17, marginal 1. "
    },
    "583": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 168806,
        "end_text": "Domnul Silviu Vexler:",
        "end_index": 168956,
        "text": " Marginal 1, amendamente respinse  vot, vă rog. 97 de voturi pentru, 198 contra, 4 abțineri. Respins. Domnul Vexler. "
    },
    "584": {
        "start_text": "Domnul Silviu Vexler:",
        "start_index": 168956,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 170027,
        "text": " Mulțumesc, domnule președinte. Este marginalul 1, Anexa nr.1/03, cu mențiunea că este amendamentul inițiat de colegii de la USR de Constanța și Tulcea și îl susțin eu cu acordul lor. Este vorba despre intrarea în plată și aplicarea integrală de la 1 ianuarie 2023 a Legii nr.154/2021. Indemnizațiile pe care le-am stabilit prin această lege pentru copiii supraviețuitorilor Holocaustului și ai tuturor celorlalte persoane care au fost persecutate din motive etnice în perioada Holocaustului reprezintă nu doar un ajutor financiar, ci un imperativ moral și, în același timp, o recunoaștere atât a suferinței părinților lor, care au fost supraviețuitori, a sprijinului pe care ei l-au acordat în permanență părinților lor pentru a le asigura un trai decent, cât și o recunoaștere a suferinței pe care, la rândul lor, au îndurat-o și continuă s-o îndure din aceste motive. Ca atare, vă rog frumos să supuneți votului acest amendament, repet, pentru intrarea în vigoare integral în plată a tuturor prevederilor Legii nr.154/2021. "
    },
    "585": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 170027,
        "end_text": "Domnul Cristian-Gabriel Seidler:",
        "end_index": 170566,
        "text": " Deci, haideți că facem altfel.  Discutăm Anexa nr.1/03, amendament respins la poziția 1  vot, vă rog. Cu 97 de voturi pentru, unul contra, 211 abțineri, nu a trecut. Domnule Seidler, haideți. Domnule Seidler, numai puțin! Intrăm titlu, articol. acolo sunt prinse și amendamentele, dacă doriți să le susțineți. când ajungem la ele. Vă rog să urmăriți textul, că bănuiesc că vreți să susțineți un amendament. Vă rog.  Dar ajungem și la anexe, peste tot. Vă rog, domnule Seidler. "
    },
    "586": {
        "start_text": "Domnul Cristian-Gabriel Seidler:",
        "start_index": 170566,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 171570,
        "text": " Domnule președinte, Doar pentru clarificare. Și amendamentul anterior era tot la anexă susținut, de aceea am intervenit acum. Dacă doriți, ulterior, să reveniți la titlul legii, acolo. în fine. Deci susțin amendamentul conform căruia ar trebui suplimentate fondurile pentru plata pensiilor contributive cu 4,5 miliarde de lei. Dacă ieri vă spuneam că mințiți în momentul în care spuneți că nu se puteau crește mai mult pensiile din cauza acelui 9,4% din PIB, deși, conform tuturor calculelor, ați fi putut să faceți punctul de pensie de peste 2 000 de lei, astăzi vă spun că mințiți chiar și cu valoarea de 1 785, pentru că, înmulțind-o cu 63 de milioane de puncte de pensii, cât se plătesc într-un an în România, suma pe care ați bugetat-o e, încă o dată, cu 4,5 miliarde de lei mai puțin. Nici măcar ceea ce ați promis anul ăsta, acum câteva zile, nu ați bugetat în întregime. Și pensionarii trebuie să știe acest lucru. Mulțumesc. "
    },
    "587": {
        "start_text": "Domnul Vasile-Daniel Suciu:",
        "start_index": 171570,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 175901,
        "text": " Marginal 2. Vă rog să votați marginal 2, amendamente respinse. Cu 82 de voturi pentru, 212 contra, 20 de abțineri, respins. Fac mențiunea că domnul Silviu Vexler a susținut un amendament respins de la o altă anexă, nr.1/03, nu ce am aici, din cele patru. Bun. Începem dezbaterea. Dacă la titlul proiectului de lege există obiecții. Nu. Vă rog să votați. 244 de voturi pentru, 66 contra, 21 de abțineri. Titlu adoptat. Dacă la titlul Capitolului I sunt obiecții. Vă rog să votați.  Am nevoie de un secretar de la Senat să vină. 232 de voturi pentru, 64 contra, 27 de abțineri. Adoptat. La denumirea Secțiunii 1. Vot, vă rog. 231 de voturi pentru, 62 contra, 25 de abțineri. Adoptat. Art.1  vot, vă rog. 220 de voturi pentru, 99 contra, 4 abțineri. Adoptat. Denumirea Secțiunii 2. Vot, vă rog 239 de voturi pentru, 59 contra, 28 de abțineri. Adoptat. Art.2  vot, vă rog. 223 de voturi pentru, 103 contra, 3 abțineri. Adoptat. Art.3  vot, vă rog. 221 de voturi pentru, 107 contra, 4 abțineri. Adoptat. Art.4  vot, vă rog. Cu 219 voturi pentru, 104 contra, 4 abțineri. Stimați colegi, Haideți să vă propun ceva la art.5. la Capitolul II, la art.6, 7, 8, 9, 10, 11, 12, 13, 14, 15 și 16 nu există niciun amendament, nici admis, nici respins. Vă propun să le votăm, în bloc, toate, așadar, de la Capitolul II, titlul, art.6. până la art.16  vot, vă rog. 230 de voturi pentru, 106 contra, două abțineri. Capitolul III. Titlul  vot, vă rog. 237 de voturi pentru, 62 contra, 16 abțineri. Art.17, amendament respins. Susține cineva? Nu.  Art.17, forma comisiei  vot, vă rog. 228 de voturi pentru, 105 contra, două abțineri. Adoptat. De la art.18 până la art.24 inclusiv nu avem amendamente nici admise, nici respinse. Vot, vă rog. 227 de voturi pentru, 105 contra, două abțineri. Am încheiat dezbaterea pe articole. Trecem la anexe. Aici, domnule Vexler era amendamentul dumneavoastră, Anexa nr.1/03. Amendamentul nr.1 a fost deja votat. A fost respins. Vă supun votului dumneavoastră Anexa nr.1/03, cu amendamentele admise. Nu avem amendamente admise. Anexa nr.1/03  vot, vă rog. 227 de voturi pentru, 104 contra, două abțineri. Adoptată. Anexa nr.2/03  „Bugetul pe capitole, subcapitole, paragrafe, titluri de cheltuieli, articole și alineate pe anii 2021  2026”. Vot, vă rog. 226 de voturi pentru, 104 contra, două abțineri. Adoptată. Anexa nr.3/03  „Sinteza proiectelor finanțate/propuse la finanțare în cadrul programelor aferente Politicii de Coeziune a U.E., Politicilor Comune Agricole și de Pescuit, precum și a altor facilități și instrumente postaderare”. Vot, vă rog, Anexa nr.3/03. 230 de voturi pentru, 107 contra, 3 abțineri. Adoptată. Anexa nr.3/03/01  vot, vă rog. 226 de voturi pentru, 107 contra, două abțineri. Adoptată. Anexa nr.4/03  vot, vă rog. 225 de voturi pentru, 104 contra, două abțineri. Adoptată. Anexa nr.4/03/01  vot, vă rog.  230 de voturi pentru, 102 contra, două abțineri. Adoptată. Anexa nr.5/03  vot, vă rog. 228 de voturi pentru, 105 contra, două abțineri. Adoptată. Anexa nr.5/03/01  vot, vă rog. 230 de voturi pentru, 104 contra, două abțineri. Adoptată. Anexa nr.1/04  vot, vă rog. 235 de voturi pentru, 103 contra, două abțineri. Adoptată. Anexa nr.2/04  vot, vă rog. 236 de voturi pentru, 104 contra, două abțineri. Adoptată. Anexa nr.3/04  vot, vă rog. 234 de voturi pentru, 106 contra, două abțineri. Adoptată. Anexa nr.4/04  vot, vă rog. 232 de voturi pentru, 106 contra, două abțineri. Adoptată. Anexa nr.4/04/01. Vot, vă rog. 234 de voturi pentru, 105 contra, două abțineri. Anexa nr.5/04  vot, vă rog. 237 de voturi pentru, 104 contra, două abțineri. Adoptată. Anexa nr.5/04/01  vot, vă rog. Și vă rog să vă decideți  mai avem un singur vot  cât timp lăsăm un minut, două minute. În regulă. 234 de voturi pentru, 100 contra, două abțineri. Adoptată. Anexa nr.6/04  vot, vă rog. 239 de voturi pentru, 109 contra, două abțineri.  Adoptată. Dezbaterile au fost încheiate. Proiectul de lege rămâne la votul final, care va avea loc la ora 16.00. Celor care nu ați mâncat vă doresc poftă mare, dar să vă încadrați. Ne reîntoarcem în 35 de minute. *  "
    },
    "588": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 175901,
        "end_text": "Domnul Nicolae-Ionel Ciucă – prim-ministrul Guvernului României:",
        "end_index": 176930,
        "text": " Doamnelor și domnilor deputați și senatori, Vă rog să facem un vot de control. Ocupați-vă locul în bănci.  Legea bugetului de stat pe anul 2023 a fost adoptată. Domnule prim-ministru și domnule senator Nicolae Ciucă, aveți cuvântul. "
    },
    "589": {
        "start_text": "Domnul Nicolae-Ionel Ciucă – prim-ministrul Guvernului României:",
        "start_index": 176930,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 177874,
        "text": " Doamnă președinte al Senatului, Domnule președinte al Camerei Deputaților, Doamnelor și domnilor parlamentari, Domnilor miniștri,  Doresc să vă mulțumesc foarte mult pentru dezbaterea bugetului de stat, pentru efortul pe care l-ați făcut ca în această perioadă să reușim să avem bugetul aprobat. Este pentru prima dată când în România avem aprobat bugetul înainte de jumătatea lunii decembrie. Vreau să vă spun că este un buget realist, echilibrat, care vizează susținerea economiei și protejarea populației. Vom continua să ne focalizăm atenția pe tot ce poate să însemne susținerea mediului de afaceri, investiții, protejarea cetățenilor, protejarea cetățenilor vulnerabili. Mulțumindu-vă încă o dată, doamnă președinte, domnule președinte, doamnelor și domnilor, vă doresc succes în continuare și sărbători fericite tuturor! Vă mulțumesc.  "
    },
    "590": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 177874,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 177989,
        "text": " Și eu vă mulțumesc, domnule prim-ministru. Domnule președinte Simion George, vă rog. "
    },
    "591": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 177989,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 179713,
        "text": " Este o rușine că îl avem ca prim-ministru pe Nicolae Ciucă, după cum este o rușine că, la o săptămână după ce n-am fost primiți în Schengen, Klaus Iohannis a ieșit la microfon și a spus că n-ar trebui boicotată Austria și nu trebuie să boicotăm companiile austriece, pentru că  nu-i așa?  noi nu mai suntem o țară suverană, suntem o biată colonie, care nu are voie să se gândească la propriul buget. Noi nu avem voie nici măcar în declarațiile publice să spunem că Austria ne-a jignit și trebuie să-și ia companiile care ne exploatează din România, de la bănci, la gaze naturale, la lemne, pentru că prietenul domnului Iohannis, domnul Schweighofer, nu trebuie atins nici măcar cu o floare. Bugetul țării? Bugetul țării e o bătaie de joc. Ne chinuim să mai dăm doi lei la pensie, un leu la salariu și să reparăm, din 100 de poduri, unul sau două. De unde să avem bani în buget, dacă Austria, Olanda și alte țări care nu ne primesc în Schengen îi trimit în plic lui Klaus Iohannis ce are de făcut și externalizează toți banii? Niciun leu pentru reindustrializarea țării, niciun leu pentru noi facilități energetice, niciun leu pentru marea infrastructură. Și să fim bucuroși că. ce? Că îl avem pe Klaus Iohannis încă doi ani la Cotroceni? Asta nu e țară! Nu mai suntem suverani, nu mai suntem independenți. Suntem conduși, din păcate, de niște slugi umile, care, după ce că n-am fost primiți în Schengen, mai stau în continuare în genunchi și zic mulțumim, Austria, mulțumim din suflet poporului austriac că nu ne-ați primit în Schengen. Bravo, PSD! Bravo, PNL! Regimul Iohannis face cadou acum, de sărbători, cel mai mare dar românilor umilința!  "
    },
    "592": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 179713,
        "end_text": "Domnul Cătălin Drulă:",
        "end_index": 179797,
        "text": " Domnule președinte Drulă Cătălin, vă rog.  "
    },
    "593": {
        "start_text": "Domnul Cătălin Drulă:",
        "start_index": 179797,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 180729,
        "text": " Mulțumesc, domnule președinte. Am votat împotriva acestui buget, un buget mincinos, un buget inflaționist, un buget care va pune gaz pe focul scumpirilor care se întâmplă în fiecare zi, un buget făcut de „speciali”  un pensionar „special” aici, cu 43 000 de euro am înțeles că ați spus, domnule Ciucă, prin prefect, să fie date jos acele panouri puse de societatea civilă în care se vorbea despre pensia dumneavoastră specială, la 55 de ani, de 43 000 de euro pe an , un buget construit pe creșteri de taxe. PNL, PNL-iștilor, unde vă este liberalismul? Unde vă este liberalismul? Unde e programul de guvernare în care ați promis că nu o să fie creșteri de taxe?  "
    },
    "594": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 180729,
        "end_text": "Domnul Ionel Dancă:",
        "end_index": 180905,
        "text": " Mulțumesc. Sunt două solicitări de la neafiliați. Domnule Dancă, sunteți primul care ați solicitat cuvântul.  "
    },
    "595": {
        "start_text": "Domnul Ionel Dancă:",
        "start_index": 180905,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 181364,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Parlamentarii neafiliați din Forța Dreptei au votat împotriva acestui buget, care pune piedică dezvoltării României și pune noi biruri și taxe pe cei care mișcă economia României. Dar, dacă ne uităm cu atenție la acest buget, vom vedea un lucru și mai important vedem care sunt prioritățile Guvernului pentru anul viitor, când  nu-i așa? , domnule Ciolacu, abia așteptați rotativa. "
    },
    "596": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 181364,
        "end_text": "Domnul Ionel Dancă:",
        "end_index": 181428,
        "text": " Rotația. Rotativa e la tipografie. "
    },
    "597": {
        "start_text": "Domnul Ionel Dancă:",
        "start_index": 181428,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 182850,
        "text": " Acest buget este pofta dumneavoastră, domnule Ciolacu.  Este bugetul serviciilor, în condițiile în care nu ați găsit bani pentru majorarea pensiilor cel puțin cu rata inflației de 16%, dar ați crescut la servicii, la SIE, la SRI, la STS, la SPP, și la Administrația Prezidențială bugetele cu peste 20%. Nu au fost bani?! Nu au fost bani pentru majorarea alocațiilor, deși ați pus biruri și taxe pe cei care obțin venituri din activități independente, din drepturi de proprietate intelectuală, din dividende. Așa cum ați promis că veți face. "
    },
    "598": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 182850,
        "end_text": "Domnul Ionel Dancă:",
        "end_index": 182912,
        "text": " Haideți să începem să finalizăm. "
    },
    "599": {
        "start_text": "Domnul Ionel Dancă:",
        "start_index": 182912,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 183558,
        "text": " . de fiecare dată, domnule președinte Ciolacu, pensionarilor, nu v-ați ținut de cuvânt, nu ați majorat pensiile, i-ați mințit în mod rușinos și ați introdus biruri și taxe pe cei care aduc venituri la bugetul statului. Vă întreb în final, domnule președinte Ciolacu, pentru că știu că ați văzut bine structura acestui buget dacă în buget avem 540 de miliarde de lei venituri bugetare, mai mari cu 65 de miliarde de lei decât anul trecut, și cheltuieli mai mari cu 60 de miliarde de lei, unde sunt banii, domnule Ciolacu? Dați banii oamenilor, pensionarilor și celor care muncesc în această țară!  "
    },
    "600": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 183558,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 184027,
        "text": " Mulțumesc mult. Domnule Târziu, presupun. la următorul proiect. Acum a vorbit domnul Simion, nu vă supărați. Mulțumesc mult. La următorul sunteți și dumneavoastră, și domnul Teniță. * Supun votului Proiectul Legii bugetului asigurărilor sociale de stat pe anul 2023, în ansamblul său. Să înceapă votul. Cu 279 de voturi pentru, 121 contra, două abțineri, adoptat. Vă rog, domnule Târziu, domnule senator, vă rog. Și domnul Teniță. "
    },
    "601": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 184027,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 185077,
        "text": " Vă mulțumesc, domnule președinte. Trebuie să punem un pic lucrurile în ordine.  Da, acesta este un buget de supraviețuire, nu este unul de dezvoltare, știm foarte bine. Da, este nesatisfăcător. Dar nu, AUR n-a făcut niciun blat cu nimeni. AUR, pur și simplu, a obținut ce se putea obține pe direcțiile lui de acțiune doctrinară identitate națională, familie, copii, biserică. Și suntem, cumva, mângâiați că am reușit să cârpim ceea ce Guvernul nu a prevăzut în Proiectul legii de buget. Încă un lucru pentru cei din Grupul Orban, care au făcut parte dintr-o guvernare dezastruoasă, care nu au dat niciun fel de șansă opoziției să-și impună vreun amendament la momentul acela, când s-a votat bugetul pe 2021, și care sunt infiltrați, dacă nu chiar arvuniți, de serviciile de securitate le amintesc că singurul partid care a depus constant, din 2020 încoace, amendamente la Legea bugetului de stat pentru tăierea banilor de la serviciile secrete a fost și rămâne AUR. Vă mulțumesc.  "
    },
    "602": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 185077,
        "end_text": "Domnul Dragoş-Cătălin Teniţă:",
        "end_index": 185167,
        "text": " Doamna Țoiu Oana-Silvia și pe urmă. Domnule Teniță, vă rog. "
    },
    "603": {
        "start_text": "Domnul Dragoş-Cătălin Teniţă:",
        "start_index": 185167,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 186289,
        "text": " Bun, pe scurt și vorbind la o sală care pleacă, vă urez sărbători fericite, dacă nu ne mai vedem. Dar cred că e important să înțelegem că acesta este bugetul României, nu este bugetul PSD-ului, sau al PNL-ului, sau al USR-ului, sau al PER-ului, sau al altor partide. Și-atunci, ce cred eu că este important să se întâmple este ca data viitoare să vedem ce s-a întâmplat cu banii ăștia, pentru că de fiecare dată când vorbim de buget vorbim de sume alocate, dar nu ne e foarte clar ce s-a întâmplat an de an, care sunt diferențele, ce se întâmplă cu lucrurile astea, dacă doar sistemul supraviețuiește sau dacă oamenii se simt mai fericiți. Oamenii nu se simt mai fericiți, indiferent de guvernările din ultimii 20 de ani. Oamenii, până la urmă, arată chestia asta în momentul în care refuză să mai voteze, pleacă din țara asta, refuză să mai intre în dialog cu alți oameni. Deci trebuie să înțelegem că, indiferent de guvernare, dacă acest buget nu este bugetul României și dacă nu facem schimbări majore, noi ne dezamăgim electorații. electoratul. Toate partidele. "
    },
    "604": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 186289,
        "end_text": "Doamna Oana-Silvia Țoiu:",
        "end_index": 186352,
        "text": " Doamna deputat Țoiu Oana, vă rog. "
    },
    "605": {
        "start_text": "Doamna Oana-Silvia Țoiu:",
        "start_index": 186352,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 188321,
        "text": " Vă mulțumesc, domnule președinte. Este, de altfel, simbolic că în acest moment parlamentarii părăsesc sala, pentru că reprezintă o coaliție care a părăsit românii. Nici măcar nu mai sunt furioasă. Cred că.  "
    },
    "606": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 188321,
        "end_text": "Domnul Ciprian-Titi Stoica:",
        "end_index": 188449,
        "text": " Vă mulțumesc. Doamnelor și domnilor deputați și senatori. A, vă rog faceți anunțul. Vă rog mult. "
    },
    "607": {
        "start_text": "Domnul Ciprian-Titi Stoica:",
        "start_index": 188449,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 188756,
        "text": " Mulțumesc. Domnule președinte. Dragii mei colegi, Am bucuria, onoarea și plăcerea să vă invit la un concert de colinde și cântece patriotice, pe acest nivel, în Sala „Alexandru Ioan Cuza” Grupul „Tronos” și Orchestra Militară. Doamne-ajută și vă așteptăm! Mulțumesc. * "
    }
}