{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 14 noiembrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 14 noiembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 5033,
        "text": " 1. Alocuțiune pentru marcarea a 50 de ani de la adoptarea Convenției privind protecția 4 patrimoniului mondial, cultural și natural. 2. Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 10 7 noiembrie 2022, a unei iniţiative legislative. 3. Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Acordului-cadru de 7-9 împrumut  Proiectul privind reabilitarea patrimoniului construit şi a clădirilor cu 35 destinaţie culturală  dintre România şi Banca de Dezvoltare a Consiliului Europei, semnat la Paris la 1 iunie 2022 şi la Bucureşti la 9 iunie 2022.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5033,
        "end_text": "şedinţei Senatului din 14 noiembrie 2022",
        "end_index": 5054,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 14 noiembrie 2022",
        "start_index": 5054,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 5331,
        "text": " Ședința a început la ora 15.06. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnul Ion Mocioalcă și domnul Ion-Narcis Mircescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 5331,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 6763,
        "text": " Doamnelor și domnilor senatori, Declar ședința plenului Senatului de astăzi deschisă. Este această ședință condusă de  Bună ziua!  mine, împreună cu colegii noștri secretari de ședință, Ion Mocioalcă. și-l invit și pe domnul Narcis Mircescu să se așeze lângă mine. Ordinea de zi pentru ședința plenului de astăzi și programul de lucru au fost stabilite de Biroul permanent și Comitetul liderilor grupurilor parlamentare. Au fost distribuite/afișate pe pagina de internet a Senatului. Conform art.137, coroborat cu art.136 din Regulament, conform hotărârii Biroului permanent al Senatului, adoptată cu acordul prealabil al Comitetului liderilor grupurilor parlamentare, ședința plenului se desfășoară prin mijloace electronice, în conformitate cu procedura prevăzută la art.111 din Regulament. În cadrul dezbaterilor generale va lua cuvântul un singur reprezentant al fiecărui grup parlamentar pentru maximum 2 minute, reprezentantul senatorilor neafiliați  maximum un minut. Pentru operativitate, în prima parte vom desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi după închiderea acestora, în a doua parte, se va desfășura sesiunea de vot final, conform hotărârii Comitetului liderilor grupurilor parlamentare. Vă amintesc că, începând cu ora 17.00, avem plen reunit. Înainte de.  Aveți pe procedură de. Vă rog frumos, domnule Neagu, aveți cuvântul. "
    },
    "7": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 6763,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7656,
        "text": " Mulțumesc frumos, doamna președintă. Vă mulțumesc pentru amabilitatea că mi-ați dat cuvântul și sper ca și în continuare, la următoarea ședință să-mi faceți această onoare. Ce vreau să reclam? Vreau să reclam următorul lucru data trecută v-am făcut. am adresat o întrebare. Din câte am înțeles, nu ați înțeles, de asta vă rog să fiți foarte atentă.  Acum două săptămâni, am pus în Biroul permanent o sesizare în care reclamam modul în care se procedează în comisii, respectiv încredințarea voturilor. Știți foarte bine, este ilegal. Au trecut cele două săptămâni, vă rog frumos, Comisia de Regulament să dea un răspuns. Mai mult decât atât, pentru că nu mi-a dat un răspuns și pentru că nici data trecută, data anterioară, dumneavoastră nu mi-ați dat un răspuns, vă încredințez votul meu  da?  de astăzi, și să procedați ca în comisii. Mulțumesc. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7656,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 8230,
        "text": " Stimați colegi, Vom trece, după „declarații politice”, la Secțiunea I a ordinii de zi. Punctul 1, Secțiunea I, avem o alocuțiune cu prilejul împlinirii a 50 de ani de la adoptarea Convenției privind protecția patrimoniului mondial, cultural și natural, la solicitarea Comisiei permanente comune a Senatului și Camerei Deputaților pentru relația cu UNESCO. Îl invit la microfon pe domnul senator Remus Negoi pentru a avea această alocuțiune din partea comisiei permanente. Domnule vicepreședinte al comisiei, aveți cuvântul. "
    },
    "9": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 8230,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13461,
        "text": " Mulțumesc, doamna președintă. Alocuțiune cu ocazia împlinirii a 50 de ani de la adoptarea Convenției privind protecția patrimoniului mondial, cultural şi natural și a Zilei Patrimoniului Mondial UNESCO din România. Stimate colege, Stimați colegi, Onorată asistență, Sărbătorim anul acesta cinci decenii de la adoptarea Convenției privind protecția patrimoniului mondial, cultural şi natural. Totodată, pe 16 noiembrie, în România se celebrează patrimoniul mondial, deoarece, acum 9 ani, comisia parlamentară, pe care cu onoare o reprezint în calitate de vicepreședinte, a inițiat Legea privind declararea acestei zile ca fiind Ziua Patrimoniului Mondial UNESCO în România. UNESCO sărbătorește cea de-a 50-a aniversare a Convenției patrimoniului mondial, cultural și natural într-un mod inedit, invitându-ne pe fiecare dintre noi să ne imaginăm relația cu patrimoniul așa cum este el astăzi și cum va fi și în următorii cel puțin 50 de ani, ne îndeamnă la reflecție și conștientizare a responsabilității noastre față de conservarea patrimoniului în fața provocărilor globale în creștere.  Conservarea patrimoniului este unul dintre obiectivele principale ale UNESCO, iar Agenda 2030, adoptată de Adunarea Generală a ONU, integrează, pentru prima dată, rolul culturii, prin intermediul patrimoniului material sau imaterial și al creativității ca un factor care facilitează dezvoltare durabilă. Consider că, luate împreună, prevederile Convenției privind patrimoniul mondial, ale Convenției pentru salvgardarea patrimoniului cultural imaterial, ale Convenției din 2005 privind protecția și promovarea diversității expresiilor culturale, precum și ale Agendei 2030 pot transforma în mod pozitiv, nu numai politic-cultural, ci și cele economice, sociale și de mediu, în favoarea sustenabilității. Stimate colege, Stimați colegi, Onorată asistență, Prin ratificarea convenției, România și-a asumat cu fermitate și proactiv să asigure în mod constant consolidarea protecției patrimoniului mondial, cultural și natural. Patrimoniul este astăzi ceea ce, cu atâta drag și cu eforturi pe care greu ni le putem imagina, au creat strămoșii noștri. Patrimoniul este tot ceea ce înaintașii noștri au păstrat pentru a fi lăsat ca prețios testament urmașilor. Este de datoria noastră, dragi colegi, să lăsăm copiilor și nepoților noștri intactă această moștenire care ne face diferiți, unici și excepționali. Avem misiunea și obligația morală să protejăm, să conservăm și să ne asigurăm că și generațiile viitoare vor avea acces la bunuri de patrimoniu cu un caracter inestimabil. Cu peste 1 500 de bunuri de patrimoniu mondial înscrise pe listă, putem vorbi de o adevărată realizare în ceea ce privește succesul convenției, unul dintre puținele instrumente normative ratificate aproape universal. România are în acest moment înscrise în Lista Patrimoniului Mondial UNESCO nouă obiective, dintre care șapte culturale și două naturale  și aș reaminti, cu mândrie, unele dintre acestea Delta Dunării, bisericile din Moldova, cetățile dacice sau peisajul cultural minier Roșia Montană, care reprezintă un obiectiv înscris și, din păcate, în Lista Patrimoniului Mondial în Pericol, anul înscrierii fiind 2021. Dar, toate aceste succese aduc cu sine noi provocări, care trebuie abordate cu responsabilitate de fiecare dintre noi  instituții, mediul academic, sectorul privat, cetățeni , pentru că, dincolo de această mândrie națională care este firească, apartenența la UNESCO înseamnă respectarea unor reguli precum modificarea și introducerea în legislația națională a unor prevederi clare privind protejarea acestora. Tocmai pentru a acoperi acest vid legislativ, în anul 2008, Parlamentul României a găsit necesară înființarea Comisiei permanente comune a Camerei Deputaților și Senatului pentru relația cu UNESCO, din care am onoarea să fac parte în această legislatură. Rolul nostru principal în toți acești ani a fost identificarea neconcordanțele legislative și remedierea lor, dar și acela de a fi un element de legătură cu UNESCO şi organismele sale de pe teritoriul României.  Trebuie însă mai multă aplecare asupra cadrului legislativ, dublată de pragmatism și coordonare, pentru că timpul devine tot mai prețios, iar anumite bunuri și obiective nu au timp să aștepte. Stimați colegi, Onorată asistență, Suntem la finalul unui an cu o agendă încărcată pentru Comisia UNESCO și principala concluzie este că suntem departe de ceea ce ne-am fi dorit. Important este că acum putem vorbi deschis despre ce trebuie schimbat. În numele Comisiei parlamentare UNESCO, îmi propun să încheiem acest an cu optimism și cu speranța că vom continua să facem echipă cu toții, indiferent de partid, de apartenența politică, pentru promovarea patrimoniului românesc și că vă voi avea parteneri în continuare și vom găsi unii în alții și sprijin, și suport. Anul 2023 vine cu o altă agendă încărcată pentru România, cu alte provocări la care trebuie să ne gândim constant și, aș zice, e strategic, pentru că, așa cum membrii comisiei o spun de fiecare dată, patrimoniul românesc nu are culoare politică. Vă mulțumesc.  "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13461,
        "end_text": "Domnul Liviu Brătescu:",
        "end_index": 15762,
        "text": " Vă mulțumesc. * La punctul 2, Secțiunea I, avem o notă privind adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 10 noiembrie 2022, a unei iniţiative legislative  Propunerea legislativă pentru completarea Legii educației naționale 1/2011.  Doamna președintă Monica Anisie, în același timp, înțeleg că a susținut acest demers. Vă mulțumim tare mult pentru efort. Vă rog, domnule senator, aveți cuvântul. "
    },
    "11": {
        "start_text": "Domnul Liviu Brătescu:",
        "start_index": 15762,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18502,
        "text": " Doamna președintă a Senatului, Doamnelor și domnilor senatori, De prea multă vreme există în spațiul public o sintagmă potrivit căreia domeniul cultural este unul care consumă bani de la bugetul public sau din sectorul privat. Nimic mai fals decât acest lucru. Realitatea arată că, atunci când domeniul cultural beneficiază de finanțări corespunzătoare, el poate să producă o coeziune socială, poate să asigure o promovare necesară și suficientă pentru acțiunile culturale și, nu în ultimul rând, asigură o regenerare urbană și rurală. Ultimii ani au reprezentat pentru viața culturală românească o adevărată provocare, pentru că contextul economic existent a impus o finanțare la limita supraviețuirii, iar dacă a existat o dinamică a vieții culturale românești, lucrul acesta s-a datorat profesionalismului și devotamentului managerilor instituțiilor publice de cultură și celor care lucrează acolo și, în egală măsură, pasiunii celor din sectorul cultural independent.  Acesta e motivul pentru care cred că, de la această tribună a Senatului, e datoria mea, ca om provenind din zona culturală, să mulțumesc celor care în această perioadă de criză au reușit să asigure o dinamică vieții culturale. Domeniul acesta al clădirilor, monumentelor istorice, care face parte, practic, din proiectul de lege pe care-l vom vota astăzi cu toții, sper, domeniul monumentelor. al clădirilor, monumentelor istorice a fost cel mai afectat în toată această perioadă și din acest motiv, în perioada în care am avut onoarea să fiu secretar de stat în Ministerul Culturii, împreună cu colegul nostru Bogdan Gheorghiu, cu colegii din Unitatea de Management a Proiectului, am creat acest proiect. Proiectul acesta are două elemente caracteristice în primul rând, asigură și are o acoperire națională și, în al doilea rând, încearcă și sunt convins că va reuși să salveze șapte clădiri monument istoric de pe cuprinsul întregii țări și realizează. asigură un impuls important pentru o instituție importantă din Iași, e vorba de Opera Națională Română Iași. Doamnelor și domnilor senatori, Îmi permit, în calitate de fost coordonator al problematicii monumentelor istorice din Ministerul Culturii, dar și de ieșean, să vă mulțumesc anticipat pentru votul dumneavoastră, care va permite salvarea unor clădiri monument istoric și care ajută ca sintagma folosită de Regele Carol I cu privire la Iași  „capitală culturală”, să capete și mai mult conținut. Nu în ultimul rând, vreau să-i mulțumesc și domnului ministru Lucian Romașcanu pentru că a dus mai departe un proiect pe care echipa liberală de la Ministerul Culturii din anii 2019  2020 l-a realizat. Vă mulțumesc foarte mult.  "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18502,
        "end_text": "Domnul Liviu Brătescu:",
        "end_index": 18566,
        "text": " Vă mulțumesc, domnule senator. "
    },
    "13": {
        "start_text": "Domnul Liviu Brătescu:",
        "start_index": 18566,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18635,
        "text": " Susțin, evident, acest proiect. Mulțumesc. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18635,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 19379,
        "text": " Dacă din partea celorlalte grupuri parlamentare mai există solicitări. Nu există. Proiectul va rămâne la vot final. * Punctul 2 al ordinii de zi, Proiectul de lege pentru aprobarea Contractului de finanţare  Spitalul Regional de Urgenţă Craiova  dintre România şi Banca Europeană de Investiţii, semnat la Bucureşti la 6 aprilie 2022 şi la Luxemburg la 11 aprilie 2022.  Raportul Comisiei de buget, finanțe este de admitere a proiectului.  Face parte din categoria legilor ordinare. Senatul este Cameră decizională. La dezbateri generale? Domnule președinte, aveți cuvântul. Mă și gândeam, din Craiova și să nu ziceți ceva? Era normal și firesc. Vă aștept cu drag intervenția. "
    },
    "15": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 19379,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21034,
        "text": " Mulțumesc, doamna președinte. Îmi face o deosebită plăcere să vorbesc despre acest proiect și sunt sigur că sunt în asentimentul colegilor din Regiunea Sud-Vest Oltenia, respectiv din județele Dolj, Gorj, Mehedinți, Vâlcea și Olt, pentru că ne adresăm, de fapt, la 2 milioane de oameni din această regiune  una dintre cele zece regiuni sărace ale Uniunii Europene  și putem să spunem că, după ce am discutat circa 12 ani despre acest proiect, în ultimii ani s-a conturat realizarea acestor trei spitale regionale, respectiv Iași, Cluj și Craiova. Acum facem un pas foarte mare cu aceste 368 de milioane de euro, mai e un alt pas ca să ajungem la cele 602 milioane de euro, dar, oricum, unul dintre cele mai mari și cele mai importante spitale, cu 807 paturi, așezat pe 26 de hectare, cel mai mare dintre cele trei spitale, asta și pentru faptul că celelalte au înglobate în structura lor și Secția de oncologie, pe când Craiova n-o avea și, în aceste condiții, încă 50 de paturi sunt pentru oncologie. Deci, practic, se discută că în primul an vor fi circa 45 000 de cazuri de internare continuă, circa 100 000 de cazuri de urgență și 260 000 de servicii ambulatorii. Ne așteptăm ca în primăvara lui 2028 această construcție să fie gata, dacă toate lucrurile vor merge așa cum trebuie și sunt sigur că instituțiile de pe plan local, respectiv primăria, consiliul județean, Facultatea de Medicină și Farmacie vor da o mână de ajutor atunci când vor avea nevoie. Vă mulțumesc foarte mult. Cu siguranță, Grupul PSD va vota acest proiect și vă invit și pe dumneavoastră să fiți alături de noi. Mulțumesc.  "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21034,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 21377,
        "text": " Îi mulțumesc domnului senator Prioteasa. Îl invit la cuvânt pe domnul președinte al Comisiei de buget, finanțe, domnul senator Neagu. Mai este domnul senator Neagu? Vrea să ia cuvântul? Până atunci. Domnule senator Neagu, vă rog să luați cuvântul. Microfonul 2, stafful tehnic o să vă rog să-l deschideți. "
    },
    "17": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 21377,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22619,
        "text": " Da, mulțumesc doamna președintă.  Asta voiam să vă spunem, că Comisia pentru buget, finanțe a votat în unanimitate acest proiect de lege. Eu îi felicit pe toți colegii pentru atitudine. Este cel de-al treilea spital regional pe care îl avem în contractare cu BEI-ul, dar speranța mea este că nu se va rămâne la cele trei spitale regionale și acest model de lucru care a fost instalat între Guvernul României și Banca Europeană de Investiții poate să continue și în programele finanțate din POS, pentru că avem în Programele Operaționale pentru Sănătate și alte spitale, avem și în PNRR alte spitale. Sunt convins că colegii din toată țara așteaptă  finalizarea proiectelor și asumarea unor contracte de finanțare asemănătoare și mai sunt convins că aceste lucruri vor fi de bun augur, pentru că sănătatea populației face parte din ceea ce definim siguranța națiunii române. Deci în Comisia de buget votul a fost în unanimitate. Adevărat, e o finanțare parțială din totalul celor peste 600 de milioane de euro, dar sunt convins că se vor găsi soluții ca acest important spital din Regiunea de Sud să fie realizat. Grupul PNL va susține acest proiect de lege. Mulțumesc. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22619,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 22760,
        "text": " Mulțumim, domnule președinte Neagu. Îl invit la microfon pe domnul senator Negoi, din partea Grupului USR. "
    },
    "19": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 22760,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25258,
        "text": " Mulțumesc, doamna președintă. În sfârșit! Mult prea târziu și mult prea puțin. Un proiect care ar fi trebuit să se apropie de finalizare  Spitalul Regional Craiova, are, în sfârșit, finanțare. Dar, haideți să restabilim și adevărul istoric. Proiectul demarat de ministrul USR al sănătății, Vlad Voiculescu, în 2016 prinde abia acum contur. În 2016, câteva luni mai târziu după plecarea Guvernului tehnocrat, PSD, prin vocea lui Liviu Dragnea, anunța, de-a valma, spitale regionale, anunța că le va construi. Adică, mințea că le va construi și mințite au rămas până a revenit Vlad Voiculescu la minister în 2021. A fost dezghețat proiectul. Până în 2024, se angaja că vom avea și fundațiile, dar nu doar fundațiile pentru spitalele regionale nu numai de la Craiova, Iași și Cluj, trebuiau construite spitale și în București, și în alte orașe. Spitalul Județean din Cluj, de exemplu, era și probabil că este o rușine, iar ceea ce se întâmpla la Brașov era de-a dreptul criminal. Spunea Vlad Voiculescu atunci că până în 2024 vom avea fundațiile  și promitea lucrul acesta  pentru cele trei spitale regionale la Craiova, la Iași și la Cluj, și, pe lângă asta, trebuia să începem spitale la București, trebuia să începem spitale la Timișoara, la Brașov, la Sibiu. Sunt locuri în care infrastructura spitalicească este pur și simplu o rușine.  Dacă vă uitați la un oraș precum Clujul, e o rușine Spitalul Județean de acolo, iar la Brașov, până să vină primarul USR de acolo, era criminal ce se întâmpla. În momentul acela, în 2021, s-a reușit elaborarea studiilor de fezabilitate pentru cele trei spitale regionale Iași, Cluj și Craiova. Era un lucru care ar fi trebuit, conform contractului  și subliniez lucrul acesta , să se întâmple până la sfârșitul anului 2017. Din păcate, ceea ce trebuia să se întâmple într-un an s-a întâmplat în patru ani. De asemenea, fostul ministru Nelu Tătaru a pornit, la sfârșitul anului 2019, o licitație pentru proiectul tehnic care, din păcate, nu a fost finalizată și asta trebuia să facă ministrul USR al sănătății, Vlad Voiculescu, în 2021. A fost împins pe scări, eufemistic vorbind, de către actuala coaliție de guvernare, prin minciuni proliferate în spațiul public și pentru că, probabil, noi, la USR, eram prea muncitori și prea rapizi pentru ei. Și prea eficienți. Grupul USR însă va vota pentru acest proiect de lege, chiar dacă e întârziat nepermis de mult. Vă mulțumesc.  "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25258,
        "end_text": "Domnul László Attila:",
        "end_index": 25378,
        "text": " Îl invit la cuvânt pe domnul senator László Attila. Microfonul 2, rog stafful tehnic. "
    },
    "21": {
        "start_text": "Domnul László Attila:",
        "start_index": 25378,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26678,
        "text": " Mulțumesc, doamna președinte. Mă bucur că, în sfârșit, Guvernul României alocă bani pentru un spital regional. Pentru că vorbim, primul spital regional sau primul proiect a fost pe vremea domnului ministru Nicolăescu, în ’98. În 2010 aceste proiecte au fost transferate către consiliile județene. Niciodată nu s-a ajuns în această situație, ca să se vadă măcar luminița de la capătul tunelului și mă bucur că măcar aceste trei spitale regionale, și aici mă refer la Iași, Craiova și Cluj, în sfârșit pot ajunge în situația încât sapa să o băgăm în pământ, ceea ce ține. și-i felicit pe colegii din Craiova și din județ. Dar, în același timp aș trage un mare semnal de alarmă. Un astfel de spital necesită un personal de 3 000 de oameni. Deci, atunci când vorbim de o instituție de 800 de paturi, atunci când vorbim de un centru universitar, atunci e foarte probabil că trebuie începute și pregătirile pentru pregătirea personalului care să deservească o astfel de instituție, pentru că nimeni nu este capabil ca, atunci când se vor face aceste trei spitale, la nivel național, să scoată din joben 9 000 de oameni  asistente, medici, brancardieri, personal mediu și așa mai departe. Deci vă felicit! Și bineînțeles că și noi vom vota acest proiect.  "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26678,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 26845,
        "text": " Mulțumesc, domnule senator pentru intervenție. Domnul senator Poteraș dorește, de asemenea, să intervină. Microfonul 2 o să vă rog. "
    },
    "23": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 26845,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27763,
        "text": " Mulțumesc, doamna președintă. Trăim un moment pozitiv, facem un pas înainte pentru Spitalul Regional Craiova. Aș vrea însă să vă amintesc, stimați colegi, că, în anul 2016, Guvernul Cioloș a obținut din partea Comisiei Europene un miliard de euro pentru aceste spitale. Jumătate din acești bani, 500 de milioane de euro, trebuiau cheltuiți până în 2021. Numai că, din cauză că n-am fost în stare să facem proiectarea și să demarăm proiectele, s-au pierdut jumătate din bani. Astăzi suntem puși în fața unui acord privind un împrumut de 368 de milioane de euro, ca să acoperim ceea ce n-am fost în stare să folosim din fonduri de la Comisia Europeană. Așadar, e un pas înainte, e un moment pozitiv. Aș vrea să-l felicit pe domnul ministru Rafila că nu a întârziat semnarea acestui contract de proiectare pentru Spitalul din Craiova decât cu 11 luni. Mulțumesc.  * "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27763,
        "end_text": "Domnul Novák Csaba-Zoltán:",
        "end_index": 27895,
        "text": " Vă invit la microfon. Domnul senator Novák Csaba-Zoltán dorește să intervină. Microfonul central. "
    },
    "25": {
        "start_text": "Domnul Novák Csaba-Zoltán:",
        "start_index": 27895,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28503,
        "text": " Doamna președinte, Stimați colegi, Am de declarat o noutate, din punctul meu de vedere subsemnatul, Novák Csaba-Zoltán, senator în Circumscripția electorală nr.28 Mureș, începând cu data de azi, îmi dau demisia din funcția de senator. Vă mulțumesc tuturor.   "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28503,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 28797,
        "text": " Vă mulțumesc tare mult, domnule senator, pentru activitatea din ultimii șase ani. A fost o colaborare minunată cu dumneavoastră. Vă urez succes în continuare!  Doriți să luați cuvântul pe procedură? Vă rog, doamna Șoșoacă. Microfonul 3, vă rog. "
    },
    "27": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 28797,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29400,
        "text": " Da, aș dori să vă dați cât mai mulți demisia, așa este, da. Ați face bine Parlamentului României. Și să rămână doar profesioniștii, că sunt mulți printre dumneavoastră. În locul dumneavoastră vin doi români, nu? Mulțumesc. * Ideea este în felul următor, am auzit aici numai felicitări. Felicitări pe un proiect. Când se va construi spitalul, ad calendas graecas, ce veți face? Vom da o recepție la Cotroceni să fim fericiți că avem spitale? Nu credeți că un pic de echilibru și reținere, așa, până când vedem și construit spitalul, nu ne-ar lipsi? Mulțumesc. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29400,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 30996,
        "text": " Data viitoare când spuneți că „pe procedură” o să vă dau cuvântul strict pe procedură. Stimați colegi, punctul 2 rămâne la vot final. * De asemenea, Hotărârea plenului de vacantare a poziției domnului senator rămâne la vot final. * La punctul 3 al ordinii de zi avem Proiectul de lege privind modificarea Legii nr.307/2013 pentru ratificarea Convenţiei cu privire la construirea şi exploatarea unui Centru de cercetare în domeniul antiprotonilor şi al ionilor în Europa, semnată la Wiesbaden la 4 octombrie 2010.  Raportul comun al Comisiei juridice și Comisiei pentru politică externă este de admitere a proiectului de lege. Face parte din categoria legilor ordinare. Senatul este Cameră decizională. Domnule președinte Titus Corlățean, aveți cuvântul, microfonul central. "
    },
    "29": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 30996,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34972,
        "text": " Mulțumesc foarte mult, doamnă președinte. Stimați colegi, voi încerca să fiu concis. Nu cred că este o surpriză faptul că ambele comisii sesizate în fond, Comisia pentru politică externă și Comisia juridică, au adoptat raport comun favorabil pentru ratificarea celor două instrumente juridice de cooperare cu Malaysia. Era nevoie pe fond, și asta de mai multă vreme, de. nu de două, ci chiar de trei instrumente, acorduri bilaterale, cel de-al treilea care nu apare astăzi, din păcate, spun eu, pe ordinea de zi este acordul privind transferul persoanelor condamnate fac parte dintr-un pachet care de ani de zile se negociază între România și Malaysia. Spun că este un pachet juridic de asistență judiciară în materie penală, de extrădare și, respectiv, transferul persoanelor condamnate absolut necesar pentru că, între altele, din păcate, România a fost în situația de a avea câteva cazuri cu cetățeni români care  și o spun în deplină cunoștință de cauză, de la fața locului, fără să fie cu adevărat în acel grad de vinovăție care ar fi generat o sancțiune, o condamnare atât de aspră  au fost în situația, unii din naivitate, de a fi calificați drept traficanți de droguri, deși doi dintre ei au fost cărăuși lipsiți de știința subiectului și în consecință, potrivit legilor drastice din Malaysia, au fost condamnați la pedeapsa capitală. Acum voi spune un lucru care este mai puțin știut și care n-a fost de domeniul publicului. La un moment dat, acum câțiva ani, mi s-a cerut de către Guvern să efectuez o misiune diplomatică, de diplomație parlamentară discretă nu s-a auzit de ea. Ea a avut ca scop, în primul rând, obținerea unui angajament politic al Guvernului malaysian de a nu pune în practică pedeapsa capitală, ceea ce a fost și obținut, și de a se obține comutarea. În două dintre cazuri a funcționat acest subiect, în cel de-al treilea  lucrurile rămăseseră complicate, dar cu un angajament al autorităților malaysiene de a nu pune în practică pedeapsa capitală, ceea ce malaysienii au și onorat. Bref, trecând peste lucrurile pe care le-am constatat la fața locului, și credeți-mă că regimul de detenție al celor trei cetățeni români alături de alții în ceea ce se numește „camera morții”, așteptând în fiecare zi să fie conduși la executarea pedepsei capitale erau niște condiții absolut dramatice, cu doi dintre ei foarte tineri, lipsiți de experiența vieții și care au căzut pradă neștiinței și aș spune naivității, și cu a treia persoană  și ea, ca și ceilalți doi  provenind de fapt din familii care au fost aruncate pe drumuri sau pierduți și consecințele sociale asupra copiilor deveniți adulți s-au și văzut, ceea ce aș vrea eu să spun pentru a încheia, categoric vom vota pentru ratificarea acestor două acorduri bilaterale cu Malaysia. Ceea ce am cerut Ministerului Justiției și Ministerului de Externe la ședința comisiei pe care am avut-o săptămâna trecută din păcate n-a fost onorat. Nici acum n-am primit, de la ministerele pe care le-am menționat, o informare cu privire la stadiul negocierii și, respectiv, semnării celui de-a treilea document, care e cel mai important transferul persoanelor condamnate. Și aștept în continuare, fac așa o solicitare publică, pentru că din păcate Guvernul nu este reprezentat astăzi, să ne transmită aceste elemente pentru că este necesară accelerarea negocierii, semnării și punerii în practică a acestui al treilea acord care ne va permite să repatriem cetățenii români care au fost condamnați la pedeapsa capitală și slavă Domnului că s-a reușit blocarea acestei pedepse capitale pe care noi, europenii, nu o acceptăm, am respins-o, am exclus-o prin Convenția Europeană a Drepturilor Omului și două protocoale de amendament, așa încât avem așteptarea ca executarea pedepselor să se facă pe teritoriul românesc. Așa încât vom vota ratificarea ambelor acorduri, și cel de la punctul 4 și cel de la punctul 5. Vă mulțumesc. "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34972,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 36199,
        "text": " Mulțumesc, domnule președinte, pentru punctul de vedere. Dacă nu mai există intervenții la punctul 4, rămâne la vot final. * La punctul 5 al ordinii de zi avem Proiectul de lege pentru ratificarea Tratatului dintre România şi Guvernul Malaysiei privind asistența judiciară reciprocă în materie penală, semnat la Kuala Lumpur la 6 decembrie 2021.  Raportul comun al Comisiei pentru comunicații, Comisiei pentru administrație publică este de admitere, cu amendamente respinse, a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Invit grupurile parlamentare la dezbateri generale. Domnule senator Lavric, aveți cuvântul. "
    },
    "31": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 36199,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38718,
        "text": " Vă mulțumesc. Ordonanța de urgență la care se referă acest proiect legislativ are o parte bună, dar și o parte rea. Partea bună este că prevede simplificarea procedurii de acordare a acestor licențe în activitățile industriale. Cum se face simplificarea? Prin digitalizare. Asta înseamnă că e nevoie de o firmă de IT și de o licitație în urma căreia să se hotărască un câștigător al acestei platforme. La fel, partea bună este că în urma digitalizării se va căpăta o centralizare a datelor și în acest fel haosul și incoerența modului în care sunt acordate aceste licențe și avize va fi înlăturat. Asta e partea bună. Dar acum vine partea proastă. Cum ajungem să centralizăm și să digitalizăm modul de acordare a licențelor? Păi, înființând încă o instituție. Deci într-un stat ca România al cărui aparat administrativ este hipertrofiat, trăim într-un edem generalizat de instituții parazitare care nu fac altceva decât să mănânce din buget, într-un stat al cărui aparat este atât de hipertrofiat, noi venim și mai înființăm încă un oficiu. Este vorba de Oficiul de Licență Industrială. Președintele acestui oficiu va avea rang de secretar de stat. Înțeleg că sunt prea puțini secretari de stat în țara aceasta și atunci mai avem nevoie de încă un secretar de stat și de un subsecretar de stat, pentru că vicepreședintele acestui oficiu va avea acest rang. Ne întrebăm de ce nu sunt bani și toți banii se duc pe salarii și nu pe investiții. Pentru că în subordinea fiecărui Guvern sunt o puzderie de agenții, de departamente, de direcții care sunt bugetofage. Acolo sunt sute, mii de oameni români care primesc salarii degeaba, iar noi acum înființăm încă o asemenea instituție, un asemenea oficiu. Vă spuneam la început, partea bună este că digitalizăm și centralizăm modul în care sunt acordate aceste licențe, partea proastă este că sporim și mai mult  cum să zic eu?  acromegalia, adică extremitățile administrative ale aparatului de stat.  În plus, vă spuneam pentru digitalizare este nevoie de o platformă. Platforma aceea, site-ul acela, trebuie obținut în urma unei licitații. Cine va hotărî cine va fi câștigătorul acelei licitații? Guvernul? Oare nu cumva deja câștigătorul se cunoaște și atunci, ca să fie răsplătit, înființăm institutul și, în același timp, organizăm o pseudolicitație? Și atunci noi, senatorii de la AUR, punând în cumpănă partea bună și partea rea, ne-am hotărât să ne abținem la acest punct de pe ordinea de zi.  "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38718,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 38829,
        "text": " Îl invit la microfon pe domnul președinte Humelnicu, din partea Grupului PSD. "
    },
    "33": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 38829,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40840,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Este vorba de un jalon în Planul Național de Redresare și Reziliență și avem și o recomandare să știți, de la OCDE  Organizația de. OCDE-ul, Organizația de Dezvoltare Economică  Simplifying Business Licensing. Ceea ce urmărește această ordonanță și acest proiect este obținerea licenței industriale prin depunerea cererii într-un singur Punct de contact electronic, ceea ce vorbea și colegul, digitalizare, posibilitatea utilizării simulatorului de licență pentru a cunoaște în timp termenele de obținere a procedurilor și tarifelor aferente, cât și comunicarea facilă cu autoritățile implicate în procesul de acordare a licenței industriale unice. În acest demers legislativ se înființează acest Oficiu de Licență Industrială, denumit în continuare Oficiu. Atribuțiile Oficiului includ acordarea licenței industriale și atribuirea și administrarea Punctului de contact unic electronic pentru licențe industriale care se vor integra în sistemul e-guvernare e cel ce administrează. Gestionarea va fi făcută de către Autoritatea de Digitalizare a României. Acest punct unic se interconectează cu sistemele informatice ale autorităților competente, precum și cu datele asociate acestor sisteme într-un mod în care datele pot fi partajate între părți indiferent de tehnologia folosită. Totodată proiectul reglementează procesele de acordare a licenței industriale unice prin acest punct unic, inclusiv a direcțiilor generale de accesare și utilizare către antreprenori și autoritățile competente. Dacă tot vorbim și vrem să digitalizăm și dacă tot Autoritatea de Digitalizare a României se ocupă de cloudul guvernamental și tot ce înseamnă digitalizare, cred că acest proiect, și act normativ, este bine-venit pentru a digitaliza într-o formă coerentă și pentru a ajuta România să digitalizeze. Mulțumesc. Partidul Social Democrat va vota pentru acest proiect. Mulțumesc, doamna președinte.  "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40840,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 40953,
        "text": " Mulțumesc, domnule președinte. Domnul senator Trifan, din partea Grupului USR. "
    },
    "35": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 40953,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43672,
        "text": " Vă mulțumesc, doamnă președintă. Legea aceasta vine ca răspuns la jalonul 243 din PNRR și am să vă citesc pe foarte scurt obiectivul jalonului. Obiectivul acestei reforme este de a reduce sarcina administrativă pentru întreprinderi prin simplificarea și sporirea transparenței procedurilor reglementare pentru întreprinderi și face asta prin intrarea în vigoare a modificărilor legislative menite să raționalizeze, să simplifice și să digitalizeze pe deplin cerințele reglementare impuse întreprinderilor, prin intrarea în vigoare a modificărilor legislative legate de testul IMM și prin intrarea în vigoare a legii de punere în aplicare a regimului unic de acordare a licențelor industriale. Deci, strict acte normative. Ce a înțeles Guvernul din asta? Că e loc de angajări la stat și de încă o platformă digitală care să fie făcută de firmele de casă pe, evident, foarte mulți bani. Așa s-a ajuns ca OUG nr.140/2022 privind licența industrială unică să prevadă crearea unui nou oficiu, cu tot ceea ce înseamnă asta acte normative, organigramă, concursuri, angajări, salarii, infrastructură etc. etc. Pe lângă asta se creează de la zero o nouă platformă digitală, foarte asemănătoare în scop cu o platformă deja existentă administrată de ADR. Punctul de contact unic electronic deja eliberează autorizații pentru agenții economici. Cât de diferit poate fi procesul de eliberare a licențelor industriale? Vă întreb. De ce nu folosim soluțiile în care deja s-au băgat foarte mulți bani publici? Cea mai mare problemă a infrastructurii digitale a României este insularizarea, dragi colegi. Fiecare instituție din statul român și-a creat propriile unelte cu care să-și ducă la bun sfârșit misiunea publică. Fără o sincronizare la nivelul autorităților publice și fără o minimă analiză a soluțiilor deja existente care ar putea fi folosite cu un minimum de dezvoltare și investiții. Această ordonanță merge în aceeași direcție păguboasă de separație digitală a instituțiilor și de risipă bugetară. Merge împotriva misiunii publice de digitalizare pe care noi ne-am asumat-o ca țară. Este uimitoare, din punctul meu de vedere, capacitatea acestei guvernări de a deturna reformele de care România are nevoie. Trecem printr-unul dintre cei mai complicați ani și urmează alții și mai complicați, așa că noi vă rugăm să opriți angajările la stat, să opriți crearea de noi platforme digitale când există deja unele similare. Această inițiativă trădează adevăratele intenții ale actualei guvernări umflarea aparatului bugetar și risipa de fonduri publice. Noi vom vota împotriva acestei bătăi de joc la adresa cetățenilor României.  Vă mulțumesc.  "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43672,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 43761,
        "text": " Doamna senator Șoșoacă. Microfonul 3. Aveți cuvântul. "
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 43761,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44884,
        "text": " Mulțumesc, doamna președintă. Aici, mă uitam, discutați despre activități industriale. Care industrie? Care activități? Nu avem activități industriale, nu avem industrie, pentru că, timp de 33 de ani, toți cei care v-ați perindat pe la guvernare ați desființat toate aceste activități. Dumneavoastră nu v-au mai trebuit. Poporul român e jumătate plecat în afară că aici nu mai are unde să lucreze. Și atunci mai înființăm o instituție, mai dăm niște posturi unora care trebuie să ne voteze la următoarele alegeri, mai recompensăm niște secretari de stat că nu ne ajunge câți secretari de stat avem, poate mai înființați și un minister al industriei inexistente. Înjumătățiți numărul bugetarilor, aveți curaj? Jumătate n-au ce face sunt zero barat și nepregătiți și inactivi. Sunt doar culegători de bani. Atât. Și de aducători de voturi. Când veți înțelege acest lucru și când poporul român va înțelege acest lucru, dumneavoastră  cei care mergeți înainte cu acest stil de politică  nu veți mai exista. Și atenție că acel moment se apropie. Nu vă pot spune decât tic-tac! "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44884,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 45026,
        "text": " Doamna președintă Monica Anisie, aveți cuvântul. Doreați să ne faceți un anunț. Microfonul 2, o să vă rog. "
    },
    "39": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 45026,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45659,
        "text": " Bună ziua, stimați colegi. Vă mulțumesc, doamna președintă, că mi-ați dat cuvântul. Stimați colegi, aș vrea să salutăm prezența în sală a olimpicilor internaționali de la Liceul Internațional ICHB. Bine ați venit, dragii mei!  Au reprezentat România cu cinste și cred că merită aplauzele noastre. Și, de asemenea, tot la balcon se află și cea de-a treia grupă de la stagiul de practică de la Comisia pentru învățământ din Senat. Sunt 22 de studenți. Bine ați venit! Și vă urez „Mult succes!” în această lună în care vom lucra împreună.  Vă mulțumesc, doamna președintă. "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45659,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 47752,
        "text": " Felicitări!  Raportul Comisiei pentru administrație publică este de admitere, cu amendamente admise și respinse, a propunerii legislative. Propunerea face parte din categoria legilor organice, suntem primă Cameră sesizată. La dezbateri generale vă invit la cuvânt. Nu există înscrieri, punctul 8 rămâne la vot final. La punctul 9, Propunerea legislativă pentru instituirea anului. Domnule Pălărie, cu tot respectul, dacă nu ridicăm mâna când dezbatem proiectul de lege. Aveți aici secretarul de ședință pe care dumneavoastră aveți obligația să-l semnalați. Tocmai ce am trecut de 8, asta v-am spus. Am ajuns la punctul 9. Dar o să vă rog pe viitor să faceți acest demers pentru că tot timpul așteptați să vedeți dacă mai ridică cineva mâna și după ce l-am lăsat la vot final vă treziți că vreți să luați cuvântul. Vă invit cu drag, cu semnalarea secretarului dumneavoastră de ședință. Cu tot respectul, faceți demersul acesta de bun-simț. Vă rog, aveți cuvântul. Dacă doriți să luați cuvântul, vă invit. Sau pe doamna Simona Spătaru.  Vă ascultăm, doamnă. "
    },
    "41": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 47752,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47914,
        "text": " Mulțumesc. Vă mulțumesc, doamna președintă. Cu siguranță data viitoare vom fi mai rapizi, cu siguranță mai rapizi și atunci când. "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47914,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 48028,
        "text": " Nu, doamnă, „mai rapizi”. E vorba de o procedură pe care trebuie să o respectăm. "
    },
    "43": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 48028,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48095,
        "text": " Am ridicat mâna, doamna președintă. "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48095,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 48241,
        "text": " Dacă vreți să dialogați cu mine sau să vorbiți pe fond, eu v-aș ruga, cu respect, v-aș ruga să vorbiți pe fond. "
    },
    "45": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 48241,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48327,
        "text": " Am ridicat mâna pentru acordarea cuvântului, să știți. "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48327,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 48436,
        "text": " Am făcut deja o concesie că v-am dat cuvântul revenind la proiect. Vă rog. "
    },
    "47": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 48436,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 49575,
        "text": " E în regulă, doamna președintă, și vă mulțumesc pentru amabilitate. În legătură cu acest proiect, stimați colegi, tot așa a fost graba și la comisie atunci când USR v-a propus să fiți curajoși și să renunțați la pensiile speciale prevăzute de art.210 din Codul administrativ într-un moment în care  nu?  coaliția se bate cu pumnii în piept că nu-și mai dorește încă o categorie specială de pensii speciale, că dorește să le reformeze pe cele actuale și așa mai departe. Ați înlăturat amendamentul propus de USR, nu ați fost suficient de curajoși și, de fapt, sunteți, cu privire la pensiile speciale, etern mincinoși. Vă mulțumesc. * Punctul 9, Propunerea legislativă pentru instituirea anului 2023 ca Anul Ciprian Porumbescu.  Raportul Comisiei pentru administrație publică e de admitere, cu amendamente admise, a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Rog secretarii de ședință să-mi spună dacă există înscrieri la cuvânt.  Domnule senator, aveți cuvântul, din partea Grupului PSD. Vă rog. "
    },
    "48": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 49575,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53235,
        "text": " Bună ziua, stimați colegi! Doamna președintă, Legea nr.645 constituie instituirea anului 2023  Anul Ciprian Porumbescu. Partidul Social Democrat, prin Ministerul Culturii, vine cu un amendament și ar dori să fie titlul în felul următor „Instituirea anului 2023  Anul Ciprian Porumbescu și Dimitrie Cantemir”. Stimată audiență, Este o onoare pentru mine să mă aflu în fața dumneavoastră și să vă vorbesc de la tribuna unei instituții etalon a poporului român despre unul dintre cei mai de seamă reprezentanți ai istoriei și culturii românești, Dimitrie Cantemir. Un erudit al neamului românesc care a scris istorie prin acțiunile sale de promovare asiduă a culturii și valorilor românești. Dimitrie Cantemir a fost un promotor și un panteon al instituției de învățământ și al procesului educațional în ansamblul său, viața acestuia fiind un exemplu de îmbogățire constantă a bagajului de cunoaștere printr-o învățare neîncetată și o dorință acerbă de cercetare, cu o educație aleasă, care îi permite la un moment dat să fie vorbitor a 14 limbi și având cunoștințe desăvârșite în ceea ce privește noțiunile artelor, teologiei, strategiei militare și istoriei, Dimitrie Cantemir elaborează primele sale lucrări la o vârstă fragedă, fiind vorba despre „Divanul”, „Metafizica” și „Logica”. Aflat la Constantinopol ca o garanție a Moldovei la Înalta Poartă, Dimitrie Cantemir își continuă studiile la Academia grecească a Patriarhiei, intrând astfel în contact cu lumea musulmană, înțelepciunea arabă, credințele și limbile orientale, ceea ce îl ajută să-și îmbogățească bagajul cultural și să devină astfel primul nostru orientalist. Fiind un om de o imensă bogăție intelectuală, românul este recunoscut cu ușurință printre marile puteri ale Europei ca fiind cel mai de seamă cunoscător al istoriei otomane, ceea ce a permis să ocupe un loc privilegiat în tagma erudiților. Distinși colegi, Emoția pe care o am astăzi vorbindu-vă despre Dimitrie Cantemir este datorată și faptului că viața acestuia este strâns legată de iubita mea Moldovă, regiune istorică pe care ajunge să o conducă în anul 1710, iar scurta sa domnie fiind recunoscută pentru încercarea de a întemeia un stat centralizat, domnesc, fiind încheiat Tratatul de alianță. În 1723 eminentul cărturar român se stinge din viață, osemintele acestuia întorcându-se acasă abia în anul 1935 când au fost depuse la biserica domnească „Trei Ierarhi” din Iași.  Vasta operă a lui Dimitrie Cantemir este unică datorită complexității sale știința îmbinându-se cu filozofia, istoria, cu geografia, etica literară, muzica, cultura și folclorul românesc. Așa cum scrie și pe lespedea de la mormântul acestuia, bogatul bagaj cultural pe care Dimitrie Cantemir ni l-a lăsat moștenire, a fost rezultatul prea lungii și prea grelei pribegii înfruntată pentru libertatea țării sale. Pentru toată această muncă și dedicare avem obligația de le vorbi copiilor noștri despre eruditul Dimitrie Cantemir, despre dorința fără granițe a acestuia de cunoaștere, oferindu-l ca un model de urmat, de a investi în sistemul educațional pentru a consolida școala românească și a sprijini oamenii valoroși care să recunoască încă de pe băncile instituțiilor de învățământ și de a cârmui statul pe un drum al dezvoltării, europenizării și democrației. Numai așa vom putea spune că ne facem datoria față de înaintașii noștri care au scris istorie și au contribuit la ceea ce țara și poporul român sunt astăzi. În anul 2023 se împlinesc 350 de ani de la nașterea lui Dimitrie Cantemir și 300 de ani de la plecarea în neființă a domnitorului. Vă mulțumesc. "
    },
    "49": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53235,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 53462,
        "text": " Mulțumim, domnule senator Popa. Dacă există din partea celorlalte grupuri parlamentare înscrieri la cuvânt. Nu există. Invit la microfon pe doamna senator Șoșoacă. Microfonul 3, o să vă rog. "
    },
    "50": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 53462,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55308,
        "text": " Mulțumesc frumos. Într-adevăr, se împlinesc la anul 300 de ani de la moartea lui Dimitrie Cantemir. Din câte știu, tehnica legislativă, pentru că au mai fost astfel de situații, nu permite schimbarea unei inițiative legislative prin schimbarea titlului pentru că deja trebuie adăugată expunere de motive și trebuie schimbat inclusiv conținutul. De aceea cred că ar trebui să se facă o nouă inițiativă legislativă și să fie și Anul Ciprian Porumbescu  140 de ani de la moartea acestuia. Apropo, pentru cine nu știe, este autorul cântecului „Pe-al nostru steag e scris Unire”, care la acest moment este imnul Albaniei, și al fostului nostru imn „Trei culori cunosc pe lume”. În ceea ce-l privește pe Dimitrie Cantemir, cred că este nevoie de recunoașterea meritelor acestuia, a fost cel mai mare cărturar pe care l-am avut și ar fi trebuit să spuneți că a fost și un admirator al lui Petru cel Mare, și a fost cel care a ținut relații de diplomație cu Imperiul Rus și că a vrut să introducă și în Țările Române absolutismul iluminist și să încerce să distrugă aceste neînțelegeri ale boierimii care,  de fapt, au adus grave prejudicii conducerii României. Dar, atenție! Eu sunt cu totul de acord, numai că din punct de vedere al tehnicii legislative, și am mai avut multe discuții și în Senat și au fost și în Camera Deputaților, nu poți în plenul Senatului, și nici măcar în comisii, să schimbi nici titlul și nici să dai o cu totul altă notă inițiativei, urmând ca să existe un alt proiect de lege. Adică sunt de acord, dar să respectăm totuși legea. Este o tehnică legislativă pe care trebuie să o respectăm. Și, într-adevăr, trebuie să îi omagiem pe acești oameni care au dus renumele României la nivel internațional. Mulțumesc. Și trebuie recunoscută și istoria. Mulțumesc. "
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55308,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 56013,
        "text": " Din partea celorlalte grupuri nu mai există. Proiectul 9 rămâne la vot final. * La punctul 10, Propunerea legislativă pentru modificarea unor acte normative în vederea reabilitării și/sau înființării infrastructurii principale de irigații și a infrastructurii de desecare și drenaj, precum și pentru sprijinirea investițiilor în producția și procesarea produselor agricole din România.  Raportul Comisiei pentru agricultură este de admitere, cu amendamente admise, a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Domnule senator Cernic, aveți cuvântul la acest punct 10. "
    },
    "52": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 56013,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58739,
        "text": " Mulțumesc mult, doamna președinte. Avem în fața noastră un proiect care-și propune să acorde granturi și o componentă nerambursabilă pentru fermierii care doresc să investească în sistemele de irigații spunem noi, prea târziu și aici aș vrea să mă adresez colegilor din coaliția de guvernare și să vă spun că v-ați obișnuit să arătați cu degetul spre USR când vă trag cetățenii de mânecă. Așteptați să vă spună USR-ul de ce nu sunt incluse irigațiile în PNRR? Și v-am auzit pe foarte mulți dintre voi, inclusiv la TV, cum dați vina pe USR. Ca senator USR vă răspund prin a vă adresa adevărata întrebare de ce nu s-au refăcut sistemele de irigații în perioada 2017  2019, atunci când  aveam bani europeni și când actualul ministru al agriculturii, Petre Daea, care refuză să vină în Comisia pentru agricultură, se lăuda că va cheltui toți acești bani în folosul agriculturii? Stimați colegi, Vorbim de 1,5 miliarde de euro. Când a băgat din pix irigațiile în PNRR, Marcel Boloș a crezut că sunt proiecte verzi, pentru că nu avea proiecte verzi, dar era obligatoriu un minimum de 37%, a băgat din burtă o cifră pentru irigații mințind că vom face aceste sisteme, fără să aibă în spate un studiu, o strategie sau oameni care se pricep cu adevărat la agricultură. Boloș și-a arătat limita de competență. Nu poți finanța prin PNRR un sistem care consumă mai multă energie și provoacă mai multe pierderi decât beneficii sau care poluează intens. Comisia Europeană a înțeles că această coaliție joacă la cacealma. Guvernanții ne spuneau că vor modifica PNRR ba în primăvară, ba în vară, ba în toamnă. Suntem la mijlocul lunii noiembrie și Guvernul nu a trimis nici măcar un memorandum sau o notă de intenție la Comisia Europeană pentru a renegocia PNRR. Se puteau face trei sisteme de irigații din bugetele europene și naționale destinate, în ultimii ani, pe acest domeniu, dar este foarte greu să furi din bani europeni, iar PSD nu face nimic dacă nu le iese și lor ceva, iar verificările vor fi făcute de spaima pesediștilor, Codruța Kövesi. Voiam să vă spun că domnul Chesnoiu a avut posibilitatea să trimită Planul Național Strategic în martie, cu un buget de 17 miliarde de euro. A întârziat, preocupat pesemne mai mult de angajările din minister decât de Planul Național Strategic, și avem la comisie un Plan Național Strategic care a primit peste 380 de observații. Așa că vă întreb pe dumneavoastră dacă adevăratul PNRR, și anume Planul Național Strategic, l-ați elaborat cum trebuie sau nu. USR va vota pentru acest proiect de lege, pentru că agricultura românească trebuie valorificată la adevăratul potențial. Vă mulțumesc. "
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58739,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 58851,
        "text": " Mulțumesc. Microfonul 3 o să vă rog să-l deschideți. Vă rog, aveți cuvântul. "
    },
    "54": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 58851,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59576,
        "text": " Mulțumesc, doamna președinte. L-am ascultat pe colegul Cernic, trebuie să-i spunem așa  și nu doar dumnealui, ci tuturor colegilor din 2017, prin Programul național de irigații, Partidul Social Democrat a alocat cea mai mare sumă și, astăzi în România, suprafața posibilă de irigat este de peste 1 300 000 de hectare.  Mai mult de atât, ministrul Petre Daea, anul acesta, văzând problemele cu care se confruntă fermierii, a majorat suma alocată acestui program la 1,5 miliarde de euro. Realitatea este următoarea Programul național de redresare și reabilitare nu are niciun euro alocat sistemului de irigații  program transmis Comisiei de către ministrul USR Ghinea. Mulțumesc. "
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59576,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 59862,
        "text": " Mulțumesc domnului Trufin, domnului senator Trufin. Pe procedură doriți să luați cuvântul? Că, altfel, drept la replică nu aveți. Repet, pe procedură dacă doriți. Dacă nu veți spune pe procedură, vă spun că vă voi tăia microfonul. Vă rog, vă ascult. "
    },
    "56": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 59862,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60014,
        "text": " Doamna președintă, Am doi ani, pe procedură s-au luat multe luări de cuvânt și am să insist pe procedură în continuare. "
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60014,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 60166,
        "text": " Nu. Pe procedură, pentru că din partea Grupului USR ați avut deja un reprezentant. Să respectăm Regulamentul, vă rog. "
    },
    "58": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 60166,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60393,
        "text": " Pe procedură, doamna președintă. îi reamintesc, pe procedură, PSD-ului că este nevoie să țină minte, pe procedură, că în timpul cât a fost la putere există doar două obiective pe irigații unul. "
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60393,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 60574,
        "text": " Mulțumesc. Punctul 10  la vot final. Poate învățăm ce-i aia procedură până la. Doamna senator, doriți să luați cuvântul? Vă ascult cu plăcere. "
    },
    "60": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 60574,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61301,
        "text": " Mulțumesc frumos. Doamna președintă, Se discută aici că nu există în PNRR nimic despre aceste irigații. Am văzut că ați renegociat PNRR-ul  ceea ce vă tot spuneam de anul trecut, că se poate renegocia și se pot adăuga foarte. se poate modifica. Ați renegociat pe pensii. Ce vă oprește să renegociați și să introduceți și pentru irigații? Trebuie doar să avem oameni bine pregătiți, care să se ducă și să susțină aceste elemente de modificare a acestui acord, nimic mai mult.  În rest, doamna președintă, pe procedură, la celălalt punct se solicitase de către domnul senator Maricel Popa să se modifice titlul și conținutul inițiativei. Mă gândesc că ar fi trebuit supusă. "
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61301,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 61468,
        "text": " Sunt amendamente, doamna senator. Dacă vă uitați în raport, ce a indicat domnul senator Popa deja sunt amendamente prinse în raport. "
    },
    "62": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 61468,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61533,
        "text": " Am înțeles, mulțumesc frumos. "
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61533,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 62346,
        "text": " Mulțumesc. Punctul 10 rămâne la vot final. * La punctul 11 al ordinii de zi avem Propunerea legislativă privind susținerea procesului de dezinstituționalizare a persoanelor adulte cu dizabilități și aplicarea unor măsuri de accelerare a acestuia și de prevenire a instituționalizării, precum și pentru modificarea și completarea unor acte normative.  Domnule senator Pălărie, aveți cuvântul, la microfonul central. "
    },
    "64": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 62346,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67105,
        "text": " Mulțumesc, doamna președinte de ședință și președinte interimar al Senatului. Această inițiativă a domnului Budăi, în calitate de deputat, se numește Propunere legislativă privind susținerea procesului de dezinstituționalizare a persoanelor adulte cu dizabilități și aplicarea unor măsuri de accelerare a acestuia și de prevenire a instituționalizării, precum și pentru modificarea și completarea unor acte normative. Eu personal aș propune să se numească Legea „Vrum! Vrum!”. Prima întrebare care se ridică este dacă domnul deputat Budăi a vorbit cu domnul ministru Budăi, ca să-l întrebe, ca punct de vedere, cum i se pare această inițiativă, dacă i se pare o idee bună sau nu. Oricum ai crede, în această dublă calitate, parlamentar și ministru, ți-ai propune sau ai spera că cei doi domni, diferiți, ar avea ca scop cu adevărat protecția persoanelor cu dizabilități instituționalizate în centre, o viață mai bună către acești oameni. Dar, când întrebi Guvernul ce face această inițiativă, ți se spune avem obligații trecute în PNRR. Și de asta face domnul Budăi ceea ce face.  Uitați-vă fix ce scrie în această lege. Sper că ați avut timpul și nervii să citiți 16 pagini de aproape nimic. Și când spun „aproape” sunt extrem de diplomat. Pur și simplu, dumnealui listează o suită de atribuții și de responsabilități pe care statul român le mută, ca o formă de atribuții și puteri, Autorității Naționale pentru Drepturile Persoanelor cu Dizabilități. Această autoritate care, în ședința de săptămâna. săptămâna trecută de lucru, împreună cu toți colegii, ne-a dat un răspuns absolut șocant atunci când am propus înlocuirea vechii terminologii de „handicap” cu termenul de „dizabilitate”. Ne-a spus „nu putem să intrăm în 448/2006”, deși avem această pretenție de a ne muta în secolul glorios XXI și de a ne muta de la vechile metehne și vechile cuvinte utilizate la acest cuvânt nou utilizat la nivel european  „dizabilitate”. Cu acest termen operăm astăzi și, cu toate acestea, Legea nr.448 pare să fie sortită prafului legislativ, rămânând în continuare îngropată în trecut. Acum, trecând peste această problemă de cuvinte utilizate, proiectul de lege nu oferă absolut nicio garanție pentru persoanele cu dizabilități care vor fi dezinstituționalizate. Niciuna! Ba, mai mult, există o prevedere în această lege care spune că de la un anumit moment dat, în viitor, admiterile în aceste centre vor fi oprite. Nu ne-au spus, nici Guvernul, nici Autoritatea Națională, ce se va întâmpla de acum încolo cu persoanele sau cu familiile care au persoane cu dizabilități și nu au unde să le ducă, nu au cum să se descurce. Nu ne-au spus ce se întâmplă cu problemele celor care suferă de dizabilități, inclusiv cu crize de violență, pe care un soț, o soție sau cineva din familie nu le poate gestiona, sunt mult prea complicate, mult prea grave. Am primit răspunsul vor primi niște sume de bani  că de aia avem bani europeni , cu aceste sume de bani aceste persoane se vor rezolva și se vor gestiona acasă. Și acum ajungem la cireașa de pe tort proiectul prevede un comitet  țineți-vă bine , un Comitet de accelerare a dezinstituționalizării, organizat la nivelul ministerului. De aici, și propunerea mea să se numească Legea „Vrum! Vrum!”. E adevărat, membrii săi, ai acestei Comisii de accelerare, nu sunt remunerați, dar ei asta vor face zi de zi, vor lupta pe baricadele României să accelereze dezinstituționalizarea. Adică, ca să se citească noi aveam un proces de dezinstituționalizare beton, da, iar această comisie nu va face decât să îl grăbească, că de asta se numește „comisia de accelerare”. Eu personal văd cum românii, pe de o parte, s-au săturat să vadă că de la începutul anului în. la buget s-au angajat 22 000 de persoane noi, aproape un oraș mare din România, deși angajările sunt oprite din luna iulie, prin hotărâre de guvern. De asemenea, cred că românii s-au săturat să vadă că atunci când puterea este incapabilă să facă vreo reformă dă vina pe USR, dar când are nevoie să-și mai angajeze rude, amante sau alți prieteni, atunci invocă PNRR, așa cum este și această lege. Doamnelor și domnilor senatori,  Bun venit la linia aeriană a puterii, căreia i s-a ridicat puterea la cap! Ieșirile de urgență sunt două în spate, două în față și în acest moment trebuie să știm că, dacă se întâmplă vreun dezastru, scapă cine poate. Acum, că ne-am lămurit și cu chestiunea asta, o să vă rugăm să vă puneți centura de siguranță de la fotoliul de parlamentar, pentru că urmează să votăm în plen această lege fantastică, minunată, a accelerării dezinstituționalizării. Halal Guvern, scapă cine poate! Mulțumesc.  "
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67105,
        "end_text": "Domnul Cosmin-Marian Poteraş:",
        "end_index": 67222,
        "text": " Domnule senator Poteraș, aveți cuvântul. Microfonul 2 o să vă rog să-l deschideți. "
    },
    "66": {
        "start_text": "Domnul Cosmin-Marian Poteraş:",
        "start_index": 67222,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 68663,
        "text": " Mulțumesc, doamna președintă. Dezinstituționalizare înseamnă viață independentă pentru oamenii care părăsesc instituțiile. Din păcate, constat că, prin această inițiativă, Guvernul, în speță Ministerul Muncii, dorește să mute efectiv niște oameni dintr-un centru într-un apartament. Îi pune o sumă de bani  eventual, o singură dată  în brațe și, de acolo, Dumnezeu cu mila! Pentru a dezinstituționaliza cu succes o persoană cu dizabilități trebuie să-i asiguri, în primul rând, servicii și o viață independentă. Viață independentă! Nu doar să-l muți. Se pare că nu a înțeles asta domnul ministru. Ne-a pus, într-o inițiativă de 16 pagini, cum spunea colegul de mai devreme, care nu vorbește despre nimic și care ne prezintă o serie de cifre ce n-au putut fi explicate de unde vin, sunt ele fezabile, nu sunt, putem dezinstituționaliza atâția oameni sau pur și simplu oprim intrările în sistem că nu mai vrem noi și scoatem oamenii afară. Nu mai contează ce urmează să se întâmple cu ei. Trebuie să ne imaginăm că vorbim despre niște oameni care au ajuns să fie instituționalizați pentru că nu au rude sau aparținători care să-i îngrijească. Iar pentru a le asigura o viață independentă, trebuie să-i ducem eventual la muncă, trebuie să-i specializăm să poată munci, trebuie să-i ajutăm să-și câștige un trai zilnic. Efectiv e bătaie de joc ceea ce ne propune Ministerul Muncii. Mulțumesc. "
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 68663,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 68771,
        "text": " Domnul președinte Rotaru, din partea Grupului PSD, pe Legea „Vrum! Vrum!”. "
    },
    "68": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 68771,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 71263,
        "text": " Mulțumesc, doamna președinte.  Se pare că povestea asta cu criza de energie e generată și de faptul că unii dintre colegii noștri fură curent.  Eu cred că ar trebui să privim foarte serios această problemă și să o tratăm cu toată responsabilitatea, pentru că legea își propune dezinstituționalizarea acelor persoane care, într-o perspectivă mai apropiată sau mai îndepărtată, se pot integra, într-un fel sau altul, în societate, pot avea acces la o viață demnă și cu șanse de integrare pe toate componentele. A trata în bătaie de joc acest lucru și a spune că un ministru care este și parlamentar nu poate să facă o propunere legislativă înseamnă că fie tratăm în batjocură această problemă, fie nu cunoaștem procedura legislativă. Eu cred că este o lege importantă, este o lege care încearcă să aducă acel minim echilibru și persoanele care au suferit aceste dizabilități să poate fi integrate și să li se ofere această șansă pentru o viață demnă și normală. Astăzi avem în România circa 21 000 de persoane aflate în această situație. Proiectul de lege și legea vizează, inițiativa legislativă, vizează un număr de 5 000 de persoane, într-un termen mediu, care vor fi dezinstituționalizate. Vizează, de asemenea, prevenirea instituționalizării, prin găsirea acelor mecanisme de a nu mai ajunge oamenii în acele entități și a fi integrați în societate, așa cum spuneam mai înainte. Eu cred că este foarte important pentru acești oameni să se simtă utili, necesari și egali cu noi, la un moment sau la altul. Avem această șansă și prin fondurile pe care le putem accesa pe proiectele prin PNRR, avem această șansă prin mecanismele care se creează pe această lege și eu cred că, atâta timp cât este susținută de noi toți în ideea pe care am expus-o mai înainte, ar trebui să funcționeze. Și acesta este obiectivul nostru, nu să ținem acolo oamenii forever, într-o formulă în care nu se simt nici confortabil și nu asigură nici pentru societate ceea ce ne dorim de la toți  un aport, într-un fel sau altul. Eu vă propun să tratăm cu seriozitate această problemă, să votăm această lege. Poate nu este perfectă, poate ar mai trebui cumva îmbunătățită. Se mai pot depune amendamente și la Camera Deputaților. Au fost amendamente, ele au fost acceptate o parte dintre ele, o parte au fost respinse. Pe cale de consecință, Grupul PSD susține această lege și vă adresez rugămintea să o votăm. Mulțumesc. "
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 71263,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 71428,
        "text": " Din partea Grupului AUR, domnul senator Mircea Dăneasă dorește de asemenea să intervină. Microfonul 3 o să vă rog să-l deschideți. "
    },
    "70": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 71428,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72229,
        "text": " Vă mulțumesc, doamna președinte. Stimați colegi,  Această lege este o lege frumoasă, numai că este ca o caroserie fără motor. Motorul dezinstituționalizării ar trebui să fie rezolvarea problemelor pe care le au acești oameni, deci reabilitarea lor fizică, psihică și de orice natură, pentru a deveni oameni apți de a funcționa social. Aș vrea să existe întâi o măsură pentru rezolvarea problemelor acestor oameni, încât ei să fie apți de integrare în societate și să poată îndeplini funcțiile necesare pe care această lege le presupune. Neavând asigurate aceste condiții, legea este o chestiune decorativă, care sună bine, dar nu va avea efectele scontate. Ba, dimpotrivă, e posibil să aibă efecte contrarii. AUR se va abține. Vă mulțumesc. "
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72229,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 72773,
        "text": " Alte intervenții la acest punct nu mai există. Punctul 11 va rămâne la vot final. * Următorul punct este Propunerea legislativă pentru modificarea alineatului  Raportul Comisiei pentru buget este de respingere a propunerii legislative. Face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Invit grupurile parlamentare să ia cuvântul. Domnule senator Neagu, din partea Grupului AUR, aveți cuvântul. "
    },
    "72": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 72773,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 73514,
        "text": " Mulțumesc, doamna președintă. Propunerea noastră legislativă e destul de simplă. Ce prevede această lege, acest proiect de lege? Prevede ca. creșterea plafonului la care companiile nou înființate și companiile în general să poată să plătească TVA. Nu știu, care ați fost în altă țară, dintr-o lume civilizată, știți foarte bine că acest plafon este foarte ridicat și beneficiile acestui plafon sunt directe, în sensul că orice companie mică se poate dezvolta foarte ușor. Nu știu, o să vedem la vot cum vă poziționați. Sunt sigur că sunt pe-aici niște. printre dumneavoastră, o serie de experți în microîntreprinderi și întreprinderile mici și o să fiu curios să văd cum o să fie votul acestora. Vă mulțumesc. "
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 73514,
        "end_text": "–",
        "end_index": 74700,
        "text": " Mulțumesc, domnule senator.  Altcineva dorește să intervină? Nu există alte intervenții la punctul 12, rămâne la vot final. * 13. Proiectul de lege pentru completarea art.2 alin. Bun, este favorabil, cu amendamente admise. Proiectul face parte din categoria legilor organice. Suntem Cameră decizională pe acest punct. Există intervenții din partea grupurilor parlamentare? Nu. Punctul 13 rămâne la vot final. * Punctul 14, Proiect de hotărâre privind consultarea parlamentelor naționale conform Protocolului nr.1 din Tratatul de la Lisabona, afișat pe pagina de internet a Senatului, respectiv Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul European, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor "
    },
    "74": {
        "start_text": "–",
        "start_index": 74700,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 75033,
        "text": " Evaluarea din 2022 a punerii în aplicare a politicilor de mediu  Schimbarea direcției prin asigurarea respectării normelor de mediu  COM 438 final. Comisia pentru afaceri europene a întocmit raportul. Dacă există înscrieri la cuvânt. Domnule senator Popescu, aveți cuvântul. Microfonul 2 o să vă rog să-l deschideți. "
    },
    "75": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 75033,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 76623,
        "text": " Mulțumesc, doamna președintă. Această comunicare a Comisiei e structurată pe trei capitole și eu aș vrea să mă refer doar la unul, și anume la „Calea de urmat în ceea ce privește statul de drept în domeniul mediului și constatări”. Și vă citesc pe scurt „În situația actuală de dispariție a speciilor și distrugere a pădurilor, de secete, de degradare a terenurilor, de poluare a aerului, de degradare a rezervelor de apă, de declin al biodiversității și de dezastre naturale și provocate de om, devine clar că este nevoie de o hotărâre colectivă și hotărâtă pentru inversarea acestor tendințe și pentru refacerea și protejarea sistemelor noastre ecologice și de îndeplinire a țintelor asumate de fiecare stat membru al Uniunii.”  În urma examinării acestei comunicări, membrii comisiei, în unanimitate „- consideră util conținutul analizei elaborate de Comisia Europeană - și apreciază recomandările și acțiunile stabilite în prezenta comunicare.” Bănuiesc că votul va fi tot așa, unul unanim. Dar aș vrea să își reamintească colegii noștri în momentul în care vor vota diverse proiecte de modificare a ariilor protejate, în momentul în care unii primari construiesc în zone de management durabil. și sunt multe exemple în care cred că ar trebui să ne reamintim care sunt recomandările Comisiei, în ce situație se află România în acest caz faptul că sunt 17 proceduri de infringement deschise împotriva României pe capitolul mediu, că la capitolul deșeuri și economie circulară suntem pe ultimul loc din Europa. Vă mulțumesc. "
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 76623,
        "end_text": "Domnul Andrei Hangan:",
        "end_index": 76726,
        "text": " Mulțumesc, domnule senator. Aveți cuvântul, vă rog, domnule senator. "
    },
    "77": {
        "start_text": "Domnul Andrei Hangan:",
        "start_index": 76726,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77847,
        "text": " Mulțumesc, doamna președinte. Această comunicare a Comisiei Europene se înscrie într-un stil cu care Bruxellesul deja ne-a obișnuit propunerile bune sunt amestecate cu mult balast ideologic. Noi suntem de acord cu mai multe măsuri propuse aici, precum reîmpădurirea, combaterea defrișărilor în anumite zone. Suntem de acord și cu refacerea ecosistemelor sau redresarea biodiversității, sunt toate foarte bune, precum suntem de acord și cu nevoia de a gestiona mai bine problematica deșeurilor. Dar chiar și acest COM recunoaște clar că România este pe primul loc în UE în ce privește calitatea ecosistemelor și a stării de conservare a habitatelor. În plus, nu ne trebuie să înlocuim MCV-ul cu altă formă de monitorizare, de data asta în domeniul de politici de mediu. Nu mai vrem noi rapoarte de țară, noi pârghii prin care să fim monitorizați de la Bruxelles, așa cum clar prevede acest COM. Credem că această Agendă Verde a Comisiei Europene are o amprentă ideologică de stânga și limitează suveranitatea statelor membre. De aceea, Grupul parlamentar AUR se va abține. Mulțumesc. "
    }
}