{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 15 iunie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 15 iunie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 9074,
        "text": " 1. Întrebări și interpelări. 5-8 14-21 34-35 2. Declarații politice. 8-14 21-34 35 3. Aprobarea ordinii de zi și a programului de lucru. 35-36 36-37 4. Aprobarea unor modificări în componența nominală a comisiilor permanente 36 37 ale Senatului. Informare privind componența nominală a biroului de conducere al unei comisii permanente a Senatului. 5. Domnul senator Cosmin-Marian Poteraș informează plenul Senatului asupra 36 demisiei sale din Grupul parlamentar al USR, urmând să activeze ca senator neafiliat grupurilor parlamentare. 6. Moment de reculegere în memoria lui Mihai Eminescu  poetul național al 37 României, prozator și jurnalist. 7. Dezbaterea și adoptarea Proiectului de lege pentru modificarea și completarea 38-39 67 Legii nr.335/2013 privind efectuarea stagiului pentru absolvenții de învățământ superior.  107 final.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 9074,
        "end_text": "ședinței Senatului din 15 iunie 2022",
        "end_index": 9095,
        "text": " "
    },
    "5": {
        "start_text": "ședinței Senatului din 15 iunie 2022",
        "start_index": 9095,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9339,
        "text": " Ședința a început la ora 9.30. Lucrările ședinței au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat de domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9339,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 9926,
        "text": " Bună dimineața! Stimați colegi, Declar deschisă sesiunea de întrebări, interpelări de astăzi, 15 iunie 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Sorin Lavric, secretar, și domnul Ion Mocioalcă, secretari ai Senatului. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Începem cu interpelările și dau cuvântul domnului senator Mureșan Claudiu-Marinel. "
    },
    "7": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 9926,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 13991,
        "text": " Vă mulțumesc frumos, domnule președinte. Bună ziua, doamnelor și domnilor senatori! Aș vrea să dau citire unei interpelări adresate prim-ministrului României, domnului Nicolae Ciucă. Domnule prim-ministru, Doresc să vă aduc în atenție necesitatea clarificării unor aspecte privind persoanele salariate care s-au autorecenzat prin intermediul Internetului și au dreptul la o zi liberă, plătită de către angajator  măsură adoptată în scopul încurajării utilizării cu predilecție a acestei metode. Ordonanța de urgență nr.19 din 4 februarie 2020 reglementează organizarea și desfășurarea recensământului populației și locuințelor din România de la sfârșitul anului 2021. Recenzarea populației și locuințelor se desfășoară etapizat, în perioada februarie  iulie 2022. Art.49 alin. până la data de 31 decembrie 2022 ar putea avea ca efect demararea de  către Comisie a procedurii de constatare a neîndeplinirii obligațiilor  infringement  stabilite României prin regulamentele comunitare. Totuși, în nota de fundamentare a proiectului de act normativ, impactul financiar asupra bugetului general consolidat, atât pe termen scurt, pentru anul curent, dar și pe termen lung, pe următori 5 ani, este zero. Astfel, dacă obligația de a efectua recenzarea este obligația statului român, vă adresez rugămintea să clarificați cum să justifică punerea în sarcina angajatorilor din România, care la rândul lor plătesc contribuții, taxe și impozite pe venituri, a costurilor privind autorecenzarea și a costurilor referitoare la acordarea unei zile libere angajaților, ca urmare a autorecenzării. Totodată, solicit să-mi comunicați în scris măsurile și mijloacele prin care Guvernul României va soluționa această problemă, pentru a veni în sprijinul angajatorilor afectați de această măsură, în mod susținut, fără ca aceștia să fie nevoiți să suporte cheltuielile izvorâte din obligațiile statului român față de Uniunea Europeană. A doua interpelare, domnule președinte, este adresată domnului ministru Tánczos Barna. Stimate domnule ministru, România a fost importator net de energie electrică toată săptămâna trecută și toate prognozele sunt că, cel puțin pe termen scurt și mediu, prețul la energia electrică o să crească. În acest context, este esențial ca proiectele de stimulare a producerii de energie electrică din surse regenerabile și care nu aduc atingere mediului înconjurător să fie accelerate. Administrației Fondului pentru Mediu îi revine o sarcină extrem de importantă, și anume de a nu întârzia nepermis derularea programului de instalare a sistemelor fotovoltaice și stimularea instalării lor de cât mai multe persoane. Pe de altă parte, se pare că există întârzieri majore în derularea programului, domnule ministru, prin urmare, aș vrea să vă rog să îmi comunicați următoarele - Care este numărul la zi al dosarelor de la AFM, care încă așteaptă să fie soluționate? - În contextul în care există întârzieri majore de procesare a dosarelor de către AFM pentru persoanele care doresc să-și instaleze panouri fotovoltaice, considerați că este necesar ca statul să ramburseze, proporțional cu Programul „Casa verde”, către prosumatorii care au realizat investiția din resurse proprii? - Vă rog, de asemenea, să-mi comunicați dacă există proiecte legislative menite să-i protejeze pe prosumatori în relația cu distribuitorii. Vă solicit să-mi comunicați răspunsuri în scris. Vă mulțumesc.  Claudiu Mureșan, senator, Circumscripția nr.34 Sibiu Mulțumesc, domnule președinte. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 13991,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 14076,
        "text": " Și eu mulțumesc. Dau cuvântul domnului senator Popa Maricel. "
    },
    "9": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 14076,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 15800,
        "text": " Buna ziua, domnule președinte! Buna ziua, stimați colegi! Am o interpelare adresată domnului ministru al dezvoltării, lucrărilor publice și administrației, Atilla Cseke. „Stadiu investiții stadioane și baze sportive din județul Iași” Domnule ministru, Sportul a fost unul dintre domeniile neglijate în ultimii ani de factorii decidenți, iar infrastructura din România încă are de suferit. Chiar dacă la nivel național au fost construite o serie de stadioane și baze sportive moderne, Iașiul nu a primit fondurile necesare pentru construirea unui stadion nou și a unei săli polivalente moderne. Dezvoltarea unei societăți sănătoase se face în primul rând asigurând locuitorilor baze sportive adecvate, unde sportul să poată fi practicat în cele mai bune condiții. Administrațiile locale din județul Iași, dar și alte autorități ieșene  "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 15800,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 15842,
        "text": " Vă rog.  "
    },
    "11": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 15842,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 17801,
        "text": " Am o întrebare adresată domnului ministru Adrian Chesnoiu. „Beneficiari programe «Tomata» și «Legume»  2022” Domnule ministru, Programele de sprijin pentru legumicultorii din România încep să prindă din ce în ce mai multe rădăcini și sunt de un real ajutor pentru fermieri. Din acest motiv, Ministerul Agriculturii și Dezvoltării Rurale a alocat în acest an 225 de milioane de lei pentru susţinerea producţiei de tomate şi legume în spaţii protejate, respectiv tomate, ardei gras, ardei kapia, castraveţi, fasole păstăi, salată, spanac şi ceapă verde. Programul . De asemenea, pentru județul Iași, vă rog să precizați și care sunt tipurile de legume pentru care au fost efectuate aplicațiile în cadrul programului. Solicit răspuns scris. Cu deosebită consideraţie, senator de Iași Maricel Popa. Vă mulțumesc. * "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 17801,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 18193,
        "text": " Mulțumesc și eu. Ținând cont de faptul că sunt și comisii în paralel, o să deschidem și sesiunea de declarații politice, conform programului aprobat, timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Dau cuvântul domnului Popa Maricel pentru a prezenta declarația politică.  "
    },
    "13": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 18193,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 21820,
        "text": " Domnule președinte, Stimați colegi, Declarația mea politică de astăzi este pentru a dezvolta Moldova „PSD pornește investițiile de miliarde din bani europeni prin PNRR destinate regiunii Moldovei”. Stimate domnule președinte, Dragi colegi, Săptămâna trecută au avut loc două evenimente importante pentru transportul rutier și feroviar spre și dinspre zona Moldovei. 1. Acum câteva zile au fost semnate la Buzău două contracte ce vor avea un mare impact pe axa sud  nord, Muntenia  Moldova. Unul dintre contracte a fost cel de finanțare  peste 3,8 miliarde de lei  pentru toți cei 63 km ai sectorului de autostradă Ploiești  Buzău, parte integrantă din A7. Al doilea contract s-a referit la construcția efectivă a tronsonului cuprins între Mizil și Pietroasele. Lotul are 28,3 km și intră în execuție. În acest caz, durata maximă în care trebuie finalizată lucrarea este de 20 de luni, investiția fiind încredințată, în urma unei licitații, unei asocieri de constructori români și bulgari. Segmentul Ploiești  Buzău din A7 este format din trei loturi - Dumbrava  Mizil, 21 km - Mizil  Pietroasele, 28 km - Pietroasele  municipiul Buzău, 13 km. Întreaga autostradă A7 va avea 13 loturi, cu o lungime totală de 320 km. Finanțarea este asigurată prin Planul național de redresare și reziliență, zis PNRR. Sorin Grindeanu, ministrul transporturilor, a anunțat că vrea ca anul acesta să fie semnate contractele pentru toate aceste 13 secțiuni. Autostrada Moldovei, Ploiești  Pașcani, va fi prima din România care se va adapta cât mai mult normelor europene de mediu. Concret, de-a lungul ei vor fi amenajate 24 de spații destinate încărcării autoturismelor electrice. Totodată, vor fi plantate perdele forestiere antiînzăpezire pe o lungime totală de peste 63 km și pe o suprafață de 160 de hectare. În plus, drumurile tehnologice vor putea fi folosite și ca piste pentru biciclete. 2. În Consiliul tehnico-economic al Ministerului Transporturilor a fost avizată achiziția a încă 20 de trenuri electrice de lung parcurs. Procedura de licitație va fi derulată de Autoritatea pentru Reformă Feroviară. Proiectul se va desfășura prin PNRR și are o valoare estimată de 180 de milioane de euro. Îmbunătățirea ofertei de transport prin creșterea frecvenței, a vitezei de deplasare, dar și prin oferirea unui confort sporit sunt câteva dintre beneficiile pe care le vor avea călătorii. Asigurarea de legături directe și rapide între marile orașe ale României, dar și înlocuirea tracțiunii diesel cu cea electrică sunt  alte avantaje identificate. Printre condițiile solicitate se vor regăsi viteza maximă de 200 km/h, capacitatea minimă de 160 de locuri pe scaune, confort pentru deplasări maxim 7  10 ore pe direcție. Noile trenuri electrice vor circula pe mai multe rute, cele care au legătură cu Iașiul urmând a fi - Brașov  Sfântu Gheorghe  Miercurea Ciuc  Bacău  Iași - Galați  Mărășești   Galați  Brăila  Constanța  Mangalia. În ambele cazuri fiind vorba despre proiecte finanțate prin PNRR, termenul limită de implementare este sfârșitul anului 2026. Efectele acestor investiții sunt simplu de intuit o mai bună mobilitate prin reducerea timpilor de deplasare, mărfuri transportate mai rapid, înființare de noi afaceri. În rezumat, creșterea calității vieții pentru locuitorii din Regiunea de Nord-Est a țării. Vă mulțumim, domnule ministru Grindeanu. Cu deosebită considerație, senator PSD de Iași, Maricel Popa. Vă mulțumesc. "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 21820,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 21907,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Evdochia Aelenei. "
    },
    "15": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 21907,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 24761,
        "text": " Bună ziua! Domnule președinte, Stimate auditoriu, Obiectul declarației politice „Opriți demolarea Bisericii «Izvorul Tămăduirii» din municipiul Constanța!” Biserica cu hramul „Izvorul Tămăduirii” din Constanța este cunoscută ca „biserica de pe trotuar”. În urmă cu un an, magistrații Judecătoriei Constanța au decis desființarea lucrărilor de construcție realizate fără autorizație de Arhiepiscopia Tomisului. Zilele acestea, Tribunalul Constanța a decis definitiv că această biserică trebuie demolată, respingând recursul formulat de Arhiepiscopie. În decizia lor, judecătorii au admis cererea de chemare în judecată formulată de reclamantul „Primarul Municipiului Constanța în contradictoriu cu pârâta Arhiepiscopia Tomisului”. Nu este singura biserică ridicată fără autorizație de construcție în acest oraș, ca de altfel nici singura clădire fără autorizație de construcție. Biserica a fost construită în anul 2002, iar de atunci a devenit mărul discordiei între municipalitate și Arhiepiscopie, iar la sfârșitul anului 2021 decizia magistraților era ca această clădire să fie dărâmată în termen de 90 de zile. Au urmat o serie de contestații făcute în instanță de către Înalt  Preasfinția Sa Arhiepiscopul Teodosie. Arhiepiscopia Tomisului a pierdut procesul prin care autoritățile locale cer demolarea lăcașului, ridicat fără autorizație de construcție. Demolarea unei biserici este cel mai infam lucru din ultimele decenii. În această biserică au fost botezați mii de copii și s-au întemeiat mii de familii. Niciun stat, niciodată în istoria lui, nu a trăit pierderi precum cele provocate de vestitul plan ceaușist de sistematizare, care a dus la dispariția a peste 40 000 de construcții  locuințe, edificii administrative, monumente de artă și cultură, mânăstiri și biserici. Nicolae Ceaușescu a ordonat distrugerea a 20 de lăcașe de cult, cele mai multe din categoria monumentelor istorice. Au existat inițiative de succes care au reușit să salveze de sub lama buldozerului câteva dintre bisericile încărcate de istorie. Inginerul Eugen Iordăchescu este cel care a coordonat mutarea a opt biserici din capitală, dintre cele 11 cărora le-a fost schimbat amplasamentul. În acest context, soluția este mutarea lăcașului de cult într-o zonă apropiată, așa cum solicită și reprezentanții Arhiepiscopiei Tomisului, întrucât există soluții tehnice în acest sens. Dacă nu va fi acceptată această solicitare în ceea ce privește mutarea lăcașului de cult, biserica va deveni prima construcție de acest gen ce va fi demolată după căderea regimului dictatorial al lui Nicolae Ceaușescu. Fac un apel către toate autoritățile de a opri demolarea Bisericii „Izvorul Tămăduirii” din Constanța. Vă mulțumesc. Senator Aelenei Evdochia "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 24761,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 24860,
        "text": " Mulțumesc și eu, doamna senator. Are cuvântul domnul senator Sorin Lavric. "
    },
    "17": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 24860,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 29773,
        "text": " Vă mulțumesc, domnule președinte Virgil Guran. Tema declarației mele politice de astăzi este „Teologul Teodor M. Popescu”. S-a născut la 9 iunie 1893, în satul Boteni, comuna Conțești, județul Dâmbovița. În anul 1919 a obținut licența în Teologie, iar în 1922 a devenit doctor în Teologie la Atena. A urmat cursuri de specializare la Facultatea de Litere și Filozofie a Universității din Leipzig, apoi la Facultatea de Teologie Protestantă din Paris și, în fine, la Școala de Înalte Studii de la Sorbona. Și-a făcut serviciul militar în timpul Războiului de Reîntregire. A urmat cursurile Școlii Militare de Infanterie din Botoșani între 1916 și 1917. Cu gradul de sublocotenent, a luat parte la război între 1917 și 1918. Din aprilie 1927 va ocupa catedra de Istorie Bisericească Universală, din cadrul Facultății de Teologie. Din 1948 se va muta la Institutul Teologic din București până în anul 1959. Mai mult, a  suplinit catedra de Patrologie și Istoria Dogmelor între 1928 și 1938, iar în anul universitar 1947  1948 pe cea de Istorie a Bisericii Române. Între 1942 și 1944 a fost decanul Facultății de Teologie din București. Prin conferințele pe care le-a ținut, Teodor M. Popescu s-a pronunțat asupra rostului Bisericii Ortodoxe în epocă, dovedindu-se un spirit anticomunist și profund religios, așa cum reiese din prelegeri precum „Misiunea creștină a statului”, „Ce reprezintă azi Biserica Ortodoxă?” sau „Vitalitatea Bisericii Ortodoxe”. Prelegerile aveau să-l aducă în vizorul comuniștilor, pentru ca, după venirea lor la putere, să fie supus represaliilor. În iulie 1943, profesorul Teodor M. Popescu, în calitate de decan al Facultății de Teologie, va fi trimis într-o delegație condusă de mitropolitul Visarion Puiu, șeful Misiunii Ortodoxe din Transnistria, pentru a fi martor la deshumările de la Winnitza  conferințele pe care le ținuse la Sala Dalles în fața studenților. În timpul anchetelor a fost bătut, umilit, torturat, amenințat cu moartea, insultat în modul cel mai josnic. Logica securistă era următoarea „Ești legionar pentru că ești teolog și fiind teolog ești anticomunist, iar a fi anticomunist înseamnă a fi legionar.” Refuzând să fie informator și respingând toate acuzațiile ce i-au fost aduse, a fost arestat în noaptea de 5 martie 1959 și, ulterior, condamnat la 15 ani de detenție, cu confiscarea totală a averii. Arestarea lui a stârnit un val de proteste în lumea creștină. La Conferința panortodoxă de la Rodos din anul 1963, un ierarh grec a întrebat „Ce este cu profesorul Teodor M. Popescu?” Radio Vatican, la rândul lui, a difuzat știrea arestării lui. Își va petrece prima parte a detenției la Jilava, iar din 23 octombrie 1959 va fi mutat la Aiud, unde va sta până la eliberare. Aici i-a întâlnit pe foștii săi studenți Bartolomeu Anania, Grigore Băbuș, Dumitru Mitoiu. La data de 15 ianuarie 1963, a fost eliberat din penitenciarul Aiud, fiind de nerecunoscut din cauza mizeriei în care trăise. Profesorul suferea de „scleroză cardiovasculară și hipertensiune arterială”, iar potrivit biografului său ajunsese „o umbră de om, abia mergând din cauza flebitei și a epuizării”.  În ciuda stării precare de sănătate, marele profesor avea să mai scrie 321 de meditații teologice și 327 de predici, în perioada 1964  1970. Sfârșitul vieții îl va duce din nou în fața Securității. Potrivit biografului său „În ziua de 14 februarie 1972, pleacă de la biroul său de la Patriarhie, la ora 12. Va fi luat în primire de doi agenți ai Securității și dus în boschetul de pe Șoseaua Giulești, unde va fi lovit cu sălbăticie.” A fost găsit de portarul Institutului Pasteur și internat la Spitalul Colțea. La 4 aprilie 1973, într-o zi de luni, Teodor M. Popescu s-a mutat la Domnul. Mare profesor și deopotrivă strălucit teolog, Teodor M. Popescu a făcut parte din elita pedagogiei spirituale din România. Prietenii îi spuneau „sacerdotul nehirotonit”. Sunt onorat ca, sub cupola Senatului României, să pomenesc numele lui Teodor M. Popescu. Vă mulțumesc. Sorin Lavric, senator AUR "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 29773,
        "end_text": "Domnul Valentin-Rică Cioromelea:",
        "end_index": 33409,
        "text": " Mulțumesc, domnule senator. O să prezint o declarație politică. Declarația politică se numește „Consumați produse românești!”. Am cerut de curând o statistică de la Institutul de Statistică să vedem cum am stat anul trecut raportat la balanța comercială și am constatat, cu părere de rău, că anul trecut am avut exporturi de aproximativ 74 de miliarde și importuri de aproximativ 98 de miliarde. Deci un deficit de 24 de miliarde. Este istoric acest deficit, s-a ajuns la această sumă foarte mare. Și un deficit în balanța comercială a unui stat spune totul despre puterea economică a acelui stat. Din păcate, am constatat că și în domeniul alimentar stăm rău, avem un deficit de peste un miliard de euro, și concluzia clară este că nu s-a gestionat, în acești 32 de ani, așa cum trebuie acest domeniu. Nu se poate ca România, care poate să producă cel puțin pentru încă o țară ca România  să producă mâncare , să importe o mare parte din mâncare. Acest lucru este cauzat și de lipsa unei industrii alimentare dezvoltate. Noi vindem materie primă  pentru că stăm bine la cereale, de exemplu, vândute , dar importăm produse finite după aceea. Acest concept pare, chipurile, depășit  „consumați produse românești” , dar este de mare actualitate, începând de la faptul că aceste produse au o calitate mult mai bună decât cele aduse din import, cu toate că se constată. mulți spun domnule. nu știu, merele, dau un exemplu. reprezint județul Dâmbovița, unde avem merele de Voinești. Într-adevăr, nu se păstrează atât de mult ca acele mere aduse din import, pentru că nu sunt tratate. Roșiile de la Băleni sau cartofii de la Lungulețu nu se păstrează atât de mult, pentru că și aceste produse nu sunt tratate chimic. Și-atunci, în loc să ne  bucurăm de faptul că sunt naturale și că sunt sănătoase, spunem „nu”, cumpărăm produse care. mă uitam, sunt roșii care rezistă aproape o lună. Acele roșii nu sunt sănătoase, acele roșii sigur sunt artificial ținute în felul acesta. Deci, începând de la faptul că produsele realizate în România sunt mult mai sănătoase, până la ideea clară că, în momentul în care se consumă produse din România, aici sunt înglobate salariile acelor oameni, profitul acelor oameni, toate celelalte componente care, de fapt, aduc prosperitate economică, toate acestea ne duc la concluzia foarte clară că ar fi mult mai benefic să consumăm aceste produse, pentru că ne ajutăm pe noi, atât din punct de vedere al sănătății, cât și din punct de vedere economic. Dacă vom încerca să înțelegem acest concept, hipermarketurile vor fi obligate să aprovizioneze cu produse românești, nu cum se întâmplă acum ne uităm, tot felul de produse aduse din țările europene. Cu alte cuvinte, dăm de lucru celor care lucrează în agricultură în diverse țări din Uniunea Europeană sau din afara Uniunii Europene. Cu alte cuvinte, producătorii noștri încet-încet mor, pentru că nu înțelegem acest lucru  să consumăm aceste produse. Când vom înțelege acest lucru, sunt convins că vom reuși să echilibrăm această balanță comercială, cel puțin în domeniul alimentar, lucru care ne va aduce o prosperitate absolut necesară în România. Cred că și noi, Parlamentul, avem un rol în a legifera în acest sens și a sprijini tot ce înseamnă producător român și a sprijini acest concept pe toate canalele, pentru a schimba concepția românilor și pentru a ajunge la concluzia clară că putem să consumăm produse românești. Vă mulțumesc. Senator de Dâmbovița, Virgil Guran * Dau cuvântul domnului senator Valentin Cioromelea pentru a prezenta interpelarea. "
    },
    "19": {
        "start_text": "Domnul Valentin-Rică Cioromelea:",
        "start_index": 33409,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 35901,
        "text": " Mulțumesc, domnule președintă de ședință. Întrebarea mea de astăzi este adresată domnului Cseke Attila și se referă la „Situația suprapunerii perimetrului de exploatare, dezvoltare, explorare a gazelor «Pelican» peste partea marină a Rezervației Biosferei Delta Dunării”. Stimate domnule ministru, În cuprinsul Planului de amenajare a spațiului maritim , elaborat de Ministerul Dezvoltării, Lucrărilor Publice și Administrației, am identificat cel puțin o incompatibilitate între diferitele utilizări ale spațiului maritim, care nu este menționată în cuprinsul documentului. La pagina 102 a PASM este prezentată o schiță cu perimetrele de exploatare și explorare a gazelor din Marea Neagră astfel aflăm că insula Sacalin  care este arie naturală de protecție specială  în cadrul Administrației Rezervației Biosferei Delta Dunării și este patrimoniu UNESCO  face parte din perimetrul petrolier „Pelican”, descris ca „Acord petrolier  explorare, dezvoltare, exploatare”, pe care am anexat-o acestei întrebări. Statutul insulei Sacalin este atât de strict reglementat, încât accesul turiștilor este interzis, fiind limitat chiar și pentru cercetători. Totuși, din PASM rezultă că aici se pot instala, într-un viitor oarecare, instalații de exploatare, explorare a gazelor. Având în vedere cele prezentate mai sus, vă rog respectuos să ne transmiteți 1. Dacă ministerul pe care-l conduceți a consultat, la elaborarea Planului de amenajare a spațiului maritim, Academia Română, Ministerul Mediului, Administrația Rezervației Biosferei Delta Dunării și ONG-urile implicate în problemele de mediu. 2. Presupunând că da, acestea au avizat favorabil includerea ariei protejate integral din insula Sacalin într-un perimetru petrolier „de explorare, dezvoltare, exploatare durabilă” care ar putea permite, în viitor, lucrări de explorare și de exploatare în rezervație? Vă rog să detaliați componenta „durabilă” a viitoarelor lucrări petroliere în aria de protecție specială. 3. Dacă PASM are legătură cu controversata Lege offshore, care cedează gazele naturale din Marea Neagră unor interese străine, sau dacă este doar o simplă coincidență. 4. Dacă aveți în vedere verificarea și corectarea acestor anomalii. Vă rog să ne spuneți cum. Vă rog să transmiteți răspunsul dumneavoastră în scris. Cu stimă, Valentin-Rică Cioromelea, Circumscripția nr.38 Tulcea, Partidul AUR. "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 35901,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 36205,
        "text": " Mulțumesc, domnule senator. Are cuvântul domnul senator Cosma Dorinel. Cosma Dorinel nu este. Deci, domnule senator Cătană, aveți interpelare? Declarație politică. Atunci, vom continua cu interpelările și întrebările și dau cuvântul doamnei senator Diana Iovanovici-Șoșoacă. "
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 36205,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49461,
        "text": " Mulțumesc frumos. Interpelarea mea este adresată prim-ministrului României, ministrului finanțelor, ministrului justiției, ministrului economiei, ministrului afacerilor interne, ministrului dezvoltării lucrărilor publice și administrației, ministrului investițiilor și proiectelor europene, ministrului transporturilor și infrastructurii. Obiectul întrebării „Electroputere Craiova  un colos industrial de talie mondială vândut la metru”.  Stimați domni miniștri, Electroputere Craiova nu a fost construcție comunistă, ci una capitalistă, fiind proprietatea marelui industriaș Nicolae Malaxa care a construit-o în 1940. Fabrica a fost naționalizată în 1949, atunci când la Craiova se reparau locomotive cu aburi. Pentru retehnologizarea ei s-au plătit 2 miliarde de dolari. La începutul anilor ’60, cinci mii de oameni dădeau țării locomotive produse după planuri suedeze și motoare copiate, sub licență, de la elvețieni. Tot aici au fost construite transformatoarele pentru Centrala atomonucleară de la Cernavodă. Alegerea licențelor occidentale pentru producerea locomotivelor l-a deranjat cumplit pe liderul sovietic, Nikita Hrusciov. În 1963, cu ocazia unei vizitei la Craiova, nici măcar nu a vrut să se uite la locomotivele românești și le-a transmis liderilor de la București să nu se mai alieze tehnologic cu occidentalii. România a continuat să producă, în ciuda avertismentelor. Nicolae Ceaușescu era atât de mândru de realizările celor de la Electroputere, că l-a adus la Craiova chiar și pe președintele Franței, Charles de Gaulle. Uzina a început să exporte în America de Sud, Africa și în Orientul îndepărtat. Timp de 50 de ani, până în 1989, craiovenii s-au angajat la Electroputere. Au construit peste 1 400 de locomotive diesel-electrice și aproape 1 000 electrice  o medie de 48 de bucăți pe an, produse de 13 000 de angajați , la care se adaugă motoare și transformatoare electrice. Numărul de salariați depășește 12 000 în anii ’80. Producția explodează. La Craiova se fac transformatoare, mașini rotative, generatoare și componente electrice ultraperformante. Centrala nucleară de la Cernavodă și Hidrocentrala Porțile de Fier pornesc și astăzi pe motoare produse de olteni. De la începutul anilor ’80, regimul Ceaușescu a oprit investițiile în industrie, inclusiv la Craiova. Locomotivele au devenit necompetitive. Din 1990, Electroputere începe să deraieze și este ținută în viață de stat, cu împrumuturi cu dobândă mare. Fabrica lucrează pentru CFR, o altă companie de stat aflată pe minus, pentru Metrorex și pentru întreprinderi din industria energetică. Ultima locomotivă electrică nouă a fost livrată în 1992. Din 1992 până în 2001, muncitorii s-au ocupat numai de reparații și întreținerea locomotivelor, fără să producă nimic. În 2001, atunci când fabrica ajunge să aibă datorii de 29 de milioane de dolari la furnizori și bugetul de stat, este scoasă la privatizare. General Motors, Asociația Salariaților și Compania de Transport Feroviar București se înscriu la licitație. Cea mai bună ofertă vine de la angajații din Craiova.  Guvernul Adrian Năstase consideră că Asociația Salariaților nu are suficientă putere financiară pentru a merita contractul. Astfel, este ales următorul ofertant de pe listă  General Motors. Numai că nici gigantul american nu ar fi adus suficiente garanții, așa ca licitația este anulată. Doi ani mai târziu, în 2003, Executivul încearcă o altă privatizare statul anunță condițiile, dar, după doar câteva zile, anulează, din nou, privatizarea. Cabinetul Năstase ajunge la concluzia că uzina Electroputere trebuie împărțită în bucăți și vândută separat, pentru a obține un profit cât mai mare. În 2005, datoriile ajung la 31 de milioane de dolari, iar Guvernul Tăriceanu încearcă a patra privatizare, de data aceasta prin negociere directă cu colosul german Siemens, cu Asociația Salariaților și cu DAB, o firmă necunoscută, al cărei acționar este un cetățean grec. După o serie de întâlniri, Guvernul decide să întrerupă negocierile. Acordul de preaderare la Uniunea Europeană, proaspăt semnat, prevedea că privatizările prin negociere directă sunt interzise. UE recomanda privatizarea prin licitație. În 2007 are loc ultima tentativă de privatizare. Sunt depuse 6 oferte jumătate de la firme românești, celelalte, străine, iar statul analizează ofertele timp de câteva luni. Printre cei interesați se afla și milionarul Ovidiu Tender. Acesta spune că nu a fost acceptat nici măcar la negocieri. Câștigători sunt desemnați cei de la Al Arrab Contracting Company, din Regatul Arabiei Saudite, care preiau 62,8% din acțiuni pentru 2,34 de milioane de euro. Celelalte acțiuni rămân ale angajaților, iar aceștia le pierd după ce saudiții își majorează capitalul. Printr-o schemă clasică, o majorare de capital, angajații sunt scoși de la masa acționarilor. În 2019, ultimii 500 de oameni sunt trimiși acasă. Azi, Electroputere mai are pe ștatele de plată doar câțiva muncitori la spații verzi. Președinte al Consiliului de administrație este numit Fathi Taher, cel mai bogat om de afaceri arab din România, proprietarul Școlii Româno-Americane, Hotelului Marriott, firmei de asigurări AIG și fabricii de ciocolată Kandia-Excelent. Acțiunile cumpărate de la stat au mers la pachet cu datoriile companiei, în valoare de 60 de milioane de euro, pe care investitorii și le-au asumat. O majorare de capital ulterioară le-a adus acestora 86,28 la sută din Electroputere. Fathi Taher le promite angajaților contracte cu țările arabe și un viitor prosper. La momentul achiziției, Al-Arrab avea în derulare proiecte de infrastructură în zona Golfului, astfel că muncitorii urmau să producă locomotive pentru piața arabă. Unul dintre puținele lucruri pozitive întâmplate după privatizarea din 2007 a fost realizarea unei locomotive în parteneriat cu americanii de la Caterpillar. A fost prima după aproape două  decenii și jumătate de stagnare a producției de locomotive, mult prea puțin pentru a mai opri inevitabilul  dispariția fabricii. În ciuda promisiunilor, nu se întâmplă nimic. Fabrica nu produce și încep disponibilizările. În 2010, proprietarii decid vânzarea a 12 hectare din incinta fostei uzine unui dezvoltator imobiliar, pentru construirea unui mall. Primul din Craiova. Prețul plătit  30 de milioane de euro. În 2012, Electroputere vinde fabrica de locomotive către Grupul Feroviar Român. Suma vehiculată e de 6 milioane de euro, de aproape 3 ori mai mult decât plătiseră investitorii în 2007. Nenumărate clauze din contract sunt confidențiale. Clădirile încă în picioare sunt azi doar o tristă amintire a ce era, înainte, mândria Băniei. Stația de îmbuteliere a oxigenului a fost prima pusă la pământ, în locul ei a apărut o parcare, iar în halele în care se produceau transformatoare sunt găzduite acum centre comerciale. Chiar la 1 decembrie 2019, de Ziua Națională a României, mândria de altădată a Băniei a devenit istorie. După primul trimestru din 2021, România a acumulat un deficit comercial de 3 miliarde de euro. Asta înseamnă că am importat masiv produse prelucrate și am exportat produse neprelucrate. CFR era unul din cei mai mari clienți ai Electroputere Craiova. Numele uzinei din Bănie e scris pe majoritatea locomotivelor care încă circulă pe căile ferate române. De când fabrica și-a închis porțile, CFR și-a reparat parcul feroviar pe la Brașov sau pe la Cluj și și-a înnoit parcul rulant din import. În ultimii 10 ani, România nu a cumpărat niciun tren nou. La începutul lunii noiembrie 2021, italienii de la Alstom Ferroviaria Spa au fost desemnați câștigătorii licitației pentru achiziția a 37 de trenuri electrice de către Ministerul Transporturilor  1,3 miliarde de lei, fără TVA, a fost oferta, iar ea include și mentenanța pentru următorii 15 ani. Curtea de Conturi a României susținea, în raportul public aferent anului 2015, că Al-Arrab Contracting Company Limited a încălcat contractul de privatizare a Electroputere SA Craiova, încheiat cu AVAS în anul 2007, prin care a achiziționat pachetul majoritar de acțiuni, întrucât nu a îndeplinit angajamentele asumate, inclusiv pe cele legate de menținerea a 3 353 de salariați în cel de al cincilea an investițional. Potrivit sursei citate, în anul 2012, Electroputere Craiova mai avea 1 021 de salariați, în loc de 3 353, cum era prevăzut în planul de afaceri asumat de Al-Arrab Contracting Company Limited la privatizare, însă prin contractul de vânzare-cumpărare acțiuni nu s-a prevăzut o clauză penalizatoare pentru nerespectarea obligației privind menținerea în societate a numărului de personal prevăzut în acest plan de afaceri. Este foarte clar că investitorii au urmărit încă de la început un interes imobiliar. Din cauza crizei economice de după privatizare, au fost nevoiți să mai producă câte ceva. În anul 2019 au  împărțit suprafața în 46 de parcele, oficial, cu cadastru, 32 de hectare pe care au luat peste 260 de euro pe metrul pătrat. În acest timp, politicienii au privit nonșalanți distrugerea economiei românești și au participat la devalizarea acesteia. Constituția României menționează că proprietatea publică este inalienabilă și nu poate face obiectul înstrăinării, astfel că nu exista posibilitatea vânzării acestui mamut, conform art.136, raportat la art.135 din Constituția României. Având în vedere cele menționate, vă solicit să îmi răspundeți la următoarele întrebări 1. Vă solicit să îmi puneți la dispoziție contractele de privatizare ale Electroputere Craiova în integralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii contractelor de privatizare. 2. Care este motivul pentru care un astfel de contract are clauze confidențiale, în condițiile în care discutăm de avutul poporului român? 3. Vă solicit să îmi comunicați echipa de juriști care a redactat aceste contracte, precum și echipa de negociatori din partea României și a cumpărătorilor. 4. Vă solicit să îmi comunicați baza legală și constituțională care a fost avută în vedere în momentul privatizării Electroputere Craiova. 5. Având în vedere faptele penale care s-au săvârșit cu privire la privatizarea Electroputere Craiova, nerespectarea contractului de privatizare, vă solicit să îmi comunicați care au fost demersurile efectuate de Guvern, ministere, instituțiile implicate pentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de distrugerea avutului statului. Câți politicieni au fost anchetați și condamnați în acest caz? Au fost anchetați președintele României, prim-miniștrii și miniștrii implicați, șefii SRI și SIE, precum și reprezentanții companiilor implicate, Al-Arrab Contracting Company Limited, AVAS, Garda Financiară și ANAF? 6. Ce vă reține să demarați și acum cercetările cu privire la privatizarea ilegală și neconstituțională a Electroputere Craiova? 7. Vă solicit să îmi comunicați raportul Curții de Conturi din anul 2015 cu privire la privatizarea Electroputere Craiova. 8. Care este motivul pentru care nu ați sesizat organele de anchetă după raportul Curții de Conturi? Vă solicit să sesizați de îndată parchetul competent pentru anchetarea oficialilor care nu au demarat aceste anchete. 9. Vă solicit să îmi comunicați de ce nu ați gândit să reînființați măcar o parte din Electroputere Craiova, având în vedere platforma imensă de care dispunea sau să o răscumpărați, de fapt să vă  judecați pentru recuperarea a ceea ce a mai rămas din aceasta, având un plan de redresare  PNRR, bani sunt, iar o astfel de investiție ar fi fost profitabilă și ar fi ajutat și la crearea de locuri de muncă, mai ales în contextul războiului dintre Ucraina și Federația Rusă, care se extinde. În loc să plătiți 25 de milioane de euro pe consultanță, nu credeți că ar fi fost mai profitabil să fi redresat industria României, după ce tot partidele dumneavoastră au distrus-o? Cât ar costa reconstruirea Electroputere Craiova? 10. Cum este posibil ca Serviciul Român de Informații și Serviciul de Informații Externe să fie implicate în distrugerea economiei naționale fără să intervină pentru salvarea acesteia? Câți dintre cei care au condus serviciile de informații ale României, precum și angajații acestora au fost deferiți justiției? Cum aveți de gând să restructurați serviciile secrete, astfel încât să nu mai trădeze România? Ce au făcut serviciile secrete române pentru a apăra avutul statului român și a salva industria României? 11. Și ultima. Vă solicit să cereți intervenția Parchetului General, DNA, DIICOT pentru anchetarea acestor vânzări nelegale și neconstituționale și față de implicarea politicienilor care până acum nu au fost deferiți justiției. Oricum o voi face eu, dacă nu înțelegeți să o faceți dumneavoastră, urmând să solicit inclusiv anchetarea dumneavoastră pentru că nu ați efectuat aceste demersuri. Vă mulțumesc. Solicit răspuns scris și oral. Senator neafiliat, Partidul S.O.S. România, Diana Iovanovici-Șoșoacă. Vă mulțumesc frumos, domnule președinte. "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49461,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 49590,
        "text": " Cu plăcere! Domnule Neagu, aveți interpelare sau. Interpelare, da? Vă rog. Domnul senator Ionuț Neagu. "
    },
    "23": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 49590,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 52748,
        "text": " Mulțumesc, domnule președinte. Astăzi am o interpelare adresată domnului ministru Lucian Nicolae Bode, ministru al afacerilor interne. Stimate domnule ministru, Recent, Primăria Municipiului Sfântu Gheorghe, din județul Covasna, a anunțat public faptul că a decis să instaleze, în fața Grupului statuar „Mihai Viteazul”, un monument în memoria unui băiat de 12 ani, Vaszi Jánoska, decedat în 5 iunie 1984, când, la ora 12.35 s-a produs o explozie. Astfel „În urmă cu 38 de ani, pe 5 iunie, un dispozitiv a explodat aici, luându-i viața lui Vaszi Jánoska. Nu știm exact ce s-a întâmplat, doar că un băiat nevinovat a murit. De-a lungul  deceniilor au existat multe încercări de a afla cine a plantat dispozitivul, cine a fost responsabil pentru moartea unui copil nevinovat. Vaszi Jánoska este o victimă a dictaturii comuniste.”, acest citat îi aparține primarului Antal Árpád care, în cadrul unei conferințe de presă organizate la fața locului, a prezentat și proiectul monumentului. Astfel, Puskás Attila, președintele Organizației Județene a Foștilor Deținuți Politici din Covasna, a petrecut mulți ani, după schimbarea regimului, încercând să afle circumstanțele exploziei. Îl citez „Părinții lui Jánoska locuiau în piață, așa că acești copiii veneau des aici să se joace. La ora 12.35 a avut loc o explozie în spatele grupului statuar, iar oamenii de încredere ai Securității au invadat rapid piața. Mie mi-a revenit sarcina de a face cercetările, în care a fost implicată și Simó Erzsébet, o fostă jurnalistă a cotidianului Háromszék.”, își amintește Puskás Attila. El a spus că au mers la Tribunalul Brașov pentru a examina dosarele trimise acolo de Ministerul de Interne, dar nu li s-a permis să se uite la ele. Încă nu se știe care a fost motivul, povestea este complexă și este posibil ca explozia să fi fost o înscenare. Îl citez pe acesta „Părinții lui Jánoska au murit acum șase ani. Cine a provocat explozia și de ce este încă necunoscut, nimeni nu poate fi tras la răspundere. Am un nume, dar, pentru că nu am suficiente dovezi, nu-l voi da până în ceasul morții mele.”, l-am citat pe Puskás Attila. Există suspiciunea rezonabilă că autoritățile locale din municipiul Sfântu Gheorghe încearcă instrumentalizarea cazului în interes politic. Pentru a exclude această suspiciune, sunt necesare unele clarificări din partea Ministerului Afacerilor Interne. Având în vedere cele prezentate mai sus, vă rugăm respectuos să ne transmiteți punctual 1. Care au fost tipul, cauzele și autorul/autorii exploziei produse în municipiul Sfântu Gheorghe, județul Covasna, în ziua de 5 iunie 1984, zi în care a decedat un copil? A fost vorba despre un accident, un atentat și cine se face responsabil de el? 2. În ce măsură este sau nu vorba despre un atentat îndreptat împotriva unor reprezentanți ai comunității maghiare din județul Covasna sau ai minorității maghiare din România? Vă rugăm să transmiteți răspunsul dumneavoastră oral și în scris. Cu respectul cuvenit, senator de Covasna al Alianței pentru Unirea Românilor, Ionuț Neagu. Vă mulțumesc. "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 52748,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 52918,
        "text": " Mulțumesc și eu. Mai sunt întrebări, interpelări? Nu. * Trecem, atunci, la declarații politice și dau cuvântul domnului Cătană Adrian Gheorghe. "
    },
    "25": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 52918,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 56982,
        "text": " Mulțumesc, domnule președinte.  Declarație politică. Titlul declarației politice „Vorbește statul eșuat pandemia și criza economică ne-au prins nepregătiți în planul finanțelor, iar România s-a îndepărtat de obiectivul aderării la zona euro”. Stimați colegi, Titlul declarației de astăzi nu-mi aparține și sunt exact cuvintele președintelui României, care aflat într-un creuzet al educației  conferința ASE  a reușit „performanța remarcabilă” de a recunoaște ceea ce tot românul obișnuit a știut-o cu mult timp înainte, ba chiar a și simțit-o în buzunare partidele politice perindate la guvernare nu au adus nici bunăstare, nici progres acestei țări. Cinismul cu care președintele atacă subtil partenerii de coaliție, pe care el însuși a moșit-o, nu mai miră pe nimeni, dar totuși produce un sentiment de siderare și frustrare. Nu de alta, dar astăzi a devenit chiar el frână în repararea statului de drept, pe nedrept puternic lovit de către trista guvernare Dragnea prin acoliții săi. Și să recunoști astăzi, la doi ani de la debutul haosului medical, că noi ca țară nu am fost pregătiți financiar este ca și cum ai ierta și absolvi de orice vină pe următorii la guvernare, veniți în plină dictatură medicală, care nu au făcut altceva decât să pornească tăvălugul împrumuturilor la cele mai mari dobânzi și să legifereze jaful la drumul mare păduri, bani, sistem medical etc. Această „reparație” față de poporul român este una tardivă, ba chiar una complet irelevantă, căci nu cred că mai apreciază nimeni asemenea momente de sinceritate. Și spun asta deoarece același președinte s-a arătat vizibil iritat că draftul de legi ale securității a ajuns în presă „Cineva, și știm cine, a considerat că este bine să le dea pe surse. E o eroare judiciară. Oamenii sunt îngrijorați.” Stau și mă întreb, când va fi momentul în care Iohannis își va cere scuze pentru această atitudine, efectiv antiromânească. El se comportă exact ca un vechi comunist și, practic, confirmă cu subiect și predicat că proiectele despre care s-a vorbit și care dau puteri, aidoma Securității, serviciilor secrete din România sunt reale. Declarația sa este o asumare cât se poate de clară a proiectului. Și mai este o perspectivă din care trebuie privit acest derapaj extraordinar de periculos pentru întreaga societate românească Klaus Werner Iohannis și „oamenii îngrijorați” dau un atac fără precedent la libertatea presei. Același președinte care a preferat mersul la schi când spitalele ardeau, acum este extrem de preocupat, la fel ca oamenii din servicii  că despre ei este vorba, ei sunt autorii proiectelor de legi , să transmită un avertisment public că s-a aflat cine a dat pe surse știrea. În loc să spună că va cere explicații și lămuriri „scriitorilor” de legi pentru abuzurile inserate spre legiferare, Iohannis ceartă presa pentru că a publicat acestea. Eu cred că cine le-a scăpat în presă ar trebui, în condițiile acestea, decorat, nu amenințat, pentru că a făcut un bine democrației românești, chiar în condițiile în care această democrație abia se mai târâie sub această conducere profund antiromânească. Stimați colegi,  Dacă abia după doi ani de la debutul așa-zisei pandemii, timp în care s-au petrecut cele mai multe și mai oribile abuzuri, întâia voce a statului eșuat a catadicsit să recunoască evidența unor lucruri de mult timp știute, stau și mă întreb ce s-ar fi întâmplat dacă nu am fi aflat din presă despre dezastrul care se pregătea românilor, cu titlu de lege, pe un scenariu unde Parlamentul este efectiv exclus din dezbatere, la fel ca în cazul vaccinării obligatorii. Și, inevitabil, mă întreb dacă nu cumva noi, românii, am rămas fără președinte, pentru că locatarul de azi al Cotrocenilor pare „a juca” în alt film, unul unde face corp comun cu „oamenii îngrijorați” ai serviciilor secrete și ai corporațiilor, în dauna democrației și în disprețul tuturor românilor. Vă mulțumesc. Senator AUR, Gheorghe Adrian Cătană "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 56982,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 57070,
        "text": " Mulțumesc. Dau cuvântul domnului senator Cristescu Ionel-Dănuț. "
    },
    "27": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 57070,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 60861,
        "text": " Mulțumesc. Titlul declarației politice de astăzi este „174 de ani de la Proclamația de la Islaz”. Stimați colegi senatori, Stimați cetățeni ai României, În Teleorman, la Islaz, s-au pus bazele României moderne. „Părinte, ia-ți Evanghelia și hai, că mireasa-i gata!” Când Bălcescu, Pleșoianu și Christian Tell, comandant al trupelor de grăniceri, au considerat că sunt pregătiți, au trimis veste la Popa Șapcă să-l cheme, pentru că preotul organizase și strânsese oamenii la Islaz. În 9 iunie 1948, la Islaz, județul Teleorman  în trecut, Romanați , un mic punct sudic pe harta țării noastre, dar uriaș ca însemnătate istorică pentru România modernă, Ion Heliade-Rădulescu, Ștefan Golescu, Christian Tell, Nicolae Pleșoianu și preotul Radu Șapcă prezentau mulțimii proclamația revoluționară, redactată de Ion Heliade-Rădulescu din însărcinarea Comitetului revoluționar. Se spune că Ion Heliade-Rădulescu, cel care trebuia să citească proclamația, fiind mic de statură, a fost repezit de Popa Șapcă „Cum ai să dai tu viață la toate cele? Ești pitic, nu te va vedea nimeni. Nici glasul nu te ajută. Nu te vor auzi oamenii, și sunt cu miile buluciți aici.” Iată că vocea unui om mic de statură a adus schimbări uriașe. De aceea, aș dori ca astăzi, în plenul Senatului, să dau citire textului Proclamației de la Islaz, care consider că este prima Constituție modernă a României. Chiar dacă n-a fost oficială și prima  Constituție a fost la 1866, pe timpul domnitorului Carol I, eu cred că cele 22 de puncte simple, cu o mare acuratețe, se regăsesc în toate constituțiile României, chiar și în aceasta pe care o avem acum. Așa că voi da citire celor 22 de puncte ale Proclamației de la Islaz „1. Independința administrativă și legislativă a popolului român, pe temeiul tractatelor lui Mircea și Vlad V, și neamestec al niciunei puteri din afară în cele din întru ale sale. 2. Egalitatea drepturilor politice. 3. Contribuție generală. 4. Adunanță generală compusă de reprezentanți ai tuturor stărilor societății. 5. Domnul responsabil ales pe câte cinci ani și căutat în toate stările societății. 6. Împuținarea listei civile  ardicarea de ori-ce mijloc de corrumpere. 7. Responsabilitatea miniștrilor și tutulor foncționarilor în foncția ce ocupă. 8. Libertate absolută a tiparului. 9. Ori-ce recompensă să vie de la Patrie prin representanții săi, iar nu de la Domn. 10. Dreptul fie-căruia județ de a-și alege dregătorii săi, drept care purcede din dreptul Popolului întreg de a-și alege Domnul. 11. Gvardie națională. 12. Emancipația mănăstirilor închinate. 13. Emancipația clăcașilor ce se fac proprietari prin despăgubire. 14. Desrobirea țiganilor prin despăgubire. 15. Representant al țărei la Constantinopol dintre Români. 16. Instrucție egală și întreagă pentru tot Românul de amândouă secsele. 17. Desființarea rangurilor titulare ce nu au foncții. 18. Desființarea pedepsei degrădătoare cu bătaiea. 19. Desființarea, atât în faptă, cât și în vorbă, a pedepsei cu moarte. 20. Așezăminte penitențiare unde să se spele cei criminali de păcatele lor și să easă îmbunătățiți. 21. Emancipația Izraeliților și drepturi politice pentru ori-ce compatrioți de altă credință. 22. Convocare în dată a unei adunanțe generale estraordinare constituante, alese spre a representa toate interesele sau meseriile nației, care va fi datoare a face constituția țărei pe temeiul acestor 21 de articole decretate de Popolul român.” De aceea, stimați colegi, vreau să vă spun că Proclamația de la Islaz a fost un act de curaj al Comitetului revoluționar. Pe de altă parte, consider că a fost prima Constituție modernă a României. Vă mulțumesc. Senator de Teleorman, Cristescu Ionel-Dănuț  "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 60861,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 60957,
        "text": " Mulțumesc și eu. Dau cuvântul doamnei senator Diana Iovanovici-Șoșoacă. "
    },
    "29": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 60957,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 74273,
        "text": " Mulțumesc frumos. Declarația mea politică se intitulează „Mihai Eminescu, asasinat la comandă politică de liberali  133 de ani de la asasinarea lui Eminescu”. Stimați colegi senatori, Citez „Universalitatea lui Eminescu este o certitudine universală. În primul rând prin numărul traducerilor în alte limbi. Ca urmare a formației sale culturale, germane, primele ediții ale operei eminesciene au fost realizate în limba germană, prin poezii traduse în această limbă chiar de Regina Carmen Sylva, care l-a chemat la Palatul Peleș pentru a-l determina să colaboreze la proiectele ei culturale. Eminescu n-a acceptat statutul de poet de curte, dar traducerile au rămas. La acestea s-au adăugat, de-a lungul celor 125 de ani care au trecut de la moartea sa, traduceri în limbile franceză, engleză, spaniolă, portugheză, italiană, chineză, japoneză, arabă, hindi și maghiară. Statisticile relevă faptul că a fost tradus în 60 de limbi de pe toate continentele, una dintre acestea fiind limba Esperanto, într-o ediție apărută la Timișoara, la Editura Mirton, în 2001. „Luceafărul” a fost tradus chiar și în limba rromani , depun la secția a doua a tribunalului un proces-verbal în care sunt de părere că „boala fiind în recidivă, reclamă interdicția pacientului și rânduirea unui tutor care să poată primi de la stat pensia lui viageră și să poată îngriji de întreținerea interzisului”. Procesul-verbal al consiliului a fost scris în întregime și depus de Titu Maiorescu, care era și avocat. Niciunul dintre membrii familiei, deși erau în viață și Harieta, și Matei Eminescu, nu a făcut parte din consiliul de curatelă, așa cum cerea legea. Eminescu trebuia ținut departe de familie și sub observația directă a lui Titu Maiorescu. La 30 mai 1889 a avut loc incidentul de la Spitalul Caritatea, cu acel nebun, Petre Poenaru, care i-a dat lui Eminescu cu o piatră în cap, în curtea spitalului, în timp ce se plimba pe alei cu frizerul său. N-a murit însă atunci. Vitalitatea lui a învins și de data asta. Pentru scurtă vreme însă. La 15 iunie 1889, la clinica privată Caritatea, a doctorului Șuțu, înceta din viață, în urma unui stop cardio-respirator provocat de o intoxicație cu mercur, „cel mai mare poet pe care l-a ivit și-l va ivi vreodată, poate, pământul românesc”, așa cum spunea George Călinescu. Cazul Eminescu nu este însă încheiat. Documentele descoperite de profesorul Florin Cristian Gheorghe, altele decât cele deja menționate, vor determina, mai mult ca sigur, rescrierea literaturii române în privința vieții și morții lui Mihai Eminescu. Timp de peste 100 de ani ni s-a livrat o imagine  falsă a poetului național, întreținută, prin complicitate voluntară sau involuntară, de mediul academic. Adevărul a ieșit însă la iveală și în curând va deveni o certitudine absolută Eminescu a fost asasinat.” Text preluat din cartea „Eminescu agent secret, traficant de cărți interzise și alte necunoscute din viața marelui poet”, Editura Geto Dacii, 2017  revista „Certitudinea”. Vă mulțumesc. Senator neafiliat, Partidul S.O.S. România, Diana Iovanovici-Șoșoacă Două secunde, domnule președinte. În încheiere, am să declar că astăzi voi depune o inițiativă legislativă pentru ca ziua de 15 iunie să fie Ziua Mihai Eminescu, pentru tot ceea ce a însemnat și înseamnă Mihai Eminescu pentru România. Pe 15 ianuarie, în loc să se declare Ziua Eminescu, s-a declarat Ziua Culturii Naționale. E foarte bine, dar Eminescu, fiind un geniu universal, trebuie să aibă ziua lui personală. Astfel că vă voi solicita să votați, când va fi cazul, ca 15 iunie, ziua când se comemorează data la care a decedat, să fie numită Ziua Mihai Eminescu și să fie elogiat așa cum merită cel mai mare poet universal, prozator, filozof, om politic și jurnalist. Vă mulțumesc din suflet. Doamne-ajută! "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 74273,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 74349,
        "text": " Mulțumesc. Are cuvântul domnul senator Neagu Ionuț. "
    },
    "31": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 74349,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82105,
        "text": " Mulțumesc, domnule președinte. Vreau să-i mulțumesc domnului Emanuel Petran care se află în această sală. Declarația mea politică este despre viața acestui om și lucrurile pe care le trăiește. Doamnelor și domnilor senatori, Am vorbit de mai multe ori de la această tribună a Camerei superioare a Parlamentului României despre așa-zisul Plan Kós Károly, derulat de Ungaria, în mod sfidător, în 16 județe ale României în răspăr cu norma juridică și bunele practici europene, cadrul politico-juridic bilateral și legislația noastră națională. Puțină lume cunoaște că Planul Kós Károly este susceptibil, în mod rezonabil, de practicarea para-ndărătului în beneficiul unor structuri și persoane de la Budapesta, cum ar fi bunăoară partidul de guvernământ FIDESZ al primului-ministru Viktor Orbán. Aduc în atenție publică un caz revoltător de încălcare flagrantă a drepturilor omului în România, cazul Emanuel Mureșan-Petran, actor al Teatrului Național Cluj-Napoca „Lucian Blaga”, regizor și fost director al Teatrului de Păpuși „Puck” din Cluj-Napoca.  Acest caz a devenit cunoscut după ce Emanuel Mureșan-Petran a ținut greva foamei timp de mai bine de trei săptămâni, în semn de protest față de un șir de decizii contrare legislației luate în privința sa, mai multe dosare judiciare fabricate împotriva sa, față de cazuri grave de corupție și delapidare a banului public, și hărțuirea politică la care a fost supus de către reprezentanți ai UDMR și complicii acestora. După ce a fost mulți ani manager al Teatrului de Păpuși „Puck” din Cluj-Napoca, cu rezultate excepționale, evaluate periodic cu note între 9,33 și 10,00, având o prestație ireproșabilă, inclusiv recunoscută public de către Guvernul României acum un an, Consiliul Județean Cluj, printr-o dispoziție a președintelui Alin Tișe, reprezentantul PNL, a încetat contractul de management încheiat în 2016. Cazul ar fi părut unul strict individual dacă nu ar fi scos la iveală nereguli financiare grave în cadrul Planului Kós Károly, asupra căruia planează suspiciunea rezonabilă de practicare a para-ndărătului în beneficiul unor persoane sau structuri de la Budapesta. Să revenim însă la cazul Mureșan-Petran. Totul a pornit de la faptul că o fundație guvernamentală din Ungaria, fundația Gábor Bethlen, care acționează ca un braț geo-cultural al statului maghiar în România, dar și ca o mașină de spălat bani, această entitate a decis, în 2019, finanțarea cu circa 45-50 000 de euro a Asociației „Apropo” din Cluj-Napoca, apropiată de UDMR. Urma ca ONG-ul „Apropo” să primească și să gestioneze banii alocați de la Budapesta, iar directorul teatrului, Emanuel Mureșan-Petran, să semneze contractul de finanțare, asumându-și răspunderea ca unic beneficiar, în realitate Asociația „Apropo” propunându-i teatrului o așa-zisă „donație” în valoare de 1 000 de euro, iar diferența până la 50 000 de euro să rămână acestui ONG. De precizat că proiectul a fost refuzat prin hotărârea Consiliului Administrativ al Teatrului de Păpuși, din care fac parte și etnici maghiari, pentru motivul simplu și rezonabil că nu-ți poți asuma răspunderea pentru o subvenție de 50 000 de euro, când în realitate vei beneficia de o donație de 1 000 de euro. Fără să fi dorit, poate, Asociația „Apropo” a scos la suprafață o schemă dubioasă de finanțare susceptibilă, în mod rezonabil, de practicarea para-ndărătului uzitat de guvernanții de la Budapesta. Altminteri, fundația guvernamentală Gábor Bethlen ar semna contracte directe cu orice beneficiar, fără intermediari care să rețină peste 95% din sumele alocate. Cerând explicații, directorul Emanuel Mureșan-Petran a fost subit evaluat ca manager de către o comisie pusă sub președinția vicepreședintelui Consiliului Județean Cluj, udemeristul István-Valentin Vákár. Încetarea contractului de management a fost însoțită de o campanie de denigrare în presă și de intentarea de procese de judecată pentru pretinse discriminări pe criteriul etnic de către președintele  Asociației „Apropo”, Eugen Urmanczi, actor și șef al secției maghiare a Teatrului de Păpuși din Cluj-Napoca, precum și a altor reprezentanți ai acestui ONG, angajați ai teatrului. De asemenea, deputatul UDMR de Cluj Botond Csoma, împreună cu vicepreședintele Consiliului Județean Cluj, István Vákár, au exercitat, în mod suspect, presiuni asupra directorului Emanuel Mureșan-Petran ca acesta să semneze proiectul din fondurile Fundației guvernamentale maghiare Gábor Bethlen, fără ca teatrul să primească suma din contract, aceasta revenind, în proporție covârșitoare, Asociației „Apropo”. În mod evident, evaluarea finală a fost trucată, managerul Emanuel Mureșan-Petran a fost depunctat prin fraudă, atribuindu-i-se nota de 8,87, sub pretexte care nu rezistă criticii, inclusiv că secția maghiară a teatrului ar fi fost discriminată. A urmat contestarea rezultatului evaluării și adresarea în instanță. 36 de angajați ai Teatrului de Păpuși „Puck”, români și maghiari deopotrivă, au formulat un protest adresat Consiliului Județean Cluj, prin care s-a arătat că până și Consiliul Național pentru Discriminare a stabilit că nu există nicio discriminare și nu a fost încălcat niciun drept în ceea privește secția maghiară a teatrului. De asemenea, angajații teatrului au cerut desemnarea domnului Emanuel Mureșan-Petran în calitate de manager interimar până la finalizarea acțiunii în instanță. Concluziile pe care le tragem din acest caz trist și totodată revoltător sunt următoarele 1. În cadrul așa-zisului Plan Kós Károly, Ungaria își finanțează clientela politică din 16 județe ale României sub pretextul că ar subvenționa cultura și limba maghiară a minorităților maghiară și secuiască din țara noastră 2. Partidul FIDESZ din Ungaria recurge sau tolerează, în cadrul așa-zisului Plan Kós Károly, la scheme de finanțare prin intermediari. Acești intermediari rețin cea mai mare parte din sumele alocate, existând suspiciunea rezonabilă că acestea se întorc în Ungaria, beneficiar fiind partidul de guvernământ FIDESZ al premierului Viktor Orbán 3. Partidul Național Liberal răspunde comandamentelor UDMR, acceptând pe linie politică satisfacerea oricărei cereri abuzive a exponenților UDMR din teritoriu, cu pretextul încălcării legislației, demonstrând opacitate la adevăr și dreptate 4. Pentru reprezentanții PNL Cluj și cei ai UDMR, viața și sănătatea unui om care recurge la greva foamei ca măsură extremă de protest contra abuzurilor și ilegalităților nu valorează absolut nimic nici măcar după 24 de zile de greva foamei. Dat fiind că sumele importante alocate de fundația guvernamentală Gábor Bethlen unor structuri intermediare din 16 județe ale României provin din fondurile bugetare ale Republicii Ungare, facem apel către Curtea de Conturi a Republicii Ungare și organele de combatere a corupției ca,  pornind de la cazul Emanuel Mureșan-Petran, să verifice gestionarea și eficiența utilizării fondurilor în toate cazurile de subvenționare a unor persoane și entități din România. De asemenea, ne adresăm procurorului-șef al Parchetului European, doamna Laura Codruța Kövesi, să se autosesizeze asupra acestui caz, dispunând cele de rigoare, conform normelor și practicilor europene în domeniu. Nu în ultimul rând, cer președintelui Consiliului Județean Cluj, Alin Tișe, să se retragă din complicitățile politice cu UDMR și să pună capăt persecuției domnului Emanuel Mureșan-Petran, care a acționat corect, în interesul legii și al societății. Vă mulțumesc. Senator de Covasna, Ionuț Neagu "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82105,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 82206,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Poștică Andrei. Postică Andrei. "
    },
    "33": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 82206,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 84925,
        "text": " Mulțumesc, domnule președinte. Titlul declarației mele politice este „Toți pentru câțiva, câțiva pentru ei”. Creșterile accelerate de prețuri la combustibil au dus la mărirea prețurilor pentru toate produsele ce fac parte din necesitățile de bază ale românilor. Degradarea accentuată a nivelului de trai ar trebui să fie vizibilă și de la Palatul Victoria. De aceea, USR a propus un proiect de lege de scădere a TVA-ului pentru combustibili de la 19% la 5%, proiect de lege ce ar fi dus la scăderea imediată a prețurilor pe tot lanțul de consum, scădere ce ar fi slăbit presiunea financiară ce apasă greu familiile, dar coaliția toxică de la Palatul Victoria nu guvernează în interesul românilor, guvernează doar în interesul securiștilor și sinecuriștilor a apărat și a păstrat pensiile speciale și a crescut salariile unor categorii de funcționari, cei de prin ministere fiind primii beneficiari. Când nu știi să administrezi, când nu știi, literalmente, ce să faci cu banii pentru a crește standardele de viață ale unei comunități, când nu știi să construiești spitale, școli, grădinițe, când nu știi să faci autostrăzi și drumuri decente, când nu știi să investești în dezvoltare, le dai oamenilor un ban să se descurce singuri. Orice economist îți poate spune că o creștere de salariu mai mare decât creșterea productivității muncii nu face decât să alimenteze inflația. A crescut, cumva, productivitatea muncii plimbătorilor de hârtii și ștampilorilor de profesie de prin ministere? Au devenit mai eficienți în atragerea fondurilor europene? Au introdus masiv digitalizarea în relația cu contribuabilul? Răspunsul este nu!  Coaliția impostorilor, a specialiștilor cu doctorate plagiate și cu licee terminate la 40 de ani, nu vrea decât să crească salariile celor angajați pe pile în ministere și agenții, actualii ocupanți ai Palatului Victoria arătând un total dezinteres față de restul românilor și față de tot ce se întâmplă cu economia românească. Acum 25 de ani am mai trecut printr-o astfel de situație când, din gândirea economică a lui Nicolae Văcăroiu și dorința de a cumpăra „liniștea” românilor, Guvernul creștea periodic salariile, în timp ce activitatea economică la stat era în picaj. Rezultatul? Inflație de aproape 50%! În loc să se adopte o măsură de care ar fi beneficiat toți românii, reducerea TVA-ului la carburanți la 5%, coaliția securiștilor și sinecuriștilor a preferat, desigur, o măsură care-i favorizează pe cei puțini și pe cei privilegiați țin TVA-ul la 19% pentru a aduce bani pentru pensii speciale și pentru creșteri de salarii. Andrei Postică, USR, Circumscripția electorală nr.18 Galați "
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 84925,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 85031,
        "text": " Mulțumesc, domnule senator Postică. Dau cuvântul domnului senator Pălărie Ștefan. "
    },
    "35": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 85031,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 88853,
        "text": " Mulțumesc, domnule președinte de ședință. Stimate colege, Stimați colegi, Declarația politică de astăzi este intitulată „Un pod prea îndepărtat educația”. Un pod mai mare decât cel de la Neamț s-a prăbușit recent și se prăbușește an de an peste noi. Este vorba de starea sistemului de educație, așa cum se vede în numerele dramatice de elevi pierduți definitiv pe traseu în cei 12 ani de studiu. Această construcție spre viitor, pe care ar trebui să o facem împreună, cedează permanent sub presiunea unor decizii proaste de la conducerea ministerului care dă lumina în învățământul românesc. O astfel de reformă, făcută mai mult pentru PR, așa cum ne-a obișnuit actualul ministru al educației, Sorin Cîmpeanu, trebuia să fie trecerea creșelor către o formă de învățământ timpuriu. O intenție bună, dar o decizie luată și anunțată pe repede înainte, undeva în septembrie anul trecut, prin ordonanță de urgență, a condus la o serie de efecte pe care însuși ministrul și întregul minister par că nu le-au anticipat. Deși ordonanța a fost corectată între timp în comisiile din Parlament și deși au trecut de atunci nouă luni de zile, nu a fost suficient timp pentru un minister-cheie să pună lucrurile în ordine, să clarifice, respectiv să informeze autoritățile locale și inspectoratele ce și cum trebuie făcut. Hotărârea de Guvern recentă, cea care a reglementat funcționarea acestui sector de educație, a produs și mai multă confuzie.  Personalul din creșe s-a trezit mutat ca „mobila” de la autorități locale la inspectorate, fără ca cineva să facă un minim calcul că acești oameni cu o specializare foarte sensibilă vor ajunge, în unele cazuri, să piardă și 40% din venit. Unii au apelat la grevă japoneză sau alte forme de protest și telefoane s-au înroșit între primării și minister pentru a găsi în ultimul moment, în al 14-lea ceas, o soluție. E incredibil totuși că un întreg minister, în frunte cu un ministru, nu s-au gândit la consecințele unei politici publice, pentru că salarizarea ține de ei, nu s-au gândit să calculeze câți bani vor câștiga acești oameni. Mi se pare o totală lipsă de preocupare, o gândire limitată și birocratică. Exact cum acești educatori vor să plece, la fel pleacă ori nu mai vin deloc învățători și profesori tineri cu har, cu dedicație, care să se ocupe de viitoarele generații. Motivul este simplu  pentru că aici nu mai este loc de filosofie salariile sunt de mizerie și descurajante. Este un caz școală despre lipsa de cap și coadă din politicile publice făcute în România, într-un domeniu pe care ni-l dorim strategic și cu titlu de proiect de țară, „România Educată”. 1) Lipsește analiza profesionistă a politicii publice 2) Factorul politic cere și anunță decizii precum dedicațiile la nuntă, ignorând specialiștii 3) Sunt făcute reforme fără a ține cont de factorul uman, de salarizare și finanțare, ca și cum oamenii sunt doar niște mijloace fixe 4) În final, totul trebuie corectat pe picior când lucrurile stau să explodeze. E simptomatic că un primar de oraș mare și ministrul educației, ambii aflați la putere, au ales în acest caz să arunce repede responsabilitatea către. opoziție. Fuga de răspundere este un lucru pe care acești politicieni l-au învățat la „școala vieții”, singura pe care o cunosc și pe care se bazează. Podurile, la fel ca educația și politicile publice, se fac cu specialiști, cu experți, dar și cu responsabilitate. Altfel, se năruie la prima undă de șoc. Situația creșelor se va rezolva, poate, din pix, în ultima clipă, dar toate schimbările prognozate în educație în viitorul apropiat ne dau fiori. Nu lăsați, așadar, educația să devină șantierul prăbușirii noastre colective! Vă mulțumesc. Sunt senator Ștefan Pălărie, Circumscripția nr.42 București. * "
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 88853,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 88853,
        "text": ""
    },
    "37": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 88853,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 91351,
        "text": " Mulțumesc, domnule senator. Dau citire listei senatorilor care au depus întrebări și interpelări în scris  - doamnele și domnii senatori Bodog Florian, Georgescu Laura, Mocioalcă Ion, Bumb Sorin-Ioan, Guran Virgil, Bica Dănuț, Dragu Anca Dana, Zob Alexandru-Robert, Cioromelea Valentin-Rică, Mateescu Sorin-Cristian, Lavric Sorin, Hangan Andrei, Cosma Dorinel  acestea au fost întrebările - la interpelări Georgescu Laura, Mirea Siminica, Sbîrnea Liliana, Toanchină Marius-Gheorghe, Breahnă-Pravăț Ionela-Cristina, Bumb Sorin-Ioan, Guran Virgil, Pauliuc Nicoleta, Veștea Mihail, Cernic Sebastian, Darău Ambrozie-Irineu, Vlad Sergiu, Dragu Anca Dana, Poteraș Cosmin-Marian, Boancă Rodica și domnul Lavric Sorin. Declar închisă sesiunea de întrebări, interpelări de astăzi. * Dau citire listei senatorilor care au depus declarații politice în scris - domnii și doamnele senator Purcărin Bianca-Mihaela, Bodog Florian-Dorel, Breahnă-Pravăț Ionela-Cristina, Toanchină Marius-Gheorghe, Mutu Gabriel, Georgescu Laura, Tîlvăr Angel, Dunca Marius-Alexandru, Bumb Sorin-Ioan, Vlad Sergiu Cosmin, Dragu Anca Dana, Bordei Cristian, Berea Cristinel-Gabriel, Bodea Marius, Vicol Costel, Cosma Dorinel, Hangan Andrei și Târziu Claudiu-Richard. Declar închisă sesiunea consacrată declarațiilor politice de astăzi. Vă mulțumesc. *  Domnul Virgil Guran Bună ziua, doamnelor și domnilor! Declar deschisă ședința plenului Senatului de astăzi, 15 iunie 2022, și vă anunț că, din totalul de 135 de senatori, până în acest moment și-au înregistrat prezența la lucrări un număr de 44 de senatori. Conform statutului, trebuie să fim prezenți cel puțin 35, așa că putem să desfășurăm ședința. Ședința este condusă de subsemnatul, Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Sorin Lavric și domnul senator Ion Mocioalcă, secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi a fost distribuită. Sunt comentarii la adresa ordinii de zi? Nu sunt. Vă rog să pregătiți cartelele, să introduceți cartelele. În afară de domnul senator Liviu Brătescu, care încă nu are cartelă, fiind proaspăt senator, mai avem colegi care nu au cartelă și votează? Nu avem. Deci un singur vot o să fie fără cartelă. Bun, ați pregătit cartelele, vă supun votului ordinea de zi.  Vă rog să votați. 38 prezenți pentru  37, o abținere. Ordinea de zi a fost aprobată. * Da, vă rog, domnule Radu. Vă rog. "
    },
    "38": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 91351,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 91785,
        "text": " Mulțumesc, domnule președinte. Din partea Grupului USR, un anunț privind schimbări în comisii - în Comisia de educație, în locul domnului Cosmin Poteraș, o vom avea pe doamna Simona Spătaru, care se alătură acestei comisii, iar funcția de secretar va fi preluată de domnul Ștefan Pălărie - iar la Comisia de muncă, în locul domnului Poteraș, îl vom avea membru pe domnul Aurel Oprinoiu. Mulțumesc. "
    },
    "39": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 91785,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 91852,
        "text": " Mulțumesc. * Da, domnule Poteraș, vă rog. "
    },
    "40": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 91852,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 92150,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, Vreau să vă fac un anunț în urma demisiei mele din partidul USR, începând de astăzi nu voi mai fi membru în Grupul parlamentar USR. Voi continua acest mandat ca senator neafiliat. Mulțumesc.  "
    },
    "41": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 92150,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 93088,
        "text": " Mulțumim și noi.  * Mergem mai departe, programul de lucru de astăzi. Vă propun, în urma discuției cu liderii de grup, vă propun să analizăm proiectele până inclusiv COM-urile, pentru că avem o problemă cu COM-urile sunt rămase în urmă și trebuie să le aprobăm. Liderii de grup, aveți ceva împotrivă? Da? Vă mulțumesc.  Dacă nu sunt intervenții în legătură cu programul, deci, v-am spus, parcurgem până la COM-uri inclusiv, după care vom avea vot final. Vedem cum ne încadrăm în timp. Dacă nu sunt intervenții referitor la program, supun votului programul de lucru prezentat. Vă rog să votați. Prezenți  41, plus un vot din sală, domnul Brătescu  42, deci pentru  41 din 42, contra  un vot. * Numai o secundă, întâi supun la vot modificările prezentate de liderul de grup USR. Vă rog să votați. Prezenți  44 pentru  42, abțineri  două. Vă rog. "
    },
    "42": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 93088,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 93350,
        "text": " Domnule președinte, mulțumesc. Aș vrea să-mi indicați articolul din Regulamentul Senatului unde spune că putem începe lucrările plenului Senatului și dezbaterea cu 35 de persoane. Mulțumesc mult.  "
    },
    "43": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 93350,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 93887,
        "text": " Deci, cu toate că ar trebui să studiați Regulamentul, că-l aveți, fac această diligență art.126, la alin. * O să am o rugăminte. vă dau cuvântul, doamna Șoșoacă, dar avem multe puncte. O să am o rugăminte, chiar dacă mă înjurați, inclusiv dumneavoastră, doamna Șoșoacă astăzi facem o ședință scurtă și la obiect, da? Deci aveți un minut, vă rog. "
    },
    "44": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 93887,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 94346,
        "text": " Mulțumesc. Este o chestiune care cred că privește poporul român astăzi se împlinesc 133 de ani de la moartea celui mai mare poet al României, Mihai Eminescu. De aceea, vă rog frumos să vă ridicați în picioare, să ținem un moment de reculegere pentru cel care a fost nu numai cel mai mare poet, dar și filosof, publicist, om politic, jurnalist  Mihai Eminescu.  Vă mulțumesc frumos. Vă rog să vă ridicați. "
    },
    "45": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 94346,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 94438,
        "text": " Și eu mulțumesc.  Mulțumim. "
    },
    "46": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 94438,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 94487,
        "text": " Mulțumesc. * "
    },
    "47": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 94487,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 94976,
        "text": " Trecem la dezbaterea ordinii de zi. La punctul 1 al ordinii de zi este înscris Proiectul de lege pentru modificarea și completarea Legii nr.335/2013 privind efectuarea stagiului pentru absolvenții de învățământ superior.  Declar deschise dezbaterile generale asupra proiectului de lege. Avem reprezentant al Guvernului? Nu. Comisia pentru învățământ. O să am o rugăminte la președinții de comisie să prezentați doar sinteza, nu tot ce aveți notat. "
    },
    "48": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 94976,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 95808,
        "text": " Vă mulțumesc, domnule președinte. Comisia pentru învățământ și Comisia pentru muncă au fost sesizate pentru dezbaterea și elaborarea raportului comun asupra Proiectului de lege pentru modificarea și completarea Legii nr.335/2013 privind efectuarea stagiului pentru absolvenții de învățământ superior. Consiliul Legislativ și Consiliul Economic și Social au avizat favorabil. Comisia pentru buget avizează favorabil. În urma dezbaterilor, membrii celor două comisii au hotărât, cu unanimitate de voturi, să adopte raport comun de admitere. Supunem Senatului spre dezbatere și adoptare raportul comun de admitere și proiectul de lege. În raport cu obiectul de reglementare, proiectul de lege face parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată. Vă mulțumesc. "
    },
    "49": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 95808,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 95957,
        "text": " Mulțumesc și eu. Dezbateri generale.  Dacă din partea grupurilor dorește cineva să ia cuvântul. Vă rog, doamnă. "
    },
    "50": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 95957,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 96792,
        "text": " Mulțumesc frumos, domnule președinte de ședință. Încă din anul 2020, România s-a angajat, în calitate de stat membru al Uniunii Europene, să ofere tuturor tinerilor cu vârsta sub 30 de ani o ofertă de formare continuă, de ucenicie sau stagiu, pentru o perioadă de patru luni de la momentul în care au devenit șomeri sau au părăsit educația formală. Legea nr.335/2013 privind efectuarea stagiului pentru absolvenții de învățământ superior facilitează tranziția de la școală la piața muncii și crește capacitatea de inserție profesională. Proiectul de lege are ca obiect de reglementare simplificarea procedurii de evaluare a activității desfășurate de către stagiar, pentru ca această măsură să devină mai accesibilă și mai atractivă pentru angajator. Partidul Social Democrat va vota pentru. "
    },
    "51": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 96792,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 96884,
        "text": " Mulțumesc. Dacă mai sunt alte intervenții. Vă rog, din partea USR. "
    },
    "52": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 96884,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 97567,
        "text": " Mulțumesc, domnule președinte de ședință. Stimate colege, Stimați colegi, Stagiatura este și ar trebui să reprezinte o foarte bună posibilitate pentru ca absolvenții sistemului de învățământ românesc să intre în contact cu nevoile și cu pretențiile angajatorilor. Din acest motiv, considerăm că acest pas făcut e un pas bun. De asemenea, în textul propunerii, inițiativei legislative vedem că mai degrabă avem măsuri care abrogă și elimină elemente de birocrație. Un nou lucru bun pe care-l avem în acest proiect. Tocmai de aceea, și parlamentarii senatori membri ai Grupului USR vor vota în favoarea acestei inițiative. Vă mulțumesc. "
    },
    "53": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 97567,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 98122,
        "text": " Mulțumesc și eu. Mai sunt alte intervenții? Nu sunt alte intervenții, inițiativa legislativă rămâne la vot final.  * Punctul 2, Propunerea legislativă pentru completarea şi modificarea Legii educației fizice și sportului nr.69/2000.  Declar deschise dezbaterile generale. Am o rugăminte puțină liniște, pentru că mai mult se aud dezbaterile din bănci decât cele de la microfon. Reprezentant al Guvernului sau inițiator? Nu. Comisia pentru tineret și sport  prezentarea raportului, tot pe scurt. * "
    },
    "54": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 98122,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 99082,
        "text": " Comisia pentru muncă, nu pentru. suntem la L305. Comisia pentru muncă a fost sesizată de către Biroul permanent în vederea dezbaterii și elaborării raportului asupra Propunerii legislative pentru modificarea Ordonanței de urgență a Guvernului nr.194/2002 privind regimul străinilor în România şi a Ordonanţei Guvernului nr.25/2014 privind încadrarea în muncă şi detaşarea străinilor pe teritoriul României. Consiliul Legislativ transmite aviz favorabil. Consiliul Economic și Social transmite aviz favorabil. Comisia pentru politică externă transmite un aviz negativ. În ședința din data de 24 mai anul curent, membrii comisiei au dezbătut și au hotărât, cu majoritatea voturilor senatorilor prezenți, întocmirea unui raport de respingere. În raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată. Vă mulțumesc. * "
    },
    "55": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 99082,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 99882,
        "text": " Mulțumesc. Dezbateri generale? Nu sunt, inițiativa legislativă rămâne la vot final. * Punctul 3, Propunerea legislativă pentru modificarea Ordonanţei de urgenţă a Guvernului nr.194/2002 privind regimul străinilor în România şi a Ordonanţei Guvernului nr.25/2014 privind încadrarea în muncă şi detaşarea străinilor pe teritoriul României şi pentru modificarea unor acte normative privind regimul străinilor în România.  Prezentați doar că este raport de respingere la punctul 3. "
    },
    "56": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 99882,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 99993,
        "text": " La proiectul legislativ dezbătut acum raportul este de respingere, lege ordinară. * "
    },
    "57": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 99993,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 100353,
        "text": " Mulțumesc. Avem o problemă la punctul 2, Comisia pentru tineret, nu ați prezentat raportul. Vă rog să-l prezentați pentru punctul 2. Pentru modificarea Legii educației fizice, aveați un raport de prezentat.  S-a modificat în Comitetul liderilor și probabil nu s-a prezentat și la dumneavoastră. "
    },
    "58": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 100353,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 100407,
        "text": " Vă mulțumim frumos. "
    },
    "59": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 100407,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 100452,
        "text": " Vă rog, foarte scurt. "
    },
    "60": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 100452,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 101082,
        "text": " Mulțumesc liderului nostru. Avem aviz favorabil de la Consiliul Legislativ, Consiliul Economic și Social, cât și de la Comisia pentru buget și finanțe. La dezbaterea propunerii legislative a participat și președintele Federației Române de Oină. În ședința din 24 mai 2022, membrii Comisiei pentru tineret și sport au hotărât, cu majoritate de voturi, să adopte un raport de admitere, fără amendamente. Comisia pentru tineret și sport supune spre dezbatere și adoptare plenului Senatului raportul de admitere, fără amendamente, și propunerea legislativă. Vă mulțumesc, domnule președinte. "
    },
    "61": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 101082,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 101460,
        "text": " Mulțumesc.  Am rugămintea ca președinții de comisie să fie mai atenți, ca să putem să derulăm mai repede procesul și să nu ne.  Facem o excepție  pentru că este președintele Federației aici, vă rog să luați cuvântul. "
    },
    "62": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 101460,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 101931,
        "text": " Vă mulțumesc frumos, domnule președinte. Doar un minut, stimați colegi, Vreau să profit de prezența președintelui Federației Române de Oină, sportul nostru tradițional, care este prezent astăzi alături de noi. Domnule președinte, vă mulțumim frumos.  * "
    },
    "63": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 101931,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 102391,
        "text": " Mulțumesc. Revenim la punctul 3. Dacă la punctul 3 sunt dezbateri din partea grupurilor parlamentare. Nu sunt, inițiativa legislativă rămâne la vot final. * Punctul 4, Propunerea legislativă pentru modificarea art.687 din Legea nr.95 din 14 aprilie 2006 privind reforma în domeniul sănătății.  Declar deschise dezbaterile generale. Dacă avem reprezentant al ministerului sau inițiator. Nu. Raportul comisiei, vă rog. "
    },
    "64": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 102391,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 102904,
        "text": " Mulțumesc, domnule președinte. Este vorba de raport comun cu Comisia juridică. În majoritatea deciziilor având ca obiect acte de malpraxis medical, valoarea cererii este mai mare de 200 000. Ca atare, se propune ca aceste dosare să ajungă direct la tribunal și să nu mai ajungă la judecătorie.  Cele două comisii au votat cu majoritate de voturi acest lucru și supun plenului, la categoria legilor ordinare, acest proiect de lege și, respectiv, legea. Mulțumesc. "
    },
    "65": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 102904,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 103021,
        "text": " Mulțumesc. Din partea grupurilor parlamentare? Nu sunt intervenții. doamna Șoșoacă, vă rog. "
    },
    "66": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 103021,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 104892,
        "text": " Într-adevăr, în cazurile de malpraxis ar trebui să mergeți către tribunal. Însă nu cred că avem completuri specializate pentru așa ceva. Și vă spune un avocat specializat pe malpraxis de peste 15 ani. La judecătorie, cel puțin exista posibilitatea și existau judecători care aveau deschiderea de a ancheta efectiv aceste cazuri, de a face, de a pune efectiv umărul la decelarea adevărului. La tribunal, din păcate, nu o să vedeți aceeași deschidere. Și, mai mult decât atât, dacă tot adoptați astfel de modificări, încercați să creați completuri specializate pe malpraxis medical. Limbajul este foarte greoi, vă spun, am avut audierea a șapte medici într-un caz de malpraxis medical pe ortopedie. S-au audiat de la ora 8.00 dimineața, complet special realizat de către o judecătoare de la Judecătoria Sectorului 1, și am terminat la ora 11.00 noaptea. Nu vă spun cât au stat acești medici să explice ce înseamnă fiecare lucru pe care-l exprimau în limbajul specializat medical. Efectiv, au spus că nici măcar la examenele medicale nu au fost nevoiți să facă un asemenea exercițiu. Deci degeaba le duceți la tribunal, pentru că să știți că la judecătorie totuși aceste dosare se lucrau mult mai bine. La tribunal se lucrează pe repede înainte și nu au obișnuința judecătorilor de la judecătorie. Iar aceste cazuri ar trebui să fie judecate de către judecători cu cel puțin 15 ani vechime și care să fi avut dosare de malpraxis medical. Sunt foarte grele, necesită specializare, necesită cunoștințe medicale profunde. Și de la INML avem probleme cu rapoartele de expertiză, care durează și un an, un an jumate, până ajung, apoi faci contraexpertiză și ajungi trei ani de zile să te judeci pe expertiză. Sunt foarte bune, dar nu pot fi aplicate. Și o să avem grave probleme la tribunal, vă spun foarte clar lucrul ăsta. "
    },
    "67": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 104892,
        "end_text": "Domnul George Cătălin Șerban – secretar de stat la Ministerul Justiției:",
        "end_index": 105256,
        "text": " Mulțumesc. Mai sunt alte intervenții? Nu mai sunt, inițiativa legislativă rămâne la vot final.  * Punctul 5, Propunerea legislativă pentru modificarea art.156 din Legea nr.85/2014 privind procedurile de prevenire a insolvenţei şi de insolvenţă.  Dacă din partea Guvernului sau a inițiatorului. Vă rog, Guvernul. "
    },
    "68": {
        "start_text": "Domnul George Cătălin Șerban – secretar de stat la Ministerul Justiției:",
        "start_index": 105256,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 107938,
        "text": " Ministerul Justiției  secretar de stat George Șerban. Obiectul propunerii legislative  completarea art.156 din Legea nr.85/2014 privind procedurile de prevenire a insolvenţei şi de insolvenţă cu o serie de prevederi, în sensul instituirii unui drept de preempțiune pentru unitatea administrativ-teritorială la vânzarea bunurilor imobile în cadrul procedurii insolvenței. Ministerul Justiției consideră că propunerea legislativă nu poate fi susținută, din mai multe considerente. În primul rând, relativ la garanția de participare, participanții la licitație trebuie să consemneze, cel mai târziu până la începerea licitației, cel puțin 10% din prețul de începere a licitației pentru bunurile pe care intenționează să le cumpere, această măsură fiind dictată în scopul de a-i proteja pe debitori și pentru a asigura organul procedural că persoanele care participă la licitație sunt solvabile. Or, pentru unitatea administrativ-teritorială, aceste aspecte reprezintă chestiuni ce țin de administrarea patrimoniului, fiind necesară adoptarea unei hotărâri a consiliului local în acest scop. Pe de altă parte, la înstrăinarea oricărui bun și a oricărui subansamblu independent din patrimoniul fiecărui debitor ar urma să fie înștiințată unitatea administrativ-teritorială, independent de natura bunurilor mobile, imobile, corporale, necorporale și așa mai departe. Or, în aceste condiții, instituirea unui drept de preempțiune general asupra oricărui bun al unui profesionist insolvent nu poate fi justificat din perspectiva interesului unității administrativ-teritoriale, putând conduce, în caz contrar, la o prelungire a fiecărei proceduri de insolvență. Or, principiul celerității este de esență a acestor proceduri. Nu în ultimul rând, având în vedere că valorificarea bunurilor în procedura insolvenței este supusă unor standarde de transparență și de accesibilitate ridicate, orice persoană interesată putând afla detalii cu privire la bunurile ce fac obiectul valorificării și participa la licitațiile online derulate pe platforma dezvoltată de Uniunea Practicienilor în Insolvență din România, apreciem că instituirea unei obligații de notificare a unității administrativ-teritoriale cu privire la orice vânzare realizată și  de publicare în Buletinul Procedurilor de Insolvență a informațiilor privind demararea acestora în fiecare dintre procedurile de insolvență deschise apare ca nejustificată. O dată în plus, așa cum am spus și anterior, considerăm că propunerea legislativă nu poate fi susținută. Vă mulțumesc. "
    },
    "69": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 107938,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 108202,
        "text": " Mulțumesc și eu. Grupurile parlamentare, dacă au. Nu. Nu sunt intervenții. Inițiativa legislativă rămâne la vot final.  Scuze. Scuze. Raportul comun al Comisiei juridice și Comisiei economice, da? "
    },
    "70": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 108202,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 108288,
        "text": " Vă mulțumesc, domnule președinte de ședință. "
    },
    "71": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 108288,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 108334,
        "text": " Cum de nu v-am văzut?! "
    },
    "72": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 108334,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 109314,
        "text": " Raport comun asupra Propunerii legislative pentru modificarea art.156 din Legea nr.85/2014 privind procedurile de prevenire a insolvenţei şi de insolvenţă. Propunerea legislativă are ca obiect de reglementare completarea art.156 din Legea nr.85/2014 privind procedurile de prevenire a insolvenţei şi de insolvenţă, cu modificările și completările ulterioare, în sensul acordării unităților administrativ-teritoriale a dreptului de preempțiune pentru bunurile imobile aflate în teritoriul lor și care se vând în cadrul unei proceduri de lichidare. Față de cele prezentate, Comisia juridică, de numiri, disciplină, imunități și validări, împreună cu Comisia economică, industrii și servicii supun plenului Senatului pentru dezbatere și adoptare raportul comun de respingere a propunerii legislative. În raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor ordinare. Vă mulțumesc. "
    },
    "73": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 109314,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 109753,
        "text": " Mulțumesc și eu. Înțeleg că din partea grupurilor nu există intervenție. Inițiativa legislativă rămâne la vot final.  * Punctul 6, Propunerea legislativă pentru modificarea și completarea Legii privind protecţia drepturilor persoanelor diagnosticate sau suspectate a fi diagnosticate cu boli sau afecţiuni alergice nr.4/2021.  Inițiator sau Guvern? Nu. Comisia pentru sănătate, vă rog. "
    },
    "74": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 109753,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 110535,
        "text": " Mulțumesc, domnule președinte. Este vorba de înființarea unor rețele naționale pentru fiecare categorie de boală sau afecțiune alergică, eliberarea unor adeverințe medicale care pot fi date și de medicul specialist, nu doar de medicul alergolog, introducerea posibilității de decontare a analizelor și testelor specifice, înființarea de rețele regionale interdisciplinare și multidisciplinare. Comisia pentru sănătate din Senat, analizând această propunere legislativă, a hotărât, cu unanimitate de voturi, să adopte un raport de admitere, cu amendamente admise. Legea face parte din categoria legilor ordinare și, ca atare, propunem Senatului raportul de admitere, cu amendamente admise, și propunerea legislativă. Vă mulțumesc. "
    },
    "75": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 110535,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 111102,
        "text": " Mulțumesc. Din partea grupurilor parlamentare? Nu sunt intervenții. Inițiativa legislativă rămâne la vot final. * Punctul 7, Propunerea legislativă pentru modificarea și completarea Legii nr.248/2005 privind regimul liberei circulații a cetățenilor români în străinătate.  Vă rog, în sinteză, doar elementele principale, cu votul final. "
    },
    "76": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 111102,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 112904,
        "text": " Raport asupra Propunerii legislative privind modificarea și completarea Legii nr.248/2005 privind regimul liberei circulații a cetățenilor români în străinătate.  Propunerea legislativă are ca obiect de reglementare modificarea și completarea Legii nr.248/2005 privind regimul liberei circulații a cetățenilor români în străinătate, în sensul oferirii unei modalități alternative de suplinire a acordului celuilalt părinte în situația în care există neînțelegeri în cazul părinților divorțați sau separați de fapt, atât pentru eliberarea pașaportului simplu electronic, cât și pentru ieșirea din țară a minorului, prin emiterea unui aviz favorabil de către Direcția Generală de Asistență Socială și Protecție a Copilului. Consiliul Legislativ a analizat propunerea legislativă și a avizat-o negativ. Consiliul Economic și Social a analizat propunerea legislativă și a avizat-o nefavorabil. Comisia pentru muncă, familie și protecție socială, Comisia pentru drepturile omului, egalitate de șanse, culte și minorități și Comisia pentru românii de pretutindeni au transmis aviz negativ. La dezbaterea propunerii legislative au participat, în conformitate cu art.63 din Regulamentul Senatului, cu modificările ulterioare, doamna Janina Sitaru, secretar de stat în Ministerul Afacerilor Externe, cei de la Interne au fost reprezentați de doamna comisar Cristina Cojocariu, director general adjunct al Direcției Generale de Pașapoarte. Comisia pentru politică externă supune spre dezbatere și adoptare plenului Senatului prezentul raport, cu respingere, și propunerea legislativă. Potrivit. În raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor ordinare și urmează să fie adoptată. "
    },
    "77": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 112904,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 113038,
        "text": " Mulțumesc. Dezbateri generale. Vă rog. Vedeți că urmează Comisia de muncă, da? Să fiți deja prezentă ca să. "
    },
    "78": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 113038,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 113645,
        "text": " Mulțumesc, domnule președinte. Intenția de a simplifica procedurile în beneficiul copiilor este una importantă și o apreciem. Modul de punere în aplicare însă, în această problemă, este deficitar, pentru că nu credem că trebuie să substituim justiției un organism precum DGASPC-ul și de aceea credem că soluția adevărată este o eficientă funcționare a justiției, nu translatarea de responsabilități către o instituție care nu are competența să lucreze în aceste verificări care sunt propuse. Drept pentru care, Grupul USR se va abține. Mulțumesc.  "
    },
    "79": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 113645,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 113766,
        "text": " Mulțumesc. Dacă mai sunt alte intervenții. Nu sunt. Inițiativa legislativă. A, doamna Șoșoacă. "
    },
    "80": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 113766,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 114863,
        "text": " Mulțumesc frumos. Deci, nu poți să pui DGASPC-ul să decidă în loc de instanță. Instanța este singura care poate să decidă în urma administrării unui probatoriu complex. Nu se poate ca DGASPC-ul, mai ales cu problemele pe care le are în România  și avem și comisie pentru anchetarea acestora , să decidă în locul părinților, pentru că DGASPC nu judecă. DGASPC-ul, eventual, întocmește un raport pe care îl deferă justiției, astfel încât judecătorul să poată să ia act de opinia DGASPC-ului. Protecția copilului nu poate investiga fiecare act în parte al fiecărei familii, astfel încât să ne trezim, mai ales cum sunt și supuși mituirii, că vine unul dintre părinți, mituiește pe nu știu cine de la DGASPC și fuge cu copilul, și nu-l mai prindem. Cu tot respectul, dar nu se poate așa ceva, pentru că treceți peste Codul de procedură civilă, Codul civil, Legea nr.272/2004, care ar fi trebuit toate modificate și mai ales ar fi trebuit modificată o directivă europeană care a fost transpusă prin 272/2004 și care vă interzice așa ceva. Mulțumesc. "
    },
    "81": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 114863,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 115195,
        "text": " Mulțumesc și eu. Nu mai sunt alte intervenții. Inițiativa legislativă rămâne la votul final. * Punctul 8, Propunerea legislativă pentru modificarea Legii-cadru nr.153/2017 privind salarizarea personalului plătit din fonduri publice.  Inițiator sau Guvern? Comisia de muncă. Sinteza. "
    },
    "82": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 115195,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 115930,
        "text": " Comisia pentru muncă, familie și protecție socială a fost sesizată pentru dezbaterea și elaborarea raportului asupra Propunerii legislative pentru modificarea Legii-cadru nr.153/2017 privind salarizarea personalului plătit din fonduri publice.  Consiliul Legislativ transmite un aviz negativ, Consiliul Economic și Social transmite un aviz favorabil, iar Comisia pentru buget avizează negativ. În data de 7 iunie, Comisia pentru muncă, familie și protecție socială a hotărât, cu majoritatea voturilor senatorilor prezenți, întocmirea unui raport de respingere. Propunerea legislativă face parte din categoria legilor ordinare, Senatul fiind prima Cameră sesizată. Vă mulțumesc. "
    },
    "83": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 115930,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 116051,
        "text": " Mulțumesc și eu. Dezbateri generale din partea grupurilor. Nu exis. Există? Da, vă rog, doamna. "
    },
    "84": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 116051,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 116757,
        "text": " Este vorba de salariile cadrelor didactice din învățământul preuniversitar, care ar fi trebuit să beneficieze de nivelurile salariale prevăzute prin Legea nr.153/2017. Din păcate, în ultimii doi ani nu au avut loc majorări salariale, conform legii, și la acest moment există un acord între prim-ministru și sindicatele din educație privind eșalonarea acestor măriri salariale. Partidul Social Democrat nu susține inițiativa legislativă de pe ordinea de zi. Și cei care au propus, au venit cu această inițiativă ar fi trebuit să aibă grijă de cadrele didactice, pentru că, în ultimii doi ani, nu au mărit aceste salarii, așa cum au promis în campania electorală. Mulțumesc. "
    },
    "85": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 116757,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 116951,
        "text": " Mulțumesc. Nu mai sunt. Mai sunt intervenții? Una scurtă, da?  La punctul 8, da. Nu mai sunt, da? Vă pregătiți tare, înseamnă că ne spuneți ceva interesant. "
    },
    "86": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 116951,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 121473,
        "text": " Mulțumesc, domnule președinte de ședință. Doream doar să ne clarificăm, din punct de vedere juridic, dacă încadrarea acestei legi de modificare a grilei de salarizare pentru învățământul preuniversitar poate fi corect încadrată la ordinare sau, de fapt, este de natură organică. În continuare avem o mică dezbatere cu colegii din stafful tehnic. Dar, hai să presupunem și că ar fi la nivelul încadrării ordinare. Problema nu e una de natură tehnică, ci problema este ceea ce reglementează și ceea ce se pregătesc senatorii partidelor aflate la putere să facă. Se pregătesc să supună la vot un raport de respingere a unei propuneri legislative care  își dorește să aducă o brumă de normalitate în România. Această brumă de normalitate are legătură cu modul în care sunt valorizați, plătiți, constituit un statut social. pe cei care ne educă astăzi copiii. Și aș vrea doar să lămurim câteva elemente de natură tehnică. Și o să pun aici patru eugenii și o să explic de ce aceste patru eugenii au ajuns astăzi la prezidiul sălii Senatului. Inițiativa își propunea să facă o normalitate, și anume să aducă măcar salariul profesorului debutant la valoarea coșului minim, undeva pe la 2 500 și ceva de lei. De ce? Pentru că asta spune Avocatul Poporului, astăzi, că este suma minimă necesară unui adult pentru a nu cădea sub pragul sărăciei. Dincolo de politicianisme, fac un apel la oamenii din sală să facă acest mic exercițiu de imaginație. Astăzi avem cadre didactice plătite cu 2 000 de lei. Imaginați-vă că, din acești 2 000 de lei, undeva, poate, 1 000 de lei se duc către o chirie sau către o rată la bancă. Imaginați-vă că restul de bani, 1 000 de lei, ar trebui să acopere mâncarea, dacă se poate, ar trebui să mai acopere, de asemenea, utilitățile, ar trebui să mai acopere, dacă se poate, materiale și dacă a ajuns luna aceea în care pantofii profesorului s-au rupt, mai trebuie să pună deoparte 200 de lei pentru o pereche de pantofi. Astăzi, în mod oficial, statul batjocorește profesorii de la catedrele din toată țara. Aflați în niște salarii de mizerie, încercăm în Parlament să aducem inițiative care să corecteze măcar simbolic și moral această situație de fapt. Ce primim? Primim un raport de respingere la această inițiativă. Și de ce am adus patru eugenii? Am adus patru eugenii pentru că  am și bonul în spate  acest produs încă mai poate fi cumpărat cu 1 leu. De multe ori, profesorii ajung să mănânce poate o eugenie sau poate o pungă de pufuleți. Dar știți ce este mai trist? Că nu o cumpără pentru ei, o cumpără pentru copiii lor de la clasă și ajung să dea tot copiilor ultima brumă de bani pe care o mai au, pentru ca acei copii de la clasă să continue să vină la școală. În situația asta suntem, stimați senatori, care primiți indemnizații de peste 10 000 de lei net, în timp ce profesorii mor de foame, unii dintre ei. Dacă au „norocul” să se îmbolnăvească și au nevoie de mai mult decât paracetamol, trebuie să se împrumute pentru banii din luna viitoare. Aș mai adăuga un ultim argument, ca să știe toată țara ce se întâmplă astăzi la Cluj-Napoca, într-un municipiu, oraș care este considerat pol economic de dezvoltare. Peste 400 de angajați ai creșelor din Cluj-Napoca astăzi sunt în grevă de avertisment, au banderole albe la mână, pe care scrie „Grevă”, iar părinții care vin să-și înscrie copii văd că acest personal face grevă. De ce fac grevă? Pentru că Ordonanța nr.100/2021 a ministrului Cîmpeanu îi obligă să se mute, ca încadrare salarială, de la Anexa nr.2 din Legea nr.153, în zona de învățământ preuniversitar. Și oamenii ăștia, când s-au prezentat și au vorbit cu noi, ne-au spus „O să ne scadă veniturile cu 40%”. Cum putem să acceptăm în Parlamentul României ca o ordonanță. într-un an în care sărăcia explodează și prețurile au ajuns la 14,5% inflație, să le diminuăm cu până la 40% veniturile? Le-am  spus, cu lacrimi în ochi, acolo, că ce putem face este măcar să ne batem în Parlament măcar pentru o lege de revizuire a grilei de salarizare în învățământul preuniversitar. Asta facem acum. Vom vota împotriva raportului de respingere și, după ce termin această luare de cuvânt, voi veni să înmânez fiecărui lider de grup de la celelalte partide această eugenie simbolică. Poate o pot mânca dumnealor, ca să voteze liniștiți împotriva creșterii salariilor din învățământul preuniversitar. Vă mulțumesc foarte mult. Și rușine celor care vor vota împotriva acestei legi!  "
    },
    "87": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 121473,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 122152,
        "text": " O precizare. Ați spus că „de ce se încadrează la categoria lege ordinară”  avem o decizie a Consiliului Legislativ și am respectat această decizie a Consiliului Legislativ. Dezbaterile generale la acest punct s-au epuizat. Inițiativa legislativă rămâne la vot final. * Punctul 9, Propunerea legislativă pentru modificarea Ordonanței de urgență a Guvernului nr.109 din 30 noiembrie 2011 privind guvernanţa corporativă a întreprinderilor publice, publicată în Monitorul Oficial al României nr.883 din 14 decembrie 2011.  Inițiator sau Guvernul? Nu. Din partea Comisiei pentru antreprenoriat și turism, raportul comun, vă rog. "
    },
    "88": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 122152,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 123239,
        "text": " Mulțumesc, domnule președinte. Cele două comisii sesizate pentru raport, Comisia economică și Comisia de antreprenoriat și turism, s-au întâlnit în ședințe separate și au luat în dezbatere Propunerea legislativă care are ca obiect modificarea Ordonanței de urgență a Guvernului nr.109/2011 privind guvernanța corporativă a întreprinderilor publice. Consiliul Legislativ a avizat favorabil propunerea. Consiliul Economic și Social a avizat favorabil. Membrii celor două comisii au analizat propunerea legislativă, punctele de vedere exprimate, avizele primite și au hotărât, cu majoritate de voturi, să adopte un raport comun de respingere. Precizez că la dezbateri au participat reprezentanții Ministerului Economiei. Față de cele prezentate, Comisia economică, industrii și servicii și Comisia pentru antreprenoriat și turism supun plenului Senatului pentru dezbatere și adoptare raportul comun de respingere și propunerea legislativă.  Precizez că legea face parte din categoria legilor ordinare. Vă mulțumesc. "
    },
    "89": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 123239,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 123465,
        "text": " Mulțumesc și eu. Dezbateri generale din partea partidelor, dacă există. Nu există. Inițiativa legislativă rămâne. A! Păi, dacă vă ridicați imediat și sunteți pregătită, întotdeauna sunt foarte atent. "
    },
    "90": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 123465,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 125350,
        "text": " Mulțumesc, domnule președinte de ședință. Să știți că am fost cu mâna ridicată încă de când ați întrebat dacă sunt reprezentanți ai Guvernului aici, în sală. Bun. Deci avem un proiect de lege inițiat de către colegul meu deputat, Adrian Wiener. E un proiect simplu modificare la guvernanța corporativă. Practic, propunerea este de a micșora cu doi plafonul pentru reprezentanții celor care formează consiliul de administrație, consiliile de supraveghere și directoratele, pentru că suntem într-un moment în care vrem să reducem risipa banului public. Și adevărul este că tocmai am aflat de la Ministerul de Finanțe că, deși Ordonanța nr.109 este din 2011 și ar fi trebuit să fie finalizată procedura de selecție pe 109, pentru un număr de 100 de întreprinderi publice centrale, din cele 144, nu avem încă finalizată procedura de selecție. Mai precis, avem interimate, acele interimate din 4 în 4 luni, unde își găsesc un adăpost călduț rude, cunoștințe și oameni care nu își găsesc în sistemul privat un loc de muncă, pentru că nu sunt suficient de pregătiți. Și așa ajungem să avem în presă, la rubrica „Așa nu!”, CV-uri care nu s-ar califica nici pentru o profesie și nici pentru a avea expertiză în domeniul în care funcționează aceste companii de stat. Bineînțeles, dacă ne uităm la rezultatele acestor companii de stat, ajungem la concluzia dureroasă că multe dintre ele înregistrează pierderi și nu au o performanță așa cum ne-am dori. Prin urmare, această propunere simplă nu face decât să diminueze plafonul maxim cu doi, repet, astfel încât să avem organizații mai suple. Și, da, scopul ar fi ca toate aceste proceduri de selecție să fie finalizate, astfel încât să putem după aceea să vedem ce funcționează și ce nu. Grupul senatorilor USR va vota împotriva raportului de respingere. Mulțumesc. "
    },
    "91": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 125350,
        "end_text": "Domnul Constantin-Bogdan Matei :",
        "end_index": 125977,
        "text": " Mulțumesc. La balcon avem prezent un grup de tineri premianți din județul Iași, comuna Oțeleni, împreună cu profesorii, care participă la activitatea din Senat invitați de senatorul Popa Maricel.  Inițiator sau Guvern? Nu Comisia pentru tineret și sport, pentru prezentarea raportului. Vă rog. "
    },
    "92": {
        "start_text": "Domnul Constantin-Bogdan Matei :",
        "start_index": 125977,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 126446,
        "text": " Mulțumesc frumos, domnule președinte. În ședința din 7 iunie 2012, membrii Comisiei pentru tineret și sport au hotărât, cu majoritate de voturi, să adopte un raport de admitere, cu un amendament admis, care se regăsește în anexa prezentului raport. Comisia pentru tineret și sport supune spre dezbatere și adoptare plenului Senatului raportul de admitere, cu un amendament admis, și propunerea legislativă. Vă mulțumesc frumos. "
    },
    "93": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 126446,
        "end_text": "Domnul George Cătălin Șerban:",
        "end_index": 126728,
        "text": " Mulțumesc și eu. Dezbateri generale. Dacă sunt intervenții. Nu sunt. Inițiativa legislativă rămâne la vot final. * Punctul 11, Legea pentru modificarea Legii nr.134/2010 privind Codul de procedură civilă.  Guvernul sau inițiatorii? "
    },
    "94": {
        "start_text": "Domnul George Cătălin Șerban:",
        "start_index": 126728,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 127471,
        "text": " Vă mulțumesc. Ministerul Justiției, prin secretar de stat George Șerban. Cu privire la Legea pentru modificarea Legii nr.134 privind Codul de procedură civilă, vom spune că susținem adoptarea formei proiectului rezultată din dezbaterile Comisiei juridice a Senatului, din 30 mai 2022 și consemnată în raportul acestei comisii, prin care, în scopul punerii de acord a soluțiilor legislative din proiect cu Decizia Curții Constituționale nr.56/2022, s-a propus, pe de o parte,  păstrarea art.II în forma inițială a proiectului de lege, astfel cum aceasta a fost adoptată de Guvern, iar pe de altă parte, eliminarea art.III din proiect. Deci susținem, cu observațiile anterioare. Vă mulțumesc. "
    },
    "95": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 127471,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 127615,
        "text": " Mulțumesc și eu. Din partea celor două comisii, Comisia juridică și Comisia pentru constituționalitate, raportul comun. "
    },
    "96": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 127615,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 128878,
        "text": " Mulțumesc, domnule președinte de ședință. În temeiul art.147 alin. din Legea fundamentală, Comisia juridică, de numiri, disciplină, imunități și validări, precum și Comisia pentru constituționalitate au fost sesizate de către Biroul permanent al Senatului în vederea dezbaterii și elaborării raportului comun asupra Legii pentru modificarea Legii nr.134/2010 privind Codul de procedură civilă, ca urmare a Deciziei Curții Constituționale nr.56 din 16 februarie 2022. Ascultând și rezumatul Ministerului Justiției, ați observat, colegi, că, în ședința din 30 mai 2022, cele două comisii au hotărât, cu majoritatea voturilor membrilor prezenți, să adopte un raport comun de admitere, cu amendamente admise, a Legii pentru modificarea Legii nr.134/2010 privind Codul de procedură civilă. Amendamentele admise se regăsesc în anexa care face parte integrantă din prezentul raport. Așadar, Comisia juridică, de numiri, disciplină, imunități și validări și Comisia pentru constituționalitate supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere, cu amendamente admise, a Legii pentru modificarea Legii nr.134/2010 privind Codul de procedură civilă. Mulțumesc. "
    },
    "97": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 128878,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 130097,
        "text": " Mulțumesc. Dacă sunt intervenții. Nu sunt. Legea rămâne la vot final. * Trecem la COM-uri. La următoarele puncte ale ordinii de zi avem Proiecte de hotărâre privind exercitarea controlului de subsidiaritate şi proporționalitate conform Protocolului nr.2 din Tratatul de la Lisabona, respectiv Proiecte de hotărâre privind consultarea parlamentelor naționale, conform Protocolului nr.1 din Tratatul de la Lisabona care se regăsesc afișate pe pagina de internet a Senatului.  Astfel, la punctul 12 al ordinii de zi, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului de modificare și rectificare a Regulamentului  179 final. Invit reprezentantul Comisiei pentru afaceri europene pentru a prezenta raportul și proiectul de hotărâre. "
    },
    "98": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 130097,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 130198,
        "text": " Domnule președinte, Încep prin a spune că este vorba de COM-ul 179 din 2022. "
    },
    "99": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 130198,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 130225,
        "text": " Da. "
    },
    "100": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 130225,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 130252,
        "text": " Da. "
    },
    "101": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 130252,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 130315,
        "text": " Păi, am zis „COM din 2022  179 final”. "
    },
    "102": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 130315,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 131150,
        "text": " E în regulă. Propunerea introduce următoarele măsuri pentru atenuarea consecințelor agresiunii militare a Rusiei împotriva Ucrainei asupra activităților de pescuit și pentru diminuarea efectelor perturbării pieței cauzate de respectiva agresiune militară. Comisia noastră consideră că această criză are consecințe grave asupra aprovizionării Uniunii cu cereale, uleiuri vegetale și pește alb din Ucraina și Rusia, conducând la o creștere substanțială a prețurilor la hrana pentru pești și la o penurie de materii prime substanțiale. Susținem că ar fi nevoie de o procedură simplificată de modificare a programelor operaționale ale statelor membre în ceea ce privește introducerea acestor măsuri. În urma dezbaterii, membrii comisiei noastre au votat, în unanimitate, prezentul COM final. Vă mulțumesc. "
    },
    "103": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 131150,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 131241,
        "text": " Mulțumesc. Dacă sunt intervenții. Da. Doamna Șoșoacă.  "
    },
    "104": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 131241,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 133070,
        "text": " Bun. Deci Rusia a atacat Ucraina. E vinovată. Dar, vă întreb, dacă sunt atâtea probleme, ce fac restul țărilor ca să oprească acest atac armat și ce fac toate aceste țări din lume pentru a provoca pacea, nu războiul? A trimite nonstop arme în Ucraina, înseamnă că rușii vor ataca nonstop, Ucraina la fel, și este un război între cele două mari puteri  să ne ferească Dumnezeu să intre și China! , din care văd, că noi avem de suferit. Dar, tot noi trimitem armament, toate țările membre NATO. Și acum se face totul pe față. Dacă vreți să reușim ceva, haideți să provocăm pacea, nu războiul, pentru că acest război văd că se va prelungi la nesfârșit. Noi suntem cei. popoarele, de fapt, sunt prejudiciate. Degeaba adoptăm noi COM-uri! Și, apropo, domnule președinte, cu tot respectul, nu trebuie să aprobăm COM-urile. Nu trebuie nimic! Dacă nu vrem, nu aprobăm, că încă mai suntem stat suveran, eu așa am citit în Constituția României, iar Tratatul de aderare la Uniunea Europeană a fost semnat de către România în calitate de stat suveran. Deci, dacă vreți să fie bine pentru popoarele noastre, ale întregii Europe, eu zic să facem ceva să avem pace. Când o să avem. Și e pentru prima dată in istorie când ONU văd că nu militează pentru pace. ONU susține trimiterea de armament, astfel încât toți ne implicăm în acest război. Ăsta este adevărul cu cât se vor trimite mai multe arme, cu atât războiul se va prelungi și cred că, pentru prima dată, ar trebui să recunoașteți că acolo este o problemă care nu ne privește. Nu-i lăsați pe ruși, dar, dacă voi tot timpul trimiteți arme, voi credeți că ăia nu or să meargă mai departe?! O să zică Putin „Vai, a trimis România arme! Mă retrag.” Pe bune?! Voi chiar nu vedeți că, de fapt, noi amplificăm acest război? "
    },
    "105": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 133070,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 133116,
        "text": " Vă rog să sintetizați. "
    },
    "106": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 133116,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 133256,
        "text": " Încercați să aveți discuții pentru pace, nu pentru război, și atunci n-o să mai avem astfel de probleme. "
    },
    "107": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 133256,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 133334,
        "text": " E în regulă. Dacă mai sunt alte intervenții. Vă rog. "
    },
    "108": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 133334,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 133768,
        "text": " Vă mulțumesc, domnule președinte. Nu intenționam să intervin pe punctul acesta, dar, la discursul colegei noastre, nu am putut să mă abțin. Și am o întrebare pentru doamna senator și pentru toți cei care susțin Rusia în conflictul cu  Ucraina dacă, mâine, Rusia ar pretinde bucăți din teritoriul României, stimată doamnă senator, ce județe ați ceda? Mulțumesc.  "
    },
    "109": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 133768,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 133813,
        "text": " Da. Drept la replică. "
    },
    "110": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 133813,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 134385,
        "text": " Stimate domn, lăsați populismele! Nu am ținut în viața mea cu Rusia! Apropo, voi, cei care țineți acum cu Ucraina, ce faceți cu teritoriile României din Ucraina, unde români sunt bătaia de joc a lui Zelenski și a ucrainenilor? Pe ei i-ați apărat vreodată? Sau acum, pentru că vă spune Soros și vă spun globaliști, ați început să militați iar împotriva românilor din Ucraina? Nu este un război care să ne privească. Nu voi ceda nimic, din contră, mi-aș lua toate teritoriile înapoi, să fac „România dodoloață”, dacă știți ce-i aia. "
    },
    "111": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 134385,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 134990,
        "text": " Bun. Mulțumesc. Dacă din partea celorlalte grupuri mai există intervenții. Nu există. Proiectul de hotărâre rămâne la vot final. Și eu vă spun ceva, nu am afirmat că trebuie să fie votate COM-urile, am spus că dezbatem COM-urile astăzi. Fiecare votează cum crede. * La punctul 13, Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului European și a Consiliului privind diligența necesară în materie de durabilitate a întreprinderilor și de modificare a Directivei  71 final. Vă rog, Comisia pentru afaceri europene, raportul. "
    },
    "112": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 134990,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 135774,
        "text": " Vă mulțumesc foarte mult, domnule președinte. Proiectul de directivă urmărește, în ansamblu, integrarea durabilității în sistemele de guvernanță corporativă și în elaborarea deciziilor de afaceri, fiind vizate intervenții directe ale statelor în managementul companiilor. În urma examinării, membrii comisiei noastre apreciază că prezenta propunere are meritul de a evita fragmentarea generată de proliferarea legislațiilor naționale ale statelor membre privind diligența necesară a întreprinderilor, oferind un cadru juridic unitar și coerent, capabil să asigure securitatea juridică pentru acestea în cadrul pieței unice.  În aceste condiții, propunem un vot pentru acest COM, în urma dezbaterii, votul din comisie fiind unanim. "
    },
    "113": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 135774,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 136169,
        "text": " Mulțumesc. Dacă sunt intervenții. Nu sunt. Proiectul de hotărâre rămâne la vot final. * Punctul 14, Proiectul de hotărâre referitoare la Propunerea de Directivă a Parlamentului European şi a Consiliului privind combaterea violenței împotriva femeilor și a violenței domestice  COM 105 final. Vă rog, președintele Comisiei pentru afaceri europene. "
    },
    "114": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 136169,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 137021,
        "text": " Vă mulțumesc foarte mult, domnule președinte. Așa cum ați menționat citind titlul COM-ului, prezenta propunere urmărește prevenirea și combaterea violenței împotriva femeilor, iar în urma dezbaterilor pe care le-am avut în comisii în data de 10 mai, considerăm că propunerea eficientizează actualele instrumente juridice ale Uniunii Europene care prezintă relevanță pentru combaterea violenței împotriva femeilor și a violenței domestice și că această propunere creează o convergență, ascendență și acoperă lacunele în materie de protecție, acces la justiție, sprijin, prevenție, precum și în materie de coordonare și cooperare și aliniază dreptul Uniunii la standardele internaționale consacrate. Propunem un vot, iar în cadrul comisiei votul a fost în unanimitate pentru acest COM. Vă mulțumesc. "
    },
    "115": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 137021,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 137087,
        "text": " Mulțumesc. Domnul senator Neagu. Vă rog. "
    },
    "116": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 137087,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 139534,
        "text": " Mulțumesc, domnule președinte. Noi, Partidul AUR, susținem protejarea, încurajarea familiilor prin politici pro viață și pro natalitate și ne opunem oricăror violențe în familie. Afirmăm clar că violența domestică și actele de brutalitate împotriva femeilor, a copiilor și, în general, a oricărei persoane sunt barbare și inacceptabile. Suntem, în mod clar, împotriva oricăror violențe și manifestări de discriminare așa cum le enumeră COM 105 violența domestică, orice formă de comportament ce implică violență sexuală,  violul, rănirea sau mutilarea femeilor, avortul sau sterilizarea forțată, căsătoria forțată, traficul de ființe umane în scopul exploatării sexuale, hărțuirea sexuală, femicidul, orice infracțiune cu implicații sexuale, violența online, cyberbullying-ul etcetera, însă respingem interpretările ideologizate. Cele 70 de pagini ale COM 105 abundă în sintagme precum „egalitatea de gen”, „stereotipuri de gen”, „roluri de gen”, „strategie privind genul”, „planul de acțiune privind genul”, „discriminarea pe bază de gen”, „indexul egalității de gen”, „Institutul European pentru Egalitatea de Gen” etcetera. Se face cu bună știință o confuzie între sex și gen, creându-se astfel un echivoc, o ambiguitate străină de limba și cultura română. Este un discurs care disjunge niște drepturi speciale, dându-le forță imperativă prin prezentarea lor ca drepturi fundamentale. E un discurs hegemonic al unor grupuri particulare care vor să-și impună o agendă ideologică asupra tuturor. E o distorsionare a unor criterii precum orientarea sexuală  neprevăzut în majoritatea instrumentelor tratatelor internaționale. Nu avem nicio problemă cu persoanele LGBTIQ, ci doar cu o agendă ideologică promovată în numele lor și în scopul remodelării societății. Respingem tentativa de a folosi forța coercitivă a statului pentru a reprima anumite comportamente și relații sociale, prezentându-le drept constructe social-culturale prin inginerii sociale. Amalgamarea unor fenomene distincte sub numele legitimei combateri a violenței domestice introduce o confuzie care ar avea consecințe pe termen lung asupra societății românești. Din acest motiv, ne poziționăm contra COM 105, pentru că respingem manipularea limbajului, prin care se introduce perspectiva de gen alături de problematica legitimă a violenței domestice, contaminând-o ideologic. Vă mulțumesc. "
    },
    "117": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 139534,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 139665,
        "text": " Mulțumesc. Dacă mai sunt alte intervenții. Nu sunt. Proiectul de hotărâre rămâne la vot. Doamna Șoșoacă. "
    },
    "118": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 139665,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 140848,
        "text": " Pe lângă ce a spus colegul meu, vreau să vă spun un lucru, că și noi avem drepturi în țara asta și nu o să permitem niciodată ca o minoritate să treacă peste drepturile majorității și ale normalității. De când ne știm, Dumnezeu a făcut Adam și Eva, nu Adam și Adam și Eva și Eva. Cu tot respectul, există aceste lucruri de când e lumea, dar sunt chestii de budoar, țineți-le în dormitor, că nu cred că vreodată când vă înscrieți pe lista unui partid politic vă întreabă cineva cum faceți sex. Vă întrebă ce aveți în cap și ce, așa ar trebui să vă întrebe, și ce ați făcut la viața voastră. Da?  Doi la mână, nu ne mai implicați în chestiuni de gen. Există sex feminin și sex masculin. Și, trei la mână, conform dreptului meu la credință religioasă, drept fundamental, instituit prin Constituția României și prin Carta Europeană, Cartea Fundamentală a Drepturilor Uniunii Europene și Carta Fundamentală a Drepturilor Omului, dreptul la religie trebuie respectat. Iar, religia noastră, a celor peste 90% din România, creștin-ortodocși, vă spune că așa ceva nu vom admite niciodată. Și peste Dumnezeu nu trece nimeni.  "
    },
    "119": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 140848,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 141499,
        "text": " Proiectul de hotărâre rămâne la vot final. * Punctul 15, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului de modificare a Regulamentului  55 final. Vă rog, Comisia pentru afaceri europene. "
    },
    "120": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 141499,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 142252,
        "text": " Mulțumesc, domnule președinte. În principiu, noi am considerat, în cadrul discuțiilor pe care le-am avut în comisia noastră, că perioada de un an, propusă de Comisia Europeană pentru prelungirea perioadei de aplicare, prevăzută la art.17 din Regulamentul nr.953 este mare, dat fiind faptul că vaccinurile actuale nu acoperă noile tulpini circulante și că până anul viitor pot apărea și alte tulpini. În aceste condiții recomandăm, conform avizului Comisiei pentru sănătate, ca termenul perioadei de aplicare să nu depășească data de 30 iunie 2022. În aceste condiții, membrii comisiei noastre au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unei opinii la acest COM 55 final. Vă mulțumesc. "
    },
    "121": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 142252,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 142420,
        "text": " Mulțumesc. Intervenții? Da, doamna Șoșoacă. Vedeți că și următorul e tot cu COVID-ul. Spuneți acum ce aveți de spus și pentru următorul punct. "
    },
    "122": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 142420,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 144277,
        "text": " Nu, spun după aceea. Nu.  Mulțumesc frumos. Cred că această Comisie Europeană are nevoie să se ducă să se refacă, din toate punctele de vedere. Am ajuns să ne cedăm suveranitatea în fața OMS-ului. Încă de la aprobarea Legii nr.136/2020, când ni s-a comunicat prin acel act total ilegal, neconstituțional, anormal și cum vreți dumneavoastră, care încalcă toate drepturile și libertățile fundamentale, și care a iscat atâtea probleme, și încălcări, și abuzuri ale drepturilor omului, că România certifică pandemia atunci când spune OMS-ul. Cine este OMS-ul să-mi spună mie când e pandemie? A încetat starea de alertă, pandemia continuă. Acest lucru nu poate fi acceptat. De ce nu spuneți oamenilor, tot invocați vaccinurile, de ce nu spuneți oamenilor care sunt efectele adverse ale vaccinurilor? Că se văd. Avem morți nenumărați după vaccinurile acestea. Avem sportivi de performanță a căror performanță s-a alterat. Dumneavoastră ce faceți? Păi, dar sunt boli mai grave, contagioase, pentru care nu instituiți astfel de obligații. Acesta nici măcar nu trebuia să existe, nu să existe până la 30 iunie 2022. Efectiv faceți ceea ce făceau sau făcut această Comisie Europeană și Uniunea Europeană. Au decis exact să facă ce făceau naziștii pe vremuri, să arăți un act ca să poți să circuli. Deci, madam Ursula von der Leyen, cred că ar trebui deferită justiției și mă întreb, doamna Kövesi de ce nu anchetează dosarul Ursulei von der Leyen pentru achiziționarea acelor vaccinuri anti-COVID de pe urma cărora ea s-a îmbogățit, iar soțul ei este angajat la o companie ce ține de Pfizer. Toate converg către același interes financiar, iar bătaia de joc sunt cetățenii. Iar dumneavoastră nu faceți altceva decât să faceți jocul acestor abuzatori. "
    },
    "123": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 144277,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 144339,
        "text": " Vă rog să sintetizați, doamna Șoșoacă. "
    },
    "124": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 144339,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 144403,
        "text": " . și va trebui să plătească. "
    },
    "125": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 144403,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 145020,
        "text": " Bun. Nu mai sunt intervenții la punctul 15. Proiectul de hotărâre rămâne la vot final. * Punctul 16, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului de modificare a Regulamentului  50 final.  Comisia pentru afaceri europene. "
    },
    "126": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 145020,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 145370,
        "text": " Mulțumim. Este legat și de COM-ul anterior. Recomandăm din nou, conform avizului Comisiei pentru sănătate ca termenul perioadei de aplicare să nu depășească 30 iunie. În urma dezbaterii, membrii Comisiei noastre au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unei opinii la acest COM. Vă mulțumesc. "
    },
    "127": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 145370,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 145431,
        "text": " Mulțumesc. Un minut, doamna Șoșoacă. "
    },
    "128": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 145431,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 145698,
        "text": " E o întrebare. Am vorbit cu colegii și vreau să vă întrebăm noi în acest moment votăm pentru sau împotriva COM-ului, sau pentru, sau împotriva opiniei menționate? Pentru că opinia e bună, raportat la prostiile Uniunii Europene. "
    },
    "129": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 145698,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 145847,
        "text": " Deci, votăm în funcție de ce a hotărât comisia. Dacă comisia a dat un raport negativ, votăm pentru sau împotriva raportului. "
    },
    "130": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 145847,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 145966,
        "text": " Păi, nu e raport negativ, atenție. Este o pro. deci, noi votăm propunerea comisiei. "
    },
    "131": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 145966,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 146079,
        "text": " Am înțeles. Eu v-am spus în general, doamna Șoșoacă. Deci, se votează raportul comisiei. "
    },
    "132": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 146079,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 146130,
        "text": " Bun, mulțumesc. "
    },
    "133": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 146130,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 146732,
        "text": " Nu mai sunt alte intervenții. Proiectul de hotărâre rămâne la vot final. * Punctul 17, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului de modificare a Regulamentului  135 final. Comisia pentru afaceri europene. "
    },
    "134": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 146732,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 147798,
        "text": " Mulțumesc. Vă rog să-mi permiteți să fac o precizare. Este supus votului plenului Senatului României, propunerea de opinie pe care am făcut-o, care contrazice propunerea făcută din partea Comisiei Europene, și adaptează, ca urmare a discuțiilor pe care le-am avut cu distinșii noștri colegi din Comisia pentru sănătate și cu Ministerul Sănătății din România, am găsit de cuviință să facem această propunere pe care sperăm să o votați, și vă mulțumesc foarte mult. În ceea ce privește punctul 17, vreau să spun că temeiul juridic al propunerii este art.114 din Tratatul privind funcționarea Uniunii Europene, care prevede adoptarea de măsuri pentru a asigura instituirea și funcționarea pieței interne și considerăm că stabilirea unui nivel minim obligatoriu de gaze în instalațiile de înmagazinare v-a consolida securitatea aprovizionării, înainte de iarna 2022-2023. În aceste condiții, membrii comisiei noastre au hotărât, cu majoritatea voturilor membrilor prezenți, formularea unui raport la acest COM final 135. Vă mulțumesc. "
    },
    "135": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 147798,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 147882,
        "text": " Mulțumesc și eu. Dacă sunt intervenții. Grupul USR, vă rog. "
    },
    "136": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 147882,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 148882,
        "text": " Mulțumesc, domnule președinte de ședință. Foarte scurt. Această propunere de regulament este extrem de importantă, stabilește un nivel minim în instalațiile de înmagazinare de gaze. Aceasta este o măsură care ne va ajuta să nu ne mai confruntăm cu situația din anul trecut, când numai faptul că au fost niște temperaturi destul de ridicate pentru iarnă ne-a salvat de o posibilă lipsă de gaze în sistem. Dar, pe de altă parte, există și riscul ca în momentul în care toate țările Uniunii Europene vor începe să se ocupe de asigurarea acestui nivel minim al volumului de gaze în instalațiile de înmagazinare să se producă un impuls pentru o nouă creștere a prețului la gaze, datorită creșterii cererii.  Astfel că, pentru a evita acest risc, solicit Guvernului să trateze cu maximă seriozitate acest subiect și să se ocupe de asigurarea acestui nivel minim al depozitelor de gaze în timp util și fără să tărăgăneze prea mult. Mulțumesc. "
    },
    "137": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 148882,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 149485,
        "text": " Mulțumesc. Nu mai sunt alte intervenții. Proiectul de hotărâre rămâne la vot final. * Punctul 18, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului de modificare a Regulamentului  120 final. Comisia pentru afaceri europene. "
    },
    "138": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 149485,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 150089,
        "text": " Vă mulțumesc frumos, domnule președinte. Prezenta propunere are ca obiectiv general să contribuie la o piață internă mai consolidată și mai echitabilă, și la crearea unei piețe mai eficiente și mai stabile pentru decontare în Uniunea Europeană. Întrucât consolidarea convergenței în materie de supraveghere a piețelor de decontare poate sprijini dezvoltarea unor piețe de capital mai consolidate și mai integrate. În urma dezbaterii, membrii comisiei noastre au hotărât, cu majoritatea voturilor membrilor prezenți, formularea unui raport la COM-ul 120 final. Vă mulțumesc. "
    },
    "139": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 150089,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 150613,
        "text": " Mulțumesc. Intervenții? Nu sunt. Proiectul de hotărâre rămâne la vot final. * Punctul 19, Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului European și a Consiliului de modificare a Directivelor 2005/29/CE și 2011/83/UE în ceea ce privește consolidarea rolului consumatorilor în vederea tranziției verzi printr-o mai bună protecție împotriva practicilor neloiale și o mai bună informare  COM 143 final.  Comisia pentru afaceri europene. "
    },
    "140": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 150613,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 151305,
        "text": " Mulțumesc, domnule președinte. Propunerea urmărește să contribuie la o economie circulară, curată și verde a Uniunii Europene permițând consumatorilor să ia decizii de cumpărare, în cunoștință de cauză și, prin urmare, să contribuie la un consum mai durabil. Aceasta vizează, de asemenea, practicile comerciale neloiale, care induc în eroare pe consumatori îndepărtându-i de alegerile de consum durabile. În plus, asigură o aplicare mai bună și mai coerentă a normelor UE privind protecția consumatorilor. În aceste concluzii, după discuții care au avut loc în comisia noastră, votul a fost unanim în formularea unui raport la COM-ul 143 final. Vă mulțumesc. "
    },
    "141": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 151305,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 151799,
        "text": " Mulțumesc. Intervenții? Nu sunt. Proiectul de hotărâre rămâne la vot final. * Punctul 20, Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul European, Consiliul European, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor  Primirea persoanelor care fug din calea războiului din Ucraina pregătirea Europei pentru a răspunde nevoilor acestora  COM 131 final. Comisia pentru afaceri europene. "
    },
    "142": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 151799,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 152517,
        "text": " Vă mulțumesc foarte mult, domnule președinte. Comunicarea prezintă acțiuni prin care UE ajută statele membre să răspundă nevoilor persoanelor care fug din calea războiului. Și, în cadrul comisiei noastre am considerat că trebuie să susținem și să afirmăm că România a răspuns pozitiv încă de la izbucnirea conflictului solicitărilor de sprijin ale Ucrainei și s-a implicat activ în gestionarea fluxului de persoane deplasate din Ucraina, atât pe linie umanitară, cât și în domeniul migrației și azilului. În urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM 131 final. Vă mulțumesc.  "
    },
    "143": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 152517,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 153009,
        "text": " Mulțumesc. Dacă sunt intervenții. Nu sunt. Proiectul de hotărâre rămâne la vot final. * Și ultimul punct, 21, Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul European, Consiliul European, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor  Solidaritatea europeană cu refugiații și cu persoanele care fug de războiul din Ucraina  COM 107 final. Vă rog, Comisia pentru afaceri europene. "
    },
    "144": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 153009,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 153698,
        "text": " Din nou, domnule președinte vreau să afirmăm că autoritățile române cu responsabilități în domeniul gestionării frontierei cu Ucraina și Moldova au adoptat măsurile necesare pentru întărirea controlului și supravegherii sporite. Și, totodată, în cadrul comisiei am salutat semnarea planului operațional semnat de Agenția pentru Azil al Uniunii Europene și România privind protecția temporară, primirea refugiaților și transferul persoanelor strămutate. În aceste condiții, în urma dezbaterii, membrii Comisiei pentru afaceri europene au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM 107 final. Vă mulțumesc. "
    },
    "145": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 153698,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 153753,
        "text": " Mulțumesc. Da, doamna Șoșoacă. "
    },
    "146": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 153753,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 153994,
        "text": " Am o precizare atât la punctul acesta, cât și la punctul anterior. Art.3, Constituția României, alin. „Pe teritoriul statului român nu pot fi strămutate sau colonizate populații străine.” Mulțumesc. "
    },
    "147": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 153994,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 167148,
        "text": " Mulțumesc și eu. Nu mai sunt intervenții. Inițiativa legislativă rămâne la vot final. Vă rog să pregătiți cartelele pentru că o să trecem la a doua parte, cea a votului final. Începem.  * La punctul 1, Proiectul de lege pentru modificarea și completarea Legii nr.335/2013 privind efectuarea stagiului pentru absolvenții de învățământ superior.  107 final. Supun votului proiectul de hotărâre. Vă rog să votați. Prezenți  76 pentru  74, contra  unul, abținere  zero, „nu votez”  unul. Proiectul de hotărâre a fost adoptat. Vă mulțumesc. Declar închise lucrările ședinței. Dorește cineva să explice votul. Da. Domnul Neagu, vă rog. Sau aveți altceva? O secundă să-l ascultăm pe domnul Neagu. "
    },
    "148": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 167148,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 167342,
        "text": " Pe procedură. Domnule președinte, vreau să verificați dacă colegul nostru Țapu Nazare a fost prezent în sală la exprimarea votului de la punctul 16 ulterior. Mulțumesc. "
    }
}