{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6,
        "end_text": "şedinţei Senatului din 16 februarie 2022",
        "end_index": 27,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 16 februarie 2022",
        "start_index": 27,
        "end_text": "S U M A R",
        "end_index": 71,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 71,
        "end_text": "S T E N O G R A M A",
        "end_index": 208,
        "text": " 1. Întrebări și interpelări. 2-13 33-41 2. Declarații politice. 13 "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 208,
        "end_text": "şedinţei Senatului din 16 februarie 2022",
        "end_index": 229,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 16 februarie 2022",
        "start_index": 229,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 477,
        "text": " Ședința a început la ora 9.31. Lucrările şedinţei au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat de domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 477,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 1020,
        "text": " Bună dimineața, stimați colegi! Declar deschisă sesiunea de întrebări, interpelări de astăzi, 16 februarie 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnii senatori Sorin Lavric și Ion Mocioalcă, secretari ai Senatului. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Invit la microfon pe doamna senator Sbîrnea Liliana. "
    },
    "7": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 1020,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 3543,
        "text": " Mulțumesc frumos, domnule președinte de ședință. Întrebarea mea de astăzi este adresată doamnei Gabriela Firea, Ministerului Familiei, Tineretului și Egalității de Șanse. Obiectul întrebării îl constituie „Programe benefice, devenite exemplu de bune practici, de care au avut nevoie bucureștenii și acum au nevoie toți românii”. Stimată doamnă ministru, Atunci când ați fost primarul capitalei, v-ați remarcat prin inițierea și implementarea unor programe extrem de importante care au susținut nevoile a numeroase categorii socio-economice și profesionale ale locuitorilor Bucureștiului. Toate aceste programe s-au făcut remarcate prin caracterul lor de premieră pentru comunitățile din România și prin maxima lor utilitate, adresându-se unor nevoi care până atunci fuseseră complet trecute cu vederea sau nevalorizate în conformitate. Vorbim, astfel, de un caracter cu totul și cu totul special, pe cât de oportun, pe atât de necesar, al acestor programe, concretizate atât într-un exemplu de bune practici pentru orice persoană care îndeplinește un rol decizional și se raportează cu adevărat la nevoile și interesele cetățenilor, cât și printr-o serie de măsuri care au ajutat sute de mii de persoane. Având în vedere utilitatea și importanța dovedite ale programelor inițiate în timpul mandatului dumneavoastră de primar al capitalei, consider ca fiind mai mult decât necesar ca, în prezent, odată cu  preluarea mandatului de ministru al familiei, tineretului și egalității de șanse, aceste programe să fie extinse pentru toți cetățenii României, în așa fel încât aceștia să beneficieze de un suport și o atenție mai mult decât necesare, care, până mai ieri, le-au lipsit. Astfel, pornind de la obiectivele și misiunea mandatului dumneavoastră, în centrul atenției cărora se află grija de a acorda sprijin real cetățenilor, și salutând inițiativa dumneavoastră de lansare a Programului național de fertilizare in vitro, unul din programele de succes inițiate în timpul mandatului de primar al Bucureștiului, vă rog, stimată doamnă ministru, să-mi comunicați pe această cale, și să comunicați tuturor cetățenilor interesați, care sunt programele pe care intenționați să le inițiați și să le implementați și la nivel național, aducând astfel un sprijin bine-venit și atât de mult așteptat tuturor celor aflați în nevoie. Vă solicit răspuns scris. Vă mulțumesc. Cu deosebit respect, senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 3543,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 3647,
        "text": " Vă mulțumesc, doamna senator. Invit la microfon pe domnul senator Popa Maricel. "
    },
    "9": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 3647,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 5228,
        "text": " Bună dimineața, domnule președinte de ședință! Bună dimineața, stimați colegi! Astăzi voi avea o interpelare către Ministerul Afacerilor Interne, domnului Lucian Nicolae Bode. „Măsuri pentru creșterea siguranței traficului rutier pe DN28, tronsonul dintre Iași și Târgu Frumos” Domnule ministru, Vă supun atenției o situație deosebită cu privire la tronsonul de drum național dintre municipiul Iași și orașul Târgu Frumos. În ultimii ani, numărul accidentelor rutiere soldate cu victime a crescut într-o manieră îngrijorătoare. Anual, zeci de persoane își pierd viața, iar sute de oameni sunt răniți. Chiar dacă de-a lungul timpului au fost propuse și implementate o serie de măsuri pentru creșterea siguranței traficului rutier în zonă, acestea și-au dovedit ineficiența. Cel mai elocvent exemplu este accidentul în urma căruia șapte persoane au murit acum aproximativ două săptămâni, după ce o ambulanță, un autocamion și un autoturism s-au ciocnit în zona localității Sârca. Cu părere de rău, vă spun că am așteptat ca în această perioadă să fi elaborat deja un plan de acțiuni pentru sporirea siguranței și protejarea participanților la trafic. Motivat de acest fapt, vă rog să precizați dacă sunt preconizate măsuri în vederea optimizării condițiilor de trafic pe tronsonul dintre Iași și Târgu Frumos, de pe DN28.  Viața are prioritate. Avem datoria de a face tot ceea ce ne stă în putință pentru a reduce pierderile de vieți omenești. Solicit răspuns scris. Cu deosebită considerație, senator Maricel Popa. Vă mulțumesc. "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 5228,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 5377,
        "text": " Vă mulțumim, domnule senator. Invit la microfon pe domnul senator Matieș Călin-Gheorghe. Se pregătește domnul senator Bica. "
    },
    "11": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 5377,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7809,
        "text": " Mulțumesc mult, domnule președinte. Stimați colegi, Întrebarea de astăzi este adresată domnului Florin Marian Spătaru, ministrul economiei. Obiectul întrebării „Grevele de la Fabrica de Arme și de la Uzina Mecanică Cugir”. Stimate domnule ministru, O grevă spontană a fost declanșată vineri, 11 februarie 2022, la Fabrica de Arme Cugir. Și la Uzina Mecanică a urmat, apoi, o manifestare similară 800 de angajați au pornit. au oprit lucrul. Sute de angajați au ieșit în fața fabricii și au scandat „Jos mafia!”. La fel ca salariații de la UM Cugir, toți sunt nemulțumiți de salariile mici. Angajații susțin că primesc 1 400 de lei net. Tot așa, salariații susțin că au de plătit facturile mari la gaz, la curent și nu le ajung banii. Cetățenii solicită salarii mai mari, pe motiv că nu le-au fost majorate de doi ani și reclamă condițiile necorespunzătoare de lucru. Angajații susțin că majoritatea dintre ei au salarii sub 2 000 de lei, chiar dacă au peste 30-35 de ani vechime, chiar dacă lucrează în condiții speciale, într-un domeniu cu riscuri. De asemenea, spun că în spațiile de lucru este frig, mizerie și o neizolare fonică și termică. În temeiul art.112 din Constituția României, republicată, și al art.173 alin. din Regulamentul Senatului, vă solicit să-mi scrieți. să-mi răspundeți în scris la următoarele întrebări 1. Ce măsuri ia Ministerul Economiei pentru majorarea salariilor angajaților de la Fabrica de Arme Cugir și de la Uzina Mecanică Cugir? 2. Dacă la Fabrica de Arme Cugir și Uzina Mecanică se respectă normele de protecție și securitate în muncă. Când a fost ultimul control ITM și care au fost constatările? 3. Ce măsuri ia Ministerul Economiei pentru îmbunătățirea condițiilor de muncă la cele două fabrici? 4. Care este planul Ministerului Economiei pentru retehnologizarea celor două fabrici și creșterea productivității lor?  5. Dacă Ministerul Economiei a efectuat o evaluare a managementului celor două fabrici și care sunt rezultatele evaluării. 6. Dacă Ministerul Economiei, împreună cu Ministerul Apărării Naționale, are în vedere, în viitor, liberalizarea pieței de armament în România în vederea creșterii capacităților de producție, vânzare, retehnologizare, precum și creșterea competitivității societăților naționale de armament. Cu respect, Călin Matieș, senator, Circumscripția nr.1 Alba. Vă mulțumesc. "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7809,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 7910,
        "text": " Și eu vă mulțumesc, domnule senator. Are cuvântul domnul senator Dănuț Bica. "
    },
    "13": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 7910,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12816,
        "text": " Mulțumesc, domnule președinte de ședință. Prima întrebare este adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. Obiectul întrebării „Implementarea Programului de regenerare a pădurilor”. Stimate domnule ministru, La sfârșitul secolului al XIX-lea, 80% din suprafața României era acoperită de păduri. În prezent, conform unui studiu realizat de Greenpeace, acestora le mai revine doar 29% din teritoriul țării noastre, cu mult sub media înregistrată la nivelul statelor din Uniunea Europeană, care este de 43%. Conform aceluiași studiu, în ultimii ani România a pierdut câte 3 hectare de pădure în fiecare oră, în mare parte ca urmare a defrișărilor ilegale. Din păcate, județul Argeș ocupă un loc fruntaș pe plan național în ceea ce privește tăierile ilegale de păduri, situație care influențează negativ clima și echilibrul ecologic în zonele afectate, produce grave prejudicii economice și pune în pericol siguranța locuitorilor din comunitățile limitrofe. În acest context, necesitatea de a acționa pentru asigurarea gestionării durabile a fondului forestier, în conformitate cu prevederile europene și internaționale în domeniu, creează cerințe speciale de administrare a suprafețelor împădurite. Între acestea, regenerarea urgentă a pădurilor reprezintă o prioritate absolută. Având în vedere situația prezentată, vă rog să-mi comunicați următoarele informații referitoare la acest obiectiv 1. Ce suprafețe au fost plantate în cadrul Programului de regenerare a pădurilor în anul 2021 în fiecare județ în parte? 2. Ce suprafețe au fost plantate în cadrul aceluiași program în anul 2021 pe teritoriul județului Argeș, pe raza căror unități administrativ-teritoriale sunt situate acestea?  3. În cazurile în care lucrările de regenerare nu au fost efectuate integral pe suprafețele planificate, care au fost cauzele acestor nerealizări și ce măsuri vor fi adoptate pentru recuperarea restanțelor? 4. Care sunt suprafețele planificate pentru a fi împădurite în anul 2022 în fiecare județ prin Programul de regenerare a pădurilor? 5. Care sunt suprafețele planificate pentru a fi împădurite în anul 2022 prin același program pe teritoriul județului Argeș și pe raza căror unități administrativ-teritoriale se vor situa acestea? Solicit răspuns scris. Vă mulțumesc. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. Cea de a doua întrebare este adresată domnului Sorin Mihai Grindeanu, viceprim-ministru, ministrul transporturilor și infrastructurii. Obiectul întrebării „Modernizarea/reabilitarea trecerii la nivel cu calea ferată din comuna Leordeni, județul Argeș ”. Stimate domnule viceprim-ministru, În județul Argeș se găsesc mai multe treceri la nivel cu calea ferată a căror modernizare/reabilitare este absolut necesară și așteptată de mulți ani. Între acestea se află și cea care este amplasată pe teritoriul comunei Leordeni, la intersecția dintre drumul județean DJ703B și calea ferată 101 București  Pitești, km 86513. Din cauza stării tehnice precare în care se prezintă, trecerea respectivă pune într-un real pericol siguranța traficului rutier în zonă. Drept urmare a situației descrise, în luna octombrie a anului 2018, 114 cetățeni care domiciliază în comuna Leordeni și în localitățile învecinate au completat și transmis la biroul meu parlamentar din Pitești tabele cu semnături pentru susținerea reabilitării trecerii la nivel menționate, solicitare pe care am adus-o la cunoștință ministrului transporturilor prin întrebarea înregistrată la Camera Deputaților cu nr.5688A/9.10.2018 și la Ministerul pentru Relația cu Parlamentul cu nr.11953/MRP/12.10.2018. La începutul anului 2021, primind o solicitare similară din partea cetățenilor amintiți anterior, motivată de faptul că situația prezentată nu a fost remediată, am adresat ministrului transporturilor și infrastructurii în ședința Senatului din data de 3.03.2021 întrebarea nr.89/a, înregistrată la Departamentul pentru Relația cu Parlamentul cu nr.1115/DRP/2021. Recent, petiționarii au revenit cu o nouă solicitare pe aceeași temă, precizând că trecerea la nivel respectivă se găsește în continuare în aceeași stare de degradare ca în anul 2018. În consecință, având în vedere importanța deosebită pe care o are modernizarea/reabilitarea trecerii la nivel menționate pentru siguranța circulației în zonă și ținând cont de răspunsurile evazive pe care le-am primit la întrebările similare anterioare, vă solicit să analizați cazul semnalat și să-mi  comunicați deciziile pe care le veți adopta cu privire la rezolvarea acestei probleme, pentru a le putea aduce la cunoștință cetățenilor interesați. Solicit răspuns scris. Vă mulțumesc. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12816,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 13003,
        "text": " Mulțumesc, domnule senator. Dacă mai sunt întrebări. Dacă nu, trecem la interpelări. O rog să vină la microfon pe doamna senator Breahnă-Pravăț Ionela-Cristina. "
    },
    "15": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 13003,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 17391,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Cu permisiunea dumneavoastră și cu permisiunea că mă voi încadra în timpul alocat Grupului senatorial PSD, vă rog să-mi permiteți să dau citire a trei interpelări, într-un mod cât mai succint. Prima dintre ele este adresată domnului Dan Vîlceanu, ministrul investițiilor și proiectelor europene. Ea vizează solicitarea de a ne răspunde la următoarea întrebare „Cum poate fi optimizat Planul național de redresare și reziliență?” Domnule ministru, Ați declarat recent că nu sunteți încrezător într-o renegociere a PNRR, ci, mai degrabă, într-o optimizare a acestui plan național agreat deja de fostul ministru USR, Cristian Ghinea, deși nu sunt convinsă că înțelegeți întru totul conținutul etimologic al termenului „optimizare”. Problema dezbătută intens în această perioadă este limitarea impusă de fostul ministru USR, Cristian Ghinea, în sensul blocării plafonului de 9,4% din PIB care poate fi acordat pensiilor. Această limitare dură a plafonului denotă, printre altele, poate chiar o ură exacerbată și o lipsă totală de respect, ambele îndreptate în mod special împotriva oamenilor care au muncit o viață întreagă pentru beneficiul acestei societăți și au plătit, astfel, România. Din acest punct de vedere, vă rog să îmi răspundeți la următoarele întrebări 1. La momentul negocierii și elaborării PNRR, dumneavoastră, domnule ministru Dan Vîlceanu, erați ministrul finanțelor. Ați avizat pozitiv această reformare/plafonare a alocării bugetare pentru pensii? 2. Ați fost implicat activ în negocierea și elaborarea acestui plan sau fostul ministru USR, Cristian Ghinea, a fost lăsat să se închidă singur în biroul de ministru și să decidă singur soarta unor milioane de români?  Vă transmit aceste întrebări pentru milioanele de pensionari, mai ales pentru cei fără pensii speciale, care trebuie să știe de ce domnul Ghinea i-a condamnat, pe viitor, la sărăcie, chiar dacă economia românească ar urma să prospere și să poată susține un procent mai mare pentru pensii. În încheiere, vă solicit să-mi răspundeți în scris la adresa de e-mail personală, precum și la adresa Grupului senatorial al Partidului Social Democrat din Parlamentul României. A doua interpelare este adresată domnului ministru Sorin Mihai Câmpeanu, ministrul educației. Obiectul acesteia vizează „Mărirea salariilor profesorilor potrivit Legii nr.153/2017”. Domnule ministru, Având în vedere că sindicatele din învățământ sunt pe punctul de a demara o grevă generală la nivel național din cauza amânărilor  privind aplicarea prevederilor Legii nr.153/2017, vă solicit să-mi transmiteți, concret, ce demersuri ați efectuat pentru a se majora salariile profesorilor potrivit legii. Ați elaborat în acest scop un memorandum care să urgenteze acordarea drepturilor salariale? În încheiere, vă solicit să-mi răspundeți în scris la adresa de e-mail personală, precum și pe adresa Grupului senatorial al Partidului Social Democrat. Și ultima interpelare căreia îi voi da citire este adresată domnului Lucian Bode, ministrul afacerilor interne, și domnului Vasile Dîncu, ministrul apărării naționale, și vizează „Situația adăposturilor de protecție civilă”. Stimați domni miniștri, Având în vedere escaladarea conflictului politico-militar dintre Rusia și Ucraina, vă rog să ne transmiteți următoarele informații 1. Care sunt locațiile exacte ale adăposturilor de protecție civilă, ale adăposturilor antibombardamente la nivelul fiecărui județ, municipiu reședință de județ, municipiu și oraș din România? 2. Care este starea acestora, dacă acestea au fost verificate în ultimii ani și câte dintre acestea pot fi utilizate imediat, fără efectuarea unor lucrări de reabilitare sau de dotare a acestora? 3. În eventualitatea degenerării conflictului, cine ar trebui să instruiască populația civilă? Ce acțiuni concrete ar trebui să întreprindă autoritățile locale prin organismele de resort? 4. A fost elaborat un astfel de plan pentru reacția populației civile? În încheiere, vă solicit să-mi transmiteți un răspuns în scris, cât și oral. Răspunsul în scris rog să fie transmis pe adresa de e-mail personală și pe adresa Grupului senatorial PSD. Cu deosebită considerație, senator PSD de Bacău, Cristina Breahnă-Pravăț. Vă mulțumesc. "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 17391,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 17752,
        "text": " Și eu vă mulțumesc, doamna senator.  Îl invit la microfon pe domnul senator Popa Maricel.  Aveți doar declarație politică. Am înțeles. Domnul senator Matieș Călin-Gheorghe. Vă rog. "
    },
    "17": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 17752,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 20698,
        "text": " Mulțumesc mult, domnule președinte. Stimați colegi, Interpelarea de astăzi o adresez domnului prof. univ. dr. Sorin Mihai Cîmpeanu, ministrul educației. Obiectul interpelării „Fraudarea concursului de gradații de merit de către ISJ Alba”. Stimate domnule ministru, Mai multe cadre didactice din județul Alba sesizează faptul că la nivelul Inspectoratului Școlar Județean Alba se fraudează în mod constant procedura de acordare a gradațiilor de merit pentru profesori. În concret, inspectorii din cadrul ISJ Alba acordă în mod greșit, cu intenție, punctaje mai mici sau mai mari unor cadre didactice, în funcție de raporturile de prietenie sau de dușmănie cu acestea, chiar și în funcție de apartenența unora la un partid politic  nu vă spun care, știți toți cine este inspectorul general. Recent, pe data de 9 februarie 2022, Tribunalul Alba, Secția a II-a Civilă de Contencios Administrativ, Fiscal și de Insolvență, în Dosarul nr.2404/107/2021, prin Hotărârea nr.68/2022, a constatat fraudarea unui concurs de acordare a gradației de merit, fiind acordat în asemenea manieră încât candidatul să nu poată să obțină punctajul care era normal. Din datele apărute în spațiul public reiese că membrii Comisiei de acordare a punctajului, respectiv membrii Comisiei de contestație, au fost determinați de un anumit inspector să acorde un punctaj mai mic candidatului în scop de răzbunare și periclitare a șansei acestuia de a performa în carieră. Un astfel de comportament denotă o problemă sistemică la nivelul Inspectoratului Școlar Județean Alba, cu un caracter repetitiv și care creează suspiciuni rezonabile privind credibilitatea și profesionalismul instituției. În temeiul art.112 din Constituția României, republicată, și al art.177 din Regulamentul Senatului, vă solicit să-mi răspundeți în scris la următoarele întrebări 1. Dacă Ministerul Educației va trimite Corpul de control al ministrului la ISJ Alba în vederea anchetării modului în care sunt evaluate dosarele cadrelor didactice pentru gradația de merit.  2. Dacă și când va fi executată Hotărârea nr.68/2022, din 09 februarie 2022, având în vedere dispozițiile art.448 alin. pct.2 teza a II-a C.proc.civ. 3. Dacă Ministerul Educației a identificat inspectorii din cadrul ISJ Alba care au fraudat evaluarea dosarelor pentru gradația de merit și ce sancțiune administrativă li s-a aplicat. 4. Dacă pentru faptele săvârșite de inspectorii ISJ, reținute prin considerentele Hotărârii nr.68/2022, din 09 februarie 2022, a Tribunalului Alba, se vor sesiza organele de urmărire penală. 5. Cum asigură Ministerul Educației obiectivitatea și profesionalismul procedurii de evaluare a dosarelor de gradații de merit pentru cadrele didactice? Cu respect, Matieș Călin, senator, Circumscripția nr.1 Alba. Mulțumesc din suflet, domnule președinte. Mulțumesc, stimați colegi. "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 20698,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 20824,
        "text": " Vă mulțumesc și eu, domnule senator. O invit la microfon pe doamna senator Boancă Rodica.  "
    },
    "19": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 20824,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 26034,
        "text": " Nu am decât o interpelare și o întrebare, deci nu. Bună dimineața! Mulțumesc, domnule președinte de ședință. Onorat prezidiu, Stimați colegi, Interpelarea mea de astăzi este adresată domnului ministru al educației naționale, Sorin Mihai Cîmpeanu, și vizează „Fenomenul homeschooling  între vid de reglementare și nelegalitate”. Stimate domnule ministru al educației Sorin Mihai Cîmpeanu, În România există, de aproximativ 20 de ani, o dezbatere care privește sistemul educațional, respectiv segmentul de homeschooling. Avem un istoric de inițiative legislative eșuate și dezbateri aprinse în 2011, odată cu adoptarea Legii naționale a educației. Actuala situație mondială, impusă de măsurile adoptate de majoritatea guvernelor, în care familiile care au copii în ciclurile preuniversitare au intrat automat în învățământ on-line, a reaprins dezbaterea cu privire la homeschooling și în România. Părinții care au optat pentru acest sistem au trimis dovada înscrierii elevilor în instituții de educație , respectiv pe ani și cum se produce integrarea din sistem homeschooling în cel de masă? Care sunt procedurile de transfer?  Dacă ministerul solicită, la depunerea dosarului sau la echivalarea diplomelor, motivația pentru care s-a optat pentru homeschooling și, dacă da, care sunt motivațiile înregistrate pentru aceste cazuri. Care este ponderea copiilor care, ulterior primei înscrieri în sistemul homeschooling, au abandonat educația? Există statistici în România cu privire la efectele acestui tip de educație? Care sunt acestea? Vă solicit să comunicați răspunsul în scris. Cu respect, senator AUR Rodica Boancă. Și dacă pot să citesc și întrebarea. Am timp? "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 26034,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 26069,
        "text": " Da, vă rog. "
    },
    "21": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 26069,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 28086,
        "text": " Este mai scurtă. Întrebarea parlamentară de astăzi este adresată domnului ministru al sănătății, Alexandru Rafila. Stimate domnule ministru Alexandru Rafila, Pandemia care ne-a fost inoculată în întreaga țară a trecut. în ultimii doi ani ne-a făcut să ne îndreptăm atenția către o serie de profesii care, din neglijența noastră, au parcurs, de-a lungul anilor, un plan secund. În toată această perioadă, la fiecare știre sau la fiecare grafic primit prin canalele media, gândurile zburau către cei care erau nevoiți să determine cu exactitate virușii ce ne-au înconjurat și care au dus la marginea prăpastiei multe ramuri ale economiei. Printre cei care se luptau în laboratoare sunt și biochimiștii, biologii sau chimiști, care au fost o resursă importantă în tot acest răstimp. Deși au fost „în prima linie” și au apelat cu disperare la cunoștințele lor de natură medicală, profesiile dumnealor nu sunt deloc respectate. Astfel, Ordinul Biochimiștilor, Biologilor și Chimiștilor din sistemul sanitar din România cere doar respect și recunoașterea meritelor avute în lupta împotriva pandemiei. Acest lucru se poate realiza doar prin recunoașterea ramurilor menționate mai sus ca făcând parte din sistemul medical din România. În aceste condiții, conform prerogativelor dumneavoastră și în baza atribuțiilor conferite de funcția pe care o dețineți, vă solicit răspuns la următoarele întrebări 1. Având în vedere Memoriul nr.1642/20.12.2021 înaintat de către Ordinul Biochimiștilor, Biologilor și Chimiștilor din sistemul sanitar din România Ministerului Sănătății, se are în vedere modificarea Ordinului de ministru nr.1301/2007 privind Aprobarea Normelor pentru funcționarea laboratoarelor de analize medicale?  2. Se vor adăuga termenii „medicali”, „specialiști” la titulatura existentă deja pentru biochimiști, biologi sau chimiști? Vă mulțumesc. Aștept răspuns scris. Cu respect, senator AUR Rodica Boancă. Vă mulțumesc pentru răbdare. "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 28086,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 28737,
        "text": " Și noi mulțumim. Stimați colegi, Ținând cont că avem colegi care sunt la comisii în acest moment și au solicitat să vină să prezinte interpelările și întrebările în plen, o să procedăm în felul următor o să trecem la sesiunea de declarații politice și o să lăsăm și această sesiune deschisă, pentru a putea rezolva așa cum trebuie această situație. * Așa că vom trece la sesiunea consacrată declarațiilor politice, timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. O să invit la microfon pe doamna senator Breahnă-Pravăț Ionela-Cristina. "
    },
    "23": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 28737,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 34126,
        "text": " Mulțumesc, domnule președinte. Domnilor secretari, Stimați colegi, Titlul declarației politice de astăzi este „Reformele de carton nu pot masca lipsa rezultatelor” și vizează domeniul educației. Domnule președinte, Domnilor secretari, Stimați părinți și elevi, Ministrul Educației, domnul Sorin Cîmpeanu, a declarat în urmă cu doar două zile că „Sunt convins că și cei care au semne de întrebare în fața argumentelor vor înțelege că este într-adevăr momentul să schimbăm ceva pentru a opri declinul educației. Am ajuns la un punct de minim sub care nu mai putem coborî”, declara domnul ministru. Din acest punct de vedere, cred că nu vă poate contrazice nimeni și poate ar fi mai bine să începeți cu schimbarea, produsă chiar de către dumneavoastră. Efectiv, fără excepție, de 30 de ani asistăm impasibili la un teatru mut în care reformele de carton sunt promovate de miniștri, fiind prezentate ca „mari” schimbări pentru salvarea celui mai  important domeniu al oricărui stat educația. De 30 de ani persistăm în aceeași greșeală nesfârșită, modificând de pe o zi pe alta, fără să ținem cont de părerile asociațiilor de părinți sau de elevi, elemente și procese educaționale strategice, precum structura anului școlar ori modalitatea prin care sunt evaluați elevii, ori datele la care sunt susținute examenele finale, totul pentru a crea suficientă dezordine în sistem încât absolut toată lumea, de la părinți și elevi, până la profesori și mass-media, să rămână cu impresia că ministrul a făcut ceva. Ca și cadru didactic, dar mai ales ca părinte, vreau să spun răspicat și să trag un semnal de alarmă de la această tribună că acest joc de reformare a învățământului trebuie să se oprească aici. Adevăratele reforme de care are nevoie învățământul românesc trebuie să pornească de la corelarea curriculei școlare cu timpurile pe care le trăim, cu evoluția societății, cu evoluția pieței muncii, a tehnologiei de ultimă generație și a interacțiunii interumane. Trebuie să încurajăm fiecare elev să evolueze în ritmul lui și să-i creăm un cadru, un mediu care să-l motiveze să fie creativ, inventiv, să genereze soluții și să fie întreprinzător. Metoda clasică de memorare brută a informațiilor este nu doar depășită, ci chiar periculoasă pentru dezvoltarea normală a unui elev. Domnule ministru, Toată materia pe care este obligat un elev să o memoreze într-un an poate fi înmagazinată, în ziua de azi, pe telefonul pe care îl purtați și îl purtăm fiecare dintre noi în buzunar zi de zi. Informația este prețioasă, dar nu dacă îi cunoști teoria din spate, ci dacă știi cum să o utilizezi, cum să o aplici, astfel încât cu ajutorul acesteia să obții alte rezultate. Domnule ministru, V-am interpelat de curând referitor la situația școlilor din țara noastră. Din răspunsul transmis de către dumneavoastră, au rezultat următoarele date, respectiv, din totalul de 16 728 de unități de învățământ - 64 încă nu au curent electric, iar acest lucru denotă că în lunile de iarnă elevii, probabil, fac orele de curs la lumina lumânărilor, dacă le fac - 6 000 nu sunt racordate la gaze, ceea ce înseamnă că se încălzesc cu lemne, cel puțin până când a negociat domnul Ghinea în PNRR, doar până atunci - peste 2 000 de școli nu au apă curentă, copiii probabil că fac coadă la fântână după orele de sport pentru a-și potoli setea - 833 nu au canalizare și știm cu toții ce înseamnă acest lucru - aproximativ 2 000 de școli nu au grupuri sanitare în interiorul școlii, sunt undeva în spatele curții, dacă înțelegeți ce vreau să spun. Stimați colegi,  Deși probabil vă gândiți că mai rău de atât nu se poate, vreau să mai menționez că peste 2 500 de școli nu sunt racordate la internet, iar în ceea ce privește existența laboratoarelor profesionale de studii pe discipline, nu știe nimeni dacă acestea există sau nu în cele peste 16 000 de școli, pentru că nu interesează pe nimeni din Ministerul Educației. Acesta este tabloul sistemului de învățământ românesc, pe care chiar Ministerul Educației l-a radiografiat, prin răspunsul ce mi-a parvenit, și cauzele primordiale pentru care nu avem performanță. Dacă ne dorim cu adevărat o schimbare radicală, va trebui să tragem o linie o dată pentru totdeauna, să înțelegem că nu putem aștepta performanță de la copiii care studiază în frig sau la lumina lumânărilor sau care nu au văzut niciodată un calculator, deși până vor ajunge la vârsta maturității le va fi practic imposibil să trăiască fără să fie interconectați cu tehnologia de ultimă generație. Nu putem avea așteptări și pretenții ca profesorii să aibă o ținută profesională fără scrupule și la cele mai înalte standarde în timp ce statul nici măcar nu le plătește salariile, respectând legea, deși nu putem vorbi de salarii decente. Cât despre stagii și participarea profesorilor români la simpozioane de pregătire europeană sau internațională, nici nu poate fi vorba. În concluzie, domnule ministru, nu structura anului școlar este problema vitală a lipsei performanței în învățământ, ci nevoia schimbării din temelii a mentalităților cu care ne formăm viitoarele generații de profesori, care vor da sau nu aripi viitoarelor generații de elevi și studenți. Cu deosebit respect, Cristina Breahnă-Pravăț, senator PSD de Bacău. Vă mulțumesc. "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 34126,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 34252,
        "text": " Și noi vă mulțumim, doamna senator. Rugăm să poftească la microfon pe doamna senator Sbîrnea Liliana. "
    },
    "25": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 34252,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 38318,
        "text": " Mulțumesc frumos, domnule președinte de ședință. Declarația mea politică de astăzi poartă numele „Când măscăriciul se crede rege și crede că circul ține loc de pâine”. Domnule președinte, Doamnelor și domnilor, Stimați colegi, Ne aflăm în cea mai importantă instituție a unui stat democratic și de drept  forul legislativ, emanația voinței fiecărui cetățean din această țară, prin instrumentul cel mai puternic de care dispune, și anume votul. Fiecare dintre noi suntem reprezentanții fiecărei persoane care ne-a ales să ne îngrijim  de nevoile și interesele sale. Fiecare persoană care ne-a învestit cu încrederea că aici, prin tot ceea ce facem și spunem, își va face auzită vocea. Avem o misiune, iar ea excede oricărui interes personal sau de grup. Misiunea pe care o avem este misiunea pe care cetățenii ne-au încredințat-o. Avem o conduită, iar ea trebuie, sau ar trebui, să fie superioară oricărei tentații egotice și iluzii că meritul de a ne afla aici ne aparține. O conduită care vine și trebuie să vină din conștiința rolului și responsabilității care ne revin. Cred sau mi-ar plăcea să cred că majoritatea dintre dumneavoastră nu sunteți străini de aceste gânduri. Așa cum în ultima vreme nu sunteți străini de unele întrebări care, pentru români, reprezintă o mare și importantă dilemă ce se întâmplă în Parlamentul României, ce a devenit Parlamentul României, din moment ce fiecare ședință, fiecare act poartă cu sine stigmatul unor comportamente absolut revoltătoare ale unor persoane care au pretenția de a reprezenta românii? Oare atunci când un reprezentant al Senatului sau al Camerei Deputaților încalcă cu bună știință și cu o crasă nepăsare reguli, sfidează decența, este violent fizic sau verbal, oare mai reprezintă emanația voinței poporului sau, pur și simplu, emanația unei deviații comportamentale și a dezinteresului vădit față de rolul pe care îl poartă și, implicit, față de cetățean? Mai vorbim de conduită, educație, responsabilitate publică sau vorbim, pur și simplu, de expresia vădită a interesului strict personal și de grup, pentru care se pare că unii sunt capabili să facă orice? Chiar dacă aceasta înseamnă discreditarea forului legislativ și, implicit, dezbinarea românilor. Românii ne trimit aici așteptând de la noi muncă, responsabilitate, competență, seriozitate, conduită model, interes real. Nu vorbe goale și scandaloase, manifestări la limita huliganismului și lipsa oricărui scrupul, doar pentru a poza în ceva ce nu ai fost și nu ai cum să fii vreodată. Știți, o vorbă înțeleaptă spune că un om inteligent și cinstit nu are nevoie să iasă în piața publică pentru a se bate cu pumnul în piept, declarând și încercând să convingă cât de cinstit, corect și inteligent este el. Aceste trăsături sunt intrinsec legate de modestie și de decență. La fel, pot spune că niciunul dintre noi nu are de ce și nu trebuie să transforme Parlamentul României în locul unde să-și facă strigate calități care nu există, scuzându-și de fiecare dată comportamentul și conduita deviante și absurde prin motivația că așa vor românii. Nu, doamnelor și domnilor, cei care credeți că rolul dumneavoastră în forul legislativ este acela de a bagateliza totul și de a transforma totul în scandal și motiv de capitalizare așa-zis politică! Românii nu vor măscărici care se cred regi! Românii nu vor tumbe și scălâmbăieli! Românii nu vor circ servit pe post de cea mai de calitate pâine, făcută, chipurile, de cei mai buni brutari! Cereți respect? Oferiți respect!  Cereți corectitudine? Oferiți corectitudine! Și începeți de astăzi, oferind lucrurile pe care le așteaptă cu adevărat românii prin conștientizarea și respectarea rolului pe care îl dețineți. Un rol față de care, prin întreaga dumneavoastră conduită, ați dovedit până acum că sunteți complet străini și dezinteresați. Vă mulțumesc pentru atenție. Senator PSD de Buzău, Liliana Sbîrnea, Circumscripția electorală nr.10 Mulțumesc. "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 38318,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 38482,
        "text": " Și eu mulțumesc, doamna senator. Îl rog să poftească la microfon pe domnul Trifan Raoul-Adrian. Se pregătește domnul senator Popa Maricel. "
    },
    "27": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 38482,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 42028,
        "text": " Vă mulțumesc, domnule președinte de ședință. Declarația mea politică de astăzi este intitulată „Idioți utili sau simpli ticăloși?”. „Șansa României este înțelepciunea rusească.” Cum sună această frază spusă de cel pe care George Simion îl vedea președinte de onoare AUR, astăzi, când trupele rusești sunt la un pas de a ataca un stat suveran vecin cu România? Vedem cu ochiul liber, de foarte multă vreme, o creștere alarmantă a nivelului de agresivitate și violență verbală în spațiul public. Manipulările și minciunile și-au găsit locul în prime time pe majoritatea posturilor TV și pe prima pagină a unor ziare, fără consecințe notabile din partea instituțiilor care ar trebui să vegheze la igiena comunicărilor din spațiul public. Personaje extremiste au devenit tot mai vizibile, fie că vorbim de arhiepiscopi rusofili, de vedete cu păreri complet neavizate pe subiecte grave sau de lideri de galerie ajunși politicieni de conjunctură. Românii sunt supărați și speriați pe bună dreptate ne-am confruntat cu o pandemie, prețurile au explodat, criza energetică este aici și o resimțim cu toții. Aceste teme și multe altele sunt exploatate în cel mai populist și nociv mod posibil de grupări extremiste deghizate în mișcări politice democratice. Membrii acestora repetă aceleași teme și idei, puține și fără substanță, dar nu prezintă soluții, nu știu politici publice și nu sunt capabili să ofere ceva palpabil în schimbul voturilor pe care le-au primit în alegeri. Singurele livrabile ale lor sunt haosul și circul mediatic. Tot ce fac ei este să instige la ură, să creeze conflicte false și să încerce să destabilizeze încrederea oamenilor în instituțiile statului român. Colegi din coaliția de guvernare, Este limpede că existența acestor manifestări vă avantajează, dar vă rog nu vă jucați cu focul! Între extremiști periculoși și ticăloși previzibili, oamenii vor prefera întotdeauna varianta din urmă, la  fel ca la prezidențialele din 2000. România este amenințată din interior de un pericol la fel de mare ca cel extern, reprezentat de un posibil război la o aruncătură de băț de granițele sale. Promovarea și tolerarea extremismului în spațiul public oferă o scenă propice manifestărilor xenofobe, antisemite, antidemocratice și riscă să ducă la radicalizarea unei părți a electoratului care, prin acțiunile și calculele cinice ale vechilor partide, este aruncată de-a dreptul în brațele populiștilor, ce oferă soluții facile, dar și iluzorii la problemele complexe cu care se confruntă populația. Coincidental, este exact ce își dorește Rusia pentru țările din Vest o stare internă de încordare, crize sociale și politice, prețuri mari la energie, care duc la sărăcirea populației. De ani buni, Rusia investește masiv în destabilizarea democrațiilor vestice. Bagă bani în partide politice de buzunar, amenință cu reducerea livrărilor de gaz în plină iarnă, cumpără politicieni la bucată, oferindu-le locuri în consiliile de administrație ale marilor companii energetice rusești, își elimină fizic opozanții. Trenul politicii românești se dovedește și el propice pentru manipulare, violență și dezinformare o mulțime de ticăloși și idioți utili, care nu anticipează efectele propriilor acțiuni, contribuie voioși la propaganda rusă și la înfăptuirea agendei politice a Kremlinului. Nouă ne mai rămâne doar să deslușim cine este idiotul util și cine este ticălosul. Vă mulțumesc. Raoul Trifan, senator de Timiș "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 42028,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 42125,
        "text": " Vă mulțumesc, domnule senator. Are cuvântul domnul senator Popa Maricel. "
    },
    "29": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 42125,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 45328,
        "text": " Domnule președinte, Stimați colegi, Declarația mea politică de astăzi este „Sănătatea, înainte de toate”. Sub conducerea PSD-ului, la Ministerul Sănătății s-a schimbat paradigma în gestionarea pandemiei COVID-19. Cele trei măsuri esențiale implementate de Ministerul Sănătății sunt - dublarea testării - operaționalizarea centrelor de evaluare - asigurarea la timp a medicamentelor. Au salvat multe vieți omenești și au redus semnificativ presiunea pacienților COVID pe sistemul spitalicesc din România. A fost și este un parteneriat onest cu românii, cu o campanie de informare continuă, cu adoptarea celor mai rapide și corecte soluții care au ajutat țara și societatea să treacă prin acest al  cincilea val cu cât mai puține costuri și prejudicii. Aceasta a fost abordarea corectă, profesionistă, care a permis ca unitățile de învățământ să rămână deschise, iar economia să nu sufere sincope majore. În pandemie, județele Neamț și Iași s-au unit și, prin forțe bugetare proprii, au achiziționat un spital modular, ce a fost amplasat în localitatea Lețcani. În ciuda imenselor șicane politice, această unitate este perfect funcțională. Achiziționarea acestui spital, un demers care mi-a aparținut, și-a dovedit din plin utilitatea a salvat mii de vieți și, la fel de important, prin simpla sa existență a permis celorlalte spitale din Iași să rămână deschise și să lucreze în condiții aproape normale, fără a-i neglija pe cei suferinzi de alte afecțiuni. Această pandemie ne-a arătat, o dată în plus, că investițiile în sistemul sanitar trebuie să fie o prioritate permanentă. În cazul Iașiului, capitala medicală a Moldovei, am demarat cel mai ambițios program de investiții în infrastructura sanitară zeci de milioane de euro în modernizarea clădirilor și dotarea cu aparatură performantă de ultimă generație. Mă refer la Spitalul de Copii, cel de Neurochirurgie, cele două maternități, cele mai mari din țară, Spitalul de Boli Infecțioase  au beneficiat de finanțări foarte consistente din fonduri europene și de la bugetul central și local cât timp am fost președinte al Consiliului Județean. Am putea spune că la ora actuală este singurul spital modern cu centru de excelență în neurochirurgie din estul Europei. Tot la fel, la Iași vom avea cel mai modern spital de copii  investiții majore, de peste 30 de milioane de euro. Acum, în calitatea mea de senator, sunt cel mai mare susținător al investițiilor aflate în diferite stadii de realizare Spitalul Regional de Urgență, Institutul Inimii, Centrul de Screening și Diagnostic de la Institutul Regional de Oncologie Iași. Trebuie în permanență să ne preocupăm de sănătate. Sunt trei obiective de importanță majoră nu doar pentru Iași, ci pentru întreaga regiune a Moldovei. Este cel mai prielnic moment de impulsionare a proiectelor publice al căror efect benefic, odată finalizate, se va întinde în timp, pe zeci de ani, și în spațiu, contribuind la creșterea calității vieții în toate județele din zonă. Trebuie să susținem în permanență infrastructura de sănătate. Sănătatea, înainte de toate! Vă mulțumesc. "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 45328,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 45433,
        "text": " Mulțumim și noi, domnule senator. Are cuvântul domnul senator Negoi Eugen-Remus. "
    },
    "31": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 45433,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48488,
        "text": " Mulțumesc, domnule președinte de ședință. Declarația politică de astăzi „Unde vom ajunge cu construcțiile în ariile protejate, precum cea de la Corbu, județul Constanța?”.  Știm cu câte construcții haotice, de cele mai multe ori ilegale, se confruntă România de ani buni. Încercările de a reglementa cu bun-simț și inteligență aceste construcții fie au fost sortite eșecului, fie au fost făcute în așa fel încât să fie încălcate „legal”, fie au fost lăsate intenționat goluri de legislație pentru a proteja ori încuraja „băieții deștepți” din construcții. Ultima mare găselniță a încrengăturilor politico-economice deșănțate este masacrarea ultimei plaje virgine de pe litoralul românesc plaja Corbu  Vadu. Am fost acolo. Este efectiv un dezastru din toate punctele de vedere amenajabil, estetic, impact asupra mediului. Se construiește de câteva luni un ansamblu rezidențial cu sute de apartamente pe  atenție!  plaja sălbatică din interiorul Rezervației Biosferei „Delta Dunării”. Culmea ironiei, acest ansamblu rezidențial este denumit, oficial, „Sat Pescăresc”. Un sat pescăresc care are parter și etaj, care seamănă a bloc în toată regula. Nu ai cum să nu-ți pui multe, multe întrebări. Cum a fost posibil ca un teren aflat pe o rezervație naturală, de care trebuie să se bucure absolut toți românii, să devină teren privat pentru niște construcții monstruoase, ce nu-și aveau locul sub nicio formă acolo? Cum e posibil ca, de-a lungul timpului, Primăria Corbu, Administrația Rezervației Biosferei „Delta Dunării”, Inspectoratul de Stat în Construcții, Agenția de Mediu sau Garda de Mediu să fi dat avize și autorizații pe bandă rulantă, pentru a gira oficial acest proiect monstruos? Cum e posibil ca politicienii care s-au perindat prin funcții publice de-a lungul timpului să nu fi luat absolut nicio atitudine împotriva acestei abominabile construcții? Este incredibil cum această construcție megalomanică a trecut pe sub radarul acestor politicieni! Sau nu cumva radarul acesta a fost setat să nu o detecteze? Pe o plajă sălbatică, într-un areal de rezervație naturală, are loc măcelărirea însăși a ideii de rezervație naturală. Cum e posibil?! Noi, cei de la USR, vom face absolut totul pentru a stopa, pentru a împiedica această construcție. Este adevărat, răul a fost început, dar ține de noi toți să împiedicăm astfel de masacrări ale ultimelor arii naturale protejate. Poate politicienii de la PSD și PNL, deținători ai puterii absolute în statul român de azi și de 30 de ani, s-ar alătura demersurilor USR. Nu de altceva, dar afectarea mediului îi afectează și pe ei. Cazul construcțiilor de pe plaja virgină de la Corbu, din județul Constanța, trebuie să devină caz național. Acest caz trebuie să devină o nouă Roșie Montană! Altfel, ne vom lăsa călcați în picioare de interese mărunte, care nu au nicio legătură cu dezvoltarea durabilă sau cu încurajarea investițiilor. Remus Negoi, senator USR de Constanța "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48488,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 48591,
        "text": " Mulțumesc, domnule senator.  Are cuvântul domnul senator Stan Ioan. "
    },
    "33": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 48591,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 52831,
        "text": " Doamnelor și domnilor colegi, Subiectul aflat la ordinea zilei și consolidat cu moțiune, atacuri la persoană, chiar fizice, comentarii acide la adresa responsabililor de problema liberalizării prețurilor de energie și mai ales a celor responsabili de facturarea către toți, absolut toți, consumatorii de energie din România a unor sume de poveste trebuie abordat cu intransigență și în amănunțime. Stimați colegi, Premierul României a confirmat, în data de 9 februarie 2022, că peste două milioane de facturi au fost greșite și că, urmare a verificărilor făcute de ANPC, s-au luat decizii punctual pentru fiecare furnizor în parte și ulterior s-a decis ca toate facturile emise greșit să fie refăcute și retransmise populației cu prețul corect. În aceeași ordine de idei a avut loc conferința „Reconectarea încrederii între consumatori, instituții și operatori  ieșirea din criza facturilor”, la care ministrul Virgil Popescu a declarat că pot fi înțelese erori, accidente, dar nu se poate accepta să se întâmple ce s-a întâmplat, lăsând a înțelege că s-au petrecut și lucruri nepermise, și a cerut celor de la ANPC să-i susțină spusele. Dar, surpriză, în aceeași conferință președintele ANPC a spus că facturile la energie vor fi mai mari decât erau obișnuiți consumatorii deoarece aceasta este evoluția pieței, și nu pentru că furnizorii vor să-i fure. Aici aș dori să vă rețin atenția cu aspecte mai puțin comentate de autoritățile decizionale din domeniu. Aflăm astfel că Distribuție Energie Electrică , companie de distribuție din cadrul grupului Electrica, a lansat în Sistemul Electronic de Achiziții Publice o licitație pentru demontarea și apoi montarea a până la 1,5 milioane de contoare. În anunțul pentru licitație, DEER-ul precizează că este vorba de contoare monofazate și trifazate din sucursalele sale, scadente la verificarea periodică, și, atenție, în scopul eliminării contoarelor scadente neînlocuite în anii anteriori. Să mai precizăm că DEER-ul este cel mai important operator național de distribuție a energiei electrice, acoperind 18 județe, respectiv 40,7% din teritoriul României, și oferă servicii pentru peste 3,8 milioane de utilizatori. Așa se face că suntem îndreptățiți a ne întreba câte din facturile declarate a fi greșite au fost întocmite pe baza citirilor de consum făcute de această aparatură. Foarte probabil facturile eronate au stat, alături de alte erori, la baza deciziei de schimbare a întregului Consiliu de administrație al Electrica Furnizare. Recunoscând că mai multe companii din domeniul energiei și-au dublat veniturile și afirmând că din prețul gazului natural orice depășește 85 de lei se duce 80% la bugetul de stat ca impozit pe venitul suplimentar, ministrul energiei explică astfel unora ca mine și ca dumneavoastră că de aceea sunt bani de compensare și plafonare. Plafonarea e  legiferată prin proiectul Guvernului prin votul de bună-credință al multora dintre noi. Doar că plafonarea prețurilor la gaze naturale începea de la 370 de lei megawattul, și nu de la 140 de lei megawattul, cu cât fuseseră achiziționate anul anterior, manevră care a permis firmelor de distribuție aproape să-și tripleze, nu doar să-și dubleze profitul. S-a vorbit, pe bună dreptate, despre imposibilitatea ca cetățeanul simplu să achite costurile presupuse de facturile groazei. Eu vreau să vă vorbesc însă și despre spitalele unde bolnavii nu vor avea căldură, despre bisericile care vor mucegăi în frig, despre așezămintele de cultură care nu își vor mai putea proteja la temperatură constantă comorile, așa cum se întâmplă la Peleș, despre orașele în care noaptea nu va mai funcționa iluminatul public, așa ca la Flămânzi, despre teatrele care deja nu mai au bani pentru spectacole, ca la Nottara, în București. Exemplele pot continua, din nefericire. Este unul din motivele pentru care propun Guvernului să vină urgent în plenul Parlamentului cu propuneri de corectare a greșelilor care s-au făcut și pentru care nu e răspunzător doar ministrul Popescu, căruia, așa cum s-a precizat deja, nu i-am acordat niciun cec în alb prin votul dumneavoastră. Mulțumesc. Senator Ioan Stan "
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 52831,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 53006,
        "text": " Mulțumesc, domnule senator. Are cuvântul domnul senator Lavric Sorin. Declarații politice cine mai prezintă? Doamna Georgescu și doamna Șoșoacă, da? "
    },
    "35": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 53006,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 56218,
        "text": " Mulțumesc, domnule președinte Virgil Guran. Tema declarației mele politice de astăzi este „Deținutul politic Nicolae Călinescu”. S-a născut în 18 ianuarie 1924, în comuna Plenița din județul Dolj. S-a înscris la Liceul Militar „Dumitru Sturdza” din Craiova, pentru ca ulterior să fie mutat la Liceul Militar din Timișoara. În octombrie 1941, la vârsta de 17 ani, este arestat la Târgu-Mureș, fiind condamnat de Tribunalul Militar Timișoara la 14 ani muncă silnică. Execută doi ani de detenție la Vaslui, Pitești și Alba Iulia, pentru ca în 1943 să plece voluntar pe frontul de est. Va face parte din „batalioanele de reabilitare” de la Sărata, fiind trimis în linia întâi. În timpul luptelor din Crimeea, Călinescu cade prizonier și este dus într-un lagăr din Tiraspol, urmând a lua calea Siberiei. Reușește să evadeze din lagăr și se întoarce în țară mergând pe jos. Ajuns la Craiova, se prezintă la Regimentul 26 „Rovine” spre a lua parte la campania de eliberare a Ardealului. Rănit grav în Munții Tatra, va fi lăsat la vatră.  Întors acasă, publică în 1946 volumul de versuri „Poeme pentru frații mei”. Pe 1 decembrie 1948, este condamnat de Tribunalul Militar din Craiova la patru ani de închisoare. Bătut, umilit, înfometat, terorizat, Nicolae Călinescu rămâne de neclintit în fața propriei conștiințe. De la penitenciarul Craiova, este trimis la Pitești, unde va cunoaște calvarul reeducării. Din cauza torturilor își va pierde definitiv vederea ochiului stâng. După iadul Piteștiului, este trimis la Canal, unde va lucra în lagărele de exterminare de la Peninsula, Capul Midia și Constanța. Periplul carceral va continua apoi în Jilava, Gherla, Craiova, Aiud. În 1963 este trimis în lagărul de la Periprava, de unde va fi eliberat în mai 1964, odată cu decretul de grațiere a deținuților politici. Cu o netăgăduită înzestrare de poliglot, la ieșirea din temniță cunoștea temeinic germana, engleza, franceza și italiana. Va învăța în anii următori portugheza, turca și bulgara. Reușește să termine liceul și apoi urmează cursurile Facultății de Filologie din Craiova. După 1989 va publica „Preambul la camera de tortură”, una din capodoperele literaturii carcerale. Mărturiile din acest volum au un efect atât de răscolitor asupra cititorului, încât se adeverește încă o dată că, oricât de bine scrisă ar fi, beletristica de inspirație carcerală nu poate concura, în privința catharsisului, memoriile celui care a trăit pe propria piele infernul penitenciar. În august 1992, Nicolae Călinescu îl însoțește pe Ion Gavrilă Ogoranu în Munții Făgăraș spre a reface simbolic traseele partizanilor anticomuniști. Ca un semn fatidic, parcă menit a încheia o biografie petrecută toată sub spectrul suferinței, Nicolae Călinescu cade într-o prăpastie, pierzându-și viața. Absurd în repeziciunea lui năprasnică, accidentul confirmă dictonul finis coronat opus. Cum a trăit, așa a și murit Nicolae Călinescu mereu pe buza prăpastiei. Sunt onorat ca, sub cupola Senatului României, să pomenesc numele lui Nicolae Călinescu. Vă mulțumesc. Sorin Lavric, senator AUR "
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 56218,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56322,
        "text": " Mulțumim, domnule senator. O invit la microfon pe doamna senator Diana Șoșoacă. "
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56322,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 62475,
        "text": " Mulțumesc foarte mult. Declarația mea politică se intitulează „Suveranitatea României, cedată, trădată de politicienii români”. Stimați colegi senatori, Am asistat siderați, unii dintre noi, nu chiar puțini, la momentul fatidic când în plenul Camerelor reunite ale Parlamentului României un așa-zis politician, ca mulți alții care se tot perindă prin Legislativul României aflându-se în treabă, cu scopul de a vinde România pas cu pas, a menționat  că România trebuie să-și cedeze suveranitatea în fața Uniunii Europene. Nu voi aminti numele și sunt sigură că acesta va dispărea oricum din analele istoriei sau va rămâne menționat în josul unei pagini la categoria „Așa nu!”. Dar este îngrijorător faptul că înalta trădare comisă la tribuna Parlamentului României, acolo unde ar trebui să se afle reprezentanții poporului român suveran, nu a fost sancționată de niciun factor decident, probabil alți cesionari de suveranitate, dar nici măcar de onorata Academie Română. Obediența politicienilor față de Occident se manifestă prin trădarea României pas cu pas și, dacă ne gândim că și ministrul justiției a afirmat că este obligatorie cedarea suveranității, avem peisajul complet al înaltei trădări la care este supusă România, sub privirea pasivă a majorității poporului român, care are obligația să sancționeze astfel de infracțiuni capitale. Să fii parlamentar, să juri pe Constituția României pentru a ți se valida demnitatea publică, Constituție care menționează în art.1 și 2 că România este suverană, iar suveranitatea este exercitată de poporul român exclusiv prin intermediul reprezentanților aleși, și să trădezi jurământul te descalifică ca persoană și cetățean român. Ar trebui retrasă cetățenia română acestor personaje de tristă amintire. Rătăciți în această realitate de neevitat, ne convingem pe zi ce trece de adevărul celor spuse cu câțiva ani în urmă de Mircea Malița, patriarhul diplomației românești, un om care chiar știa ce vorbește „România și-a cedat suveranitatea!” „Am ajuns să predăm aproape toate atribuțiile unui stat independent și suveran. Noi am exportat trunchiuri întregi din suveranitatea noastră și din capacitatea noastră de a avea un interes.” „Scopul celor care conduc de la Bruxelles este crearea unei Europe federale, iar eforturile sunt continue, universaliștii sau mondialiștii lucrând la realizarea ei. Noi îi spunem Europa unită, dar ea este cât se poate de federală. Aceasta presupune crearea Uniunii Statelor Europene. Și chiar dacă statele își vor putea păstra denumirea, ele vor ceda suveranitatea, li se va anihila puterea de decizie și de autodeterminare”, închei citatul domnului Mircea Malița. Amestecul puterilor străine în numirea unor magistrați cu rang înalt, dirijarea și chiar impunerea din umbră a unor sentințe, sugestia, devenită ordin, de a fi arestate anumite persoane dovedesc cu prisosință că avem o justiție aservită, departe de a fi independentă. Nu putem uita așa-numitul Mecanism de Verificare și Cooperare, zis MCV, impus României la data intrării sale în Uniunea Europeană. MCV a reprezentat și mai reprezintă încă, după 15 ani de aplicare continuă, una dintre cele mai invazive metode de amestec în treburile justiției. La începutul anului 2021, Asociația Magistraților din România  au denunțat public atitudinea ipocrită a ambasadelor străine cu privire la independența justiției în România „Subscrisele asociații, susținem ferm comunicatul Secției pentru judecători, din data de 25 februarie 2021, prin care s-a atras atenția  asupra faptului că «ministrul justiției sfidează cadrul constituțional prin angrenarea reprezentanților altor state într-un proces eminamente intern, prezentând distorsionat realități din domeniul justiției în unicul scop de a obține susținere politică pentru proiectele de modificare a legilor justiției».” România nu mai are industrie petrolieră, deși este țara cu cele mai mari rezerve de petrol din zonă. România și-a vândut aproape jumătate din pământul agricol, deși are încă cel mai productiv pământ din Europa. România nu mai fabrică locomotive, tractoare, tancuri, avioane, oțeluri speciale, mașini-unelte de înaltă tehnologie. Nu-și mai exploatează cărbunele, uraniul, metalele nobile, aurul, pădurile. Străinii se ocupă de toate acestea. Odată pierdut controlul asupra acestor rezerve strategice, a dispărut și dramul de suveranitate pe care pretindeam că-l mai aveam. Conform comunicatului nr.102/2015 al Institutului Național de Statistică al României, „88% din capitalul utilizat în România este controlat de corporațiile străine, restul, de 12%, fiind controlat de cele autohtone”. Iată ce ne spunea Timmermans, care ne amenința din tronul UE, cu mulți ani în urmă, privitor la industria noastră minieră „Și sper că România va avea curând un plan pentru eliminarea cărbunelui și tot ce e nevoie pentru a-l implementa. Și vă asigur că noi, Comisia Europeană, vom fi alături de România pentru ca planul să fie pus în aplicare.” Ceea ce s-a și întâmplat. Minerii, miile de oameni care trăiau din exploatarea cărbunelui, toate industriile adiacente, independența energetică a României au colapsat, pentru că așa a vrut UE și a avut ajutorul politicienilor români trădători de neam și țară. Acum avem o criză energetică și un faliment statal, iar românii cerșesc mila trădătorilor lor. Ceea ce este și mai grav este că avem o criză a moralității și a conștiinței naționale. Poate nu ar fi rău să luăm exemplu de la vecinii noștri unguri și să începem să arătăm că avem coloană vertebrală, demnitate și onoare, acum cât încă nu este totul pierdut, pentru că încă mai putem salva România și să ne recuperăm suveranitatea. Dar mai întâi poporul român trebuie să-și recupereze demnitatea, onoarea și conștiința. Acea conștiință care l-a făcut pe generalul Eremia Grigorescu să strige pe câmpul de la Mărășești „Pe aici nu se trece!” Vă mulțumesc. Senator neafiliat Diana Iovanovici-Șoșoacă "
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 62475,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 62587,
        "text": " Mulțumesc și eu, doamna senator. O invit la microfon pe doamna senator Georgescu Laura. "
    },
    "39": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 62587,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 65415,
        "text": " Vă mulțumesc, domnule președinte.  Declarația mea politică de astăzi se va referi la dezvoltarea infrastructurii de transport din patru județe Galați, Brăila, Ialomița și Călărași. Stimați colegi, Consiliile județene din aceste patru județe au pus bazele unei Asociații de Dezvoltare Intercomunitară cu scopul de a dezvolta infrastructura de transport de interes strategic în această zonă a țării. Asociația are sediul la Galați, președintele asociației fiind ales Costel Fotea, președintele Consiliului Județean Galați. Un prim proiect este construirea unui drum TransRegio Galați  Brăila  Slobozia  Drajna  Autostrada Soarelui  Chiciu, în parteneriat cu Ministerul Transporturilor. Săptămâna trecută a fost semnat un protocol de colaborare cu CNAIR pentru realizarea acestui drum expres. Potrivit angajamentelor asumate, în cel mai scurt timp se vor demara procedurile de achiziție publică pentru realizarea studiului de fezabilitate și a documentației tehnice pentru acest drum. Cu o lungime de aproximativ 150 km, drumul va devia traficul din interiorul localităților, acolo unde este posibil, și va asigura conexiunea regiunii cu Autostrada Soarelui și Republica Moldova, prin intermediul Centurii municipiului Galați. Construirea drumului se va realiza prin fonduri europene. Vor fi atrase din noul buget al Uniunii Europene aproximativ 400 de milioane de euro, valoarea totală a investiției fiind stabilită de specialiștii care vor realiza studiul de fezabilitate. Stimați colegi, Crearea Asociației de Dezvoltare Intercomunitară pentru infrastructură de transport de interes strategic reprezintă o etapă importantă în pregătirea și implementarea proceselor de pregătire și elaborare a proiectelor majore de dezvoltare din ciclurile financiare europene următoare. Cele patru județe pot realiza acest obiectiv prin accesarea fondurilor europene și cu ajutorul expertizei tehnice din partea unor organisme naționale sau internaționale specializate. Modelul celor patru județe poate fi implementat și în alte regiuni ale țării. Avem nevoie ca de aer de infrastructură de transport mai bună. Drumuri mai bune înseamnă și dezvoltare economică și socială. Sunt convinsă că există pe agenda de lucru alte proiecte de transport pe care locuitorii județelor Galați, Brăila, Ialomița și Călărași le așteaptă cu interes. În altă ordine de idei, salut inițiativa Ministerului Transporturilor de a se implica activ în demersul autorităților locale și-i încurajez pe reprezentanții ministerului să se implice și în alte regiuni ale țării. Este un exemplu de bună practică care va dovedi că în echipă, cu responsabilitate, se pot realiza proiecte importante. Vă mulțumesc. Senator PSD de Galați, Laura Georgescu  "
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 65415,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 65519,
        "text": " Mulțumesc, doamna senator. Are cuvântul domnul senator Mureșan Claudiu-Marinel. "
    },
    "41": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 65519,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 68367,
        "text": " Vă mulțumesc, domnule președinte de ședință. Declarația politică pe care doresc s-o prezint astăzi se numește „Ghișeul  locul unde statul român își îngenunchează cetățenii”. Stimați colegi, Nu știu când ați fost dumneavoastră ultima dată într-o instituție publică să vă plătiți taxele, să cereți un aviz, să depuneți cereri sau pur și simplu să vă faceți o programare la registratura unui spital, la un ghișeu. Ei, dacă nu ați fost, foarte probabil ați ratat posibilitatea de a vă teleporta 150 de ani în trecut. Și, în fapt, vizita la un astfel de ghișeu v-ar fi arătat că România are nevoie de mai mult de 150 de ani pentru a-și trata cetățenii cu demnitate și respect. Oameni buni, este inadmisibil ca interacțiunea cu un funcționar, de orice fel, să se realizeze printr-un gemuleț amplasat parcă intenționat cu scopul de a îngenunchea cu orice preț cetățeanul român. Ghișeul românesc vine  nicio surpriză  de la termenul „ghișe” din limba turcă. Este supremul simbol al umilirii și al recunoașterii că cineva îți este stăpân. Ghișeul arată, ca acum un secol și jumătate, ca o ghilotină în care-ți bagi singur capul, așteptând ca statul să-ți ia viața. Ținem pensionarii în afara instituțiilor, la cozi interminabile, în ploaie, în vânt, în frig, pentru că nu au voie să intre toți într-o sală pe timp de pandemie, iar în cele din urmă depășesc toate aceste bariere menționate și ajung în fața ghișeului. Ghiciți ce se întâmplă? Le dăm lovitura finală, punându-i să îngenuncheze, pentru a ruga un funcționar să le plătească. ca să poată să-și plătească banii, să le primească banii, să-și plătească impozitele sau pur și simplu să le primească cererea. Domnilor miniștri, Domnilor primari, Domnilor care conduceți instituții publice, Vă rugăm să nu vă mai bateți joc de noi. Respectați cetățeanul român și amenajați ghișeul decenței, eliminând ghișeul umilinței și al rușinii. Cetățeanul român trebuie să fie tratat ca un cetățean european, căruia i se respectă drepturile și onoarea. Nu în cele din urmă, ghișeul este locul în care încă înflorește șpaga, unde încă se practică gheșeftul și peșcheșul. Ghișeul acela mic, umilitor, la care trebuie să îngenunchem, este alt nume pentru „corupție”.  Fac cu această ocazie un apel către toți funcționarii publici să trateze cetățeanul român cu respect, pentru că plătește taxe din care ei își iau salariul. Îi rugăm pe acești funcționari publici să nu își uite bunul-simț în afara instituției pe care o reprezintă. Europa, din care facem și noi parte, înseamnă civilizație, înseamnă respect, înseamnă demnitate și onoare. Haideți să devenim europeni cu adevărat! Haideți să desființăm ghișeul umilinței la români! Vă mulțumesc. Senator Claudiu Mureșan, Circumscripția nr.34 Sibiu Vă mulțumesc, domnule președinte. "
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 68367,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 68473,
        "text": " Mulțumesc și eu. Îl rog să poftească la microfon pe domnul senator Costea Adrian. "
    },
    "43": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 68473,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 71548,
        "text": " Vă mulțumesc. Titlul declarației politice pe care o voi prezenta este „De ce ne dorim suspendarea președintelui?”. Stimați colegi, Un fapt cunoscut îl reprezintă campania demarată de partidul AUR privind retragerea sprijinului popular pentru președintele Klaus Werner Iohannis. Până la acest moment au fost strânse aproximativ un milion de semnături în stradă. Participând la acțiuni de strângere de semnături în județul Ialomița, am identificat o serie de motive pentru care cetățenii semnează pentru demitere. Unii taxează prezența slabă și lipsa de implicare a șefului statului, inconsecvența sa politică prin girarea alianței de la guvernare, una indezirabilă în urmă cu doi ani. Alții se simt trădați pentru votul acordat în trecut. Fiind un popor temperamental, petiția noastră este semnată și din pură antipatie sau de cetățeni ce nutresc o ură viscerală față de președinte. O categorie specială o reprezintă cetățenii care mi-au cerut să le ofer argumente solide privind necesitatea suspendării și demiterii actualului președinte. Este o provocare la care voi răspunde prin prezenta declarație politică. Conform art.80 din Constituție, Președintele României reprezintă statul român și este garantul independenței naționale, al unității și al integrității teritoriale a țării. De asemenea, Președintele veghează la respectarea Constituției și la buna funcționare a autorităților publice. În acest scop, Președintele exercită o funcție importantă, cea de mediere între puterile statului, precum și între stat și societate. Este de la sine înțeles că partidul AUR nu și-a asumat niciodată rolul de Curte Constituțională, ci acela de a da un semnal că actualul președinte nu se achită onorabil de atribuțiile care-i revin.  Un lider adevărat se remarcă în situații de criză. Pandemia izbucnită în anul 2020 ne-a relevat un președinte preocupat să-și conserve electoral partidul sub cupola căruia a candidat, personalitatea sa situându-se mult sub așteptările celor care l-au votat. Ne poziționăm contra liderului nociv, prezidențialismului susținut de partidul-stat. Timp de șapte ani a fost agentul electoral al unui singur partid, în timp ce rolurile de mediator și de factor de echilibru în fruntea statului au fost abandonate fără nicio remușcare. Ne dorim un lider care să continue cu cinste tradiția democratică a națiunii noastre, inaugurată în trecut de monarhia constituțională. Un președinte conștient de rolul său își va asuma cu responsabilitate rolul de arbitru al vieții politice, cel pe care și l-a asumat Principele Carol I prin Constituția de la 1866. Ne aflăm într-un context în care pandemia se apropie de mult așteptatul final. Avem nevoie de un lider care să-și asume un proiect de reconstrucție, precum și de formularea unui mesaj menit să restabilească încrederea populației în instituții și în bunul mers al economiei, un apel la solidaritate și coeziune socială. Cu respect, senator Costea Adrian. Vă mulțumesc. "
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 71548,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 71667,
        "text": " Vă mulțumesc, domnule senator. Îl invit la microfon pe domnul senator Berea Cristinel-Gabriel. "
    },
    "45": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 71667,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 74317,
        "text": " Vă mulțumesc, domnule președinte de ședință. Declarația pe care vreau să v-o prezint astăzi se numește „Deținătorii de criptomonede nu sunt inamici!”. O parte a presei a titrat zilele trecute că poliția română vrea să-i prindă pe cei care efectuează tranzacții cripto și din acest motiv dorește să achiziționeze un software care să îi depisteze. Printre caracteristicile acestuia ar trebui să se numere posibilitatea verificării legăturilor dintre tranzacții, urmărirea fluxurilor monetare, precum și identificarea deținătorilor de portofele electronice. Nu e nimic de prins, dragi români, și-mi vine greu să cred că cei din poliție nu știu cum funcționează piața cripto. La ce ți-ar folosi să știi că o persoană X a cumpărat criptomonede în valoare de 100 de euro, a așteptat să le crească valoarea, să spunem, până la 140, a cumpărat altele și tot așa, dacă nu poate să le folosească nicăieri? Potrivit legislației în vigoare, impozit se plătește pe ceea ce câștigi din urma tranzacțiilor de criptomonede și câștigul acesta se evidențiază la retragere. Bineînțeles, dacă reușești să obții un profit  considerabil, aceeași lege spune că trebuie să plătești și contribuții de asigurări sociale de sănătate, acel CASS. Dacă ții banii în cripto, atunci nu plătești nimic și cei de la poliție știu asta. Obligația de declarare aparține contribuabilului și se realizează prin depunerea declarației unice. Printre acțiunile pe care ar trebui să le permită software-ul acesta se numără și evidențierea tranzacțiilor din piața cripto, lucru care ori nu a fost bine prezentat în presă, ori cine a făcut caietul de sarcini are o neștiință crasă, din simplul motiv că tranzacțiile de pe blockchain-uri sunt vizibile oricui, nu trebuie să ai un soft specializat pentru asta. Am să depun o interpelare la Ministerul Afacerilor Interne să aflu mai în detaliu care sunt obiectivele pe care și le propun odată cu aceste acțiuni, dar vreau să înceteze atât poliția, cât și ceilalți să-i catalogheze pe cei care fac tranzacții pe blockchain ca fiind inamici. Cele mai multe dintre ele sunt persoane care vor să-și investească banii obținuți legal și, la fel, foarte multe dintre ele fac lucrul acesta cu bună-credință, intenționând să-și declare profiturile și să plătească toate contribuțiile la stat. De cealaltă parte, avem instituții care vor să cheltuiască sute de mii de euro pe instrumente mai mult sau mai puțin utile, asta în timp ce marea majoritate a angajaților din minister suferă lipsuri cumplite. Dar despre asta, într-o altă declarație. Vă mulțumesc. Cristi Berea, senator USR "
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 74317,
        "end_text": "Domnul Ioan-Cristian Chirteş:",
        "end_index": 74423,
        "text": " Vă mulțumesc, domnule senator. Are cuvântul domnul senator Chirteș Ioan-Cristian. "
    },
    "47": {
        "start_text": "Domnul Ioan-Cristian Chirteş:",
        "start_index": 74423,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 79179,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declarației mele de astăzi este „Oportunitatea legiferării cartelelor prepay în România”. Stimați colegi, Tendința actuală a operatorilor din piața locală de telecomunicații este aceea de a-și îmbogăți portofoliul de servicii oferite prin intermediul cartelelor preplătite, ca soluție de atragere a clienților, fapt ce a determinat ca piața de telefonie mobilă din România să fie în prezent dominată de clienții de tip prepay, care reprezintă aproximativ 67% din numărul total de utilizatori ai serviciilor de comunicații mobile. Potrivit actualei legislații, cartelele prepay au un regim juridic diferit de cel al abonamentelor, fapt care face dificilă identificarea utilizatorilor de cartele prepay în cazul activităților efectuate pentru desfășurarea cercetării penale ori pentru cunoașterea, prevenirea și contracararea riscurilor ori amenințărilor la adresa securității naționale.  De asemenea, prevederile Legii nr.82/2012 privind reținerea datelor generate sau prelucrate de furnizorii de rețele publice de comunicații electronice și de furnizorii de servicii de comunicații destinate publicului, precum și pentru modificarea și completarea Legii nr.506/2004 privind prelucrarea datelor cu caracter personal și protecția vieții private în sectorul comunicațiilor electronice nu sunt aplicabile cartelelor prepay, care se referă doar la datele abonatului sau ale utilizatorului înregistrat deja. Și în Uniunea Europeană, în ultimii ani, s-a tras un semnal de alarmă cu privire la amploarea fenomenului de utilizare ilegală și anonimă a comunicațiilor electronice, inclusiv în context transfrontalier. La nivelul statelor membre ale Uniunii Europene există preocupare în domeniul cartelelor prepay, în special având în vedere că acestea, atunci când sunt achiziționate dintr-un alt stat membru, pot fi și sunt folosite de persoane implicate în activități ilicite, pentru a evita identificarea în cadrul activităților de cercetare penală. Dintr-o analiză a legislației statelor membre ale Uniunii Europene au rezultat următoarele - colectarea datelor cu caracter personal aparținând utilizatorilor de cartele prepay este obligatorie în state precum Germania, Grecia, Spania, Italia, Danemarca, Letonia, Bulgaria și Slovacia - în state precum Irlanda, Austria, Polonia, Estonia, Portugalia, Cehia, Franța sau Luxembourg înregistrarea utilizatorilor de cartele prepay nu este obligatorie, însă furnizorii de servicii de comunicații electronice obișnuiesc să solicite utilizatorilor datele de identificare. Stimați colegi, Cele mai frecvente modalități de utilizare a cartelelor telefonice prepay vizează - derularea activităților specifice criminalității organizate ori ce pot constitui amenințări la adresa securității naționale - ascunderea identității persoanelor care utilizează asemenea dispozitive tehnice - disimularea identității și activității persoanelor implicate în activități ce pot constitui amenințări la adresa securității naționale ori infracțiuni prin schimbarea frecventă a numerelor de apel - dezvoltarea activităților specifice traficului cu cartele telefonice preplătite - mobilizarea anonimă a unui număr considerabil de persoane care pot fi folosite pentru comiterea de acțiuni contrare ordinii de drept - asigurarea unor sisteme de legătură între persoane implicate în activități ilegale ori contrare securității naționale - acces nelimitat al unor persoane neidentificabile la sisteme publice de comunicații, inclusiv internet - realizarea de apeluri anonime în cadrul Sistemului Național Unic pentru Apeluri de Urgență  112  - posibilitate nelimitată de utilizare a cartelelor prepay ca puncte de contact în mediul virtual în cazul unor atacuri cibernetice. Stimați colegi, De asemenea, trebuie subliniat faptul că consider că necesită reglementare - obligația furnizorilor de rețele publice de comunicații electronice ori de servicii de comunicații electronice destinate publicului de a reține datele privind identificarea utilizatorilor de cartele prepay, pentru punerea acestora la dispoziția autorităților competente, în condițiile legii - obligativitatea înregistrării identității persoanei deținătoare a cartelei prepay. În cazul punctelor de conectare la internet puse gratuit la dispoziția publicului de către persoane juridice, să fie obligatorie securizarea accesului pe bază de parolă  utilizatorii acestor puncte au obligația de a-și comunica datele de identificare la accesarea acestor servicii. Vă mulțumesc. Senator Cristian Chirteș, PNL Mureș "
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 79179,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 79287,
        "text": " Mulțumesc, domnule senator. Îl invit la microfon pe domnul senator Bordei Cristian. "
    },
    "49": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 79287,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82441,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declarației mele politice este „Extremismul  șarpele care ne va sugruma în somn”. Democrația din România a trecut prin multe episoade critice de-a lungul celor trei decenii de când ne tot chinuim să o construim. Așa imperfectă, aceasta a asigurat totuși un set de libertăți pentru care românii și-au dat viața în sângeroasa Revoluție din 1989. A supraviețuit, în ciuda unor mișcări extremiste, cărora li s-au permis prea multe, așa cum s-a întâmplat de nenumărate ori în cazul Vadim Tudor, spre exemplu. Aceste idei extremiste au fost tolerate de urmașii PCR/FSN tocmai pentru că extremiștii loveau, atunci și acum, în cei care li se opuneau. Dar reversul medaliei a fost că, treptat, unele idei greșite sau periculoase au început să fie acceptate ca fiind normale de către societate. Favorizat de o educație anacronică și în continuă degradare, puroiul extremismului a început să curgă și din instituțiile noastre, implicit din cele însărcinate cu lupta împotriva acestui fenomen. Ne aflăm astăzi într-un punct foarte periculos din punct de vedere intern, dar și extern, moment în care putem pierde, culmea, tocmai în numele luptei pentru o libertate prost înțeleasă, toate libertățile pentru care am luptat.  Este exact ceea ce face astăzi AUR, legitimând comportamente extrem agresive și teorii care au produs milioane de morți, pe de o parte, iar, pe de cealaltă parte, PSD și PNL, care fie întorc privirea în mod interesat tocmai pentru că AUR atacă aproape exclusiv USR, sau se folosesc de moment pentru a restrânge transparența ședințelor Parlamentului. Ați auzit vreodată pe cineva de la AUR, partid pretins antisistem, să critice în mod explicit vreunul din liderii PSD? De curând, un fost candidat la parlamentare al acestei formațiuni spunea că tinerii români care au beneficiat de burse Erasmus în vestul Europei ar trebui „re-educați”, pentru a li se scoate globalismul din cap. Adică s-ar propune ce? Un nou experiment Pitești, cu domnul Simion pe post de noul Gheorghe Țurcanu? Ați auzit luări de poziție oficiale puternice împotriva acestei aberații din partea vechilor partide? Ce-i drept, nici PNL, nici PSD nu duc lipsă, chiar și în unele eșaloane superioare, de indivizi cu viziuni radicale. Exemplele sunt nenumărate, de-a lungul timpului existând o serie impresionantă de indivizi care au făcut afirmații publice homofobe, antisemite, xenofobe sau de altă factură din zona radicalismului și nu au fost sancționați de conducerile celor două partide. Este momentul în care trebuie să marginalizăm aceste comportamente și să dăm exemple populației din momente ale istoriei când astfel de mișcări s-au întors împotriva oamenilor, a libertăților lor. Știm că izolaționismul, naționalismul, excluderea socială a unor categorii de oameni considerate marginale și desconsiderarea experților sunt rețeta unui regim care-și va abuza poporul, mai devreme sau mai târziu. Extremismul este fiara pe care o hrănești și care mai apoi te sugrumă în somn. Vă mulțumesc. Cristian Bordei, senator USR, Circumscripția nr.13 Cluj "
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82441,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 83190,
        "text": " Mulțumesc, domnule senator. Dau citire listei senatorilor care au depus declarații politice în scris - doamnele și domnii senatori Stănescu Paul, Matei Constantin-Bogdan, Mutu Gabriel, Mirea Siminica, Dunca Marius-Alexandru, Stocheci Cristina-Mariana, Matieș Călin-Gheorghe, Bumb Sorin-Ioan, Anisie Monica-Cristina, Vlad Sergiu Cosmin, Zob Alexandru-Robert, Cernic Sebastian, Bodea Marius, Mateescu Sorin-Cristian, Hangan Andrei, Cosma Dorinel și Aelenei Evdochia. Declar închisă sesiunea consacrată declarațiilor politice de astăzi. * Pentru că s-au întors colegii noștri de la comisii, o să reluăm sesiunea de întrebări și interpelări și-l invit la microfon pe domnul senator Corlățean Titus.  "
    },
    "51": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 83190,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 87643,
        "text": " Vă mulțumesc, domnule președinte de ședință. În cadrul sesiunii de interpelări și întrebări parlamentare, voi prezenta astăzi o interpelare adresată domnului Nicolae-Ionel Ciucă, prim-ministru al României, domnului Bogdan-Lucian Aurescu, ministrul afacerilor externe, domnului Marian-Cătălin Predoiu, ministrul justiției și doamnei Gabriela Firea, ministrul familiei, tineretului și egalității de șanse. Obiectul interpelării este următorul „Demararea rapidă a procedurilor de.” sau „Continuarea procedurilor de susținere a familiilor de români aflați în situații dificile, care locuiesc în străinătate, familii care au fost deposedate de copiii lor de către autoritățile statelor de reședință”. Am semnalat anterior în mod repetat situația dificilă a numeroaselor familii de români care au reședință în străinătate și care au fost deposedate, sub diferite motive, sub diferite pretexte, de către autoritățile naționale ale statelor de reședință, de copii lor, nu o dată în mod exagerat, greșit, disproporționat sau chiar abuziv. V-am semnalat, domnule prim-ministru, stimați miniștri, săptămâna trecută, cazurile familiilor Rotundu, din Danemarca și, respectiv, Furdui, din Germania. Astăzi voi menționa alte două situații care implică cetățeni români cu domiciliul în străinătate. În primul rând, cazul doamnei Hermina Gheorghe, care se referă în demersurile pe care le-a făcut în toți acești ani la necesitatea reintegrării în familie și obținerii din nou a custodiei firești, naturale, legitime asupra băiatului său William Cristian Gheorghe. Pe scurt, fiul doamnei Hermina Gheorghe a fost luat, în urmă cu mai mulți ani, de Protecția Copilului din Danemarca, după ce, subliniez, după ce fiul cel mare al doamnei Hermina Gheorghe a pierdut lupta cu cancerul. Pe acest fundal foarte delicat pentru mamă, care a implicat o evidentă suferință și o anumită traumă, pe care le înțelegem, le respectăm și ne exprimăm toată simpatia, autoritățile din Danemarca au acționat și au luat de la mamă pe fiul Wiliam Cristian Gheorghe, fără să existe motive reale pentru a-l ține departe pe acest băiat de mama sa. Este o întreagă dramă și o întreagă bătălie care durează deja de foarte mulți ani. Un al doilea caz pe care-l semnalez și vi-l semnalez prin această interpelare, domnule prim-ministru, stimați miniștri, este cel al doamnei Mihaela Seidler și al fetiței sale, Pia. Mama fetiței s-a despărțit de tatăl Piei, cetățean german, și, pe cale de consecință, tribunalul german care a judecat această cauză a acordat mamei custodia fetiței. La puțin timp, deja faimoasa și, spun eu, odioasa instituție germană numită Jugendamt a luat copilul fără niciun fel de discuție prealabilă, fără un mandat judecătoresc sau orice act legal care să justifice această preluare în mod evident abuzivă. Urmare unei decizii ulterioare a Curții Regionale Superioare din Freiburg, din Germania, la 8 martie 2021, Pia, la acel moment în vârstă de 7 ani, ar fi trebuit să rămână cu mama ei, doar că, la doar 2 zile, la 10 martie 2021, fata a fost  luată  a se citi efectiv „răpită”  din sala de clasă, la ordinul unei angajate din Biroul de asistență pentru tineret, „fără o decizie judecătorească”. Sunt, din păcate, aceste cazuri dramatice, dar sunt, din păcate, mult mai multe cazuri care justifică interpelarea mea anterioară, în sensul operaționalizării acelei structuri guvernamentale interinstituționale integrate, pe care am propus-o și am inclus-o în Programul de guvernare la capitolul de „Politică externă”, care să pună statul român în situația de a acționa profesionist, rapid, operativ, pentru a veni în sprijinul acestor familii de români. Din această perspectivă, domnule prim-ministru, stimați miniștri, vă solicit să mă informați cu privire la măsurile pe care le-a luat Guvernul României anterior și cu privire la măsurile pe care intenționează să le adopte în continuare Guvernul pentru a veni în sprijinul acestor două, în mod specific, cazuri pe care le-am semnalat în această interpelare, pentru a veni în sprijinul unor părinți cetățeni români pentru a facilita reintegrarea în familie a copiilor luați abuziv. De asemenea, vă solicit să mă informați cu privire la procedurile și intențiile legate de a demara consistent proceduri de repatriere a unor copii minori care sunt cetățeni ai României. Solicit răspuns scris. Vă mulțumesc. "
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 87643,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 87765,
        "text": " Și eu mulțumesc, domnule senator. O invit la microfon pe doamna senator Diana Iovanovici-Șoșoacă. "
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 87765,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 104051,
        "text": " Vă mulțumesc. Interpelarea mea este adresată domnului Nicolae-Ionel Ciucă, prim-ministrul României, domnului Adrian Câciu, ministrul finanțelor, domnului Marian-Cătălin Predoiu, ministrul justiției, domnului Florin Marian Spătaru, ministrul economiei, domnului Adrian-Ionuț Chesnoiu, Ministerul Agriculturii și Dezvoltării Rurale, domnului Dan Vîlceanu, Ministerul Investițiilor și Proiectelor Europene. Obiectul întrebării „Privatizarea Tractorul Brașov  uciderea unei legende agricole auto românești”. Stimați domni miniștri, Uzina Tractorul Brașov  UTB, așa cum îi spune numele, a fost o fabrică specializată în producția de tractoare. Inițial, la deschidere, în anul 1925, aceasta a fost proiectată pentru a construi avioane IAR. Planul a fost schimbat după terminarea celui de-al Doilea Război Mondial, în 1945, când rușii au luat o mare parte din utilaje, considerate ca fiind pradă de război. Tot ei croiesc un alt viitor uzinei. Decid că Brașovul trebuie să devină un mare producător de tractoare, astfel că la vremea respectivă se decide ca uzina să înceapă construcția de tractoare.  După ce UTB își schimbă producția, apare pe poarta fabricii primul tractor, numit IAR 22. În acel moment, la puțin timp după terminarea conflictului mondial, la fabrică lucrau 15 000 din cei 82 000 de locuitori ai Brașovului, adică jumătate din populația aptă de muncă. Prima comandă a venit de la statul român care a cerut 5 000 de tractoare, 5 000 de pluguri și 2 000 de semănători. Ulterior, fabrica începe să producă pentru export, iar tractoarele de la Brașov ajung în țări îndepărtate, precum China, India, Egipt, Zambia, Rusia, Congo și Brazilia. Banii câștigați de uzina brașoveană sunt folosiți pentru plata datoriilor externe. Conducătorii uzinei conving statul că trebuie să investească în cel mai exportat produs românesc pentru a cuceri și piețele europene. Partidul Comunist decide în anii următori extinderea uzinei, iar pe o suprafață de 10 hectare, casele sunt dărâmate și ridicate hale. În anii ’70, lideri comuniști decid achiziționarea unei licențe Fiat și produc tractorul numit Universal 650, produsul premium al fabricii. „Țării cât mai multe tractoare!” nu mai este doar un slogan. Cererea era atât de mare, încât pe poarta fabricii ieșea câte un tractor la fiecare 9 minute. Astfel, se fac noi angajări, numărul total al muncitorilor ajungând la 26 000. Drept urmare, în zonă se construiesc cartiere de blocuri, o policlinică, un spital, o stație de salvare, o cantină și o sală de spectacole. 1987 este anul în care muncitorii din Brașov își demonstrează forța socială. Izbucnită la Fabrica de Autocamioane, revolta care anunța moartea iminentă a comunismului adună în jurul ei lucrătorii de la principalele fabrici din oraș. Oamenii iau în stăpânire străzile și mărșăluiesc către sediul Comitetului Județean de Partid, scandează lozinci anticomuniste, fără să se gândească o clipă la consecințe. Au o singură dorință  să scape de Ceaușescu. Alături de protestatari sunt și muncitorii de la Tractorul. Manifestația îi trimite pe brașoveni în istorie, dar le creează și numele de răzvrătiți. Curajul lor nu este uitat de cei care ajung la putere în România capitalistă. În anul 1990, UTB producea 50 000 de tractoare anual. Căderea comunismului a dus, din păcate, și la distrugerea fabricii. Nimeni nu-și imaginează declinul ce are să urmeze. Lovitura vine din Iran, unde ajunge anual 40% din producție. Afacerea, considerată extrem de avantajoasă, fusese perfectată de Nicolae Ceaușescu și de șahul Mohammad Reza Pahlavi. În schimbul a 20 000 de tractoare, România primea petrol și bumbac. Democratizarea nu este însă pe placul statului persan și înțelegerea pică. În ciuda eforturilor, conducerea uzinei, care nu cunoaște rigorile economiei de piață, nu reușește să găsească alți clienți. Fără a mai avea suportul statului pentru negocierea contractelor pentru fabrică, în doar 6 ani producția scade de la 50 000 la 6 000 de tractoare. Deși lucrurile nu merg într-o direcție bună, guvernanții îi liniștesc pe angajați. Finanțează găurile fabricii și le promit găsirea unui investitor. „Prima tentativă de privatizare a fost în 1996 cu New Holland”, își amintește Gheorghe Apostu, fostul lider de sindicat. „Tentativele de privatizare nu au reușit datorită faptului că erau prea mari  datoriile, nimeni nu dorea să cumpere o afacere care, dacă băgai foarte mulți bani în retehnologizare, putea produce un profit care era înghițit pe următorii câțiva buni, chiar zeci de ani, de datoriile pe care le avea societatea.”, spune Teodor Atanasiu, fost președinte al AVAS. În 1997, în plin scandal la vârful Guvernului, când tot mai multe voci cer alegeri anticipate, Guvernul, sub semnătura lui Victor Ciorbea, acordă fabricii un credit de 3,8 milioane de dolari, cu o dobândă de un procent. Condiția este ca banii să fie folosiți pentru retehnologizarea liniilor de producție și cumpărarea de materii prime. Planul arăta că, în total, uzina va fabrica 6 000 de tractoare destinate piețelor din Egipt, Turcia și SUA. De pe liniile de producție ies însă numai 1 000 de tractoare. În 1998, uzina rămâne fără curent și gaze. E momentul în care angajații și familiile lor nu se mai mulțumesc cu promisiuni și cer fapte. Ies în stradă, în speranța că vor declanșa o reacție salvatoare. Aparent, protestele își ating scopul, Tractorul primește încă un credit, de data aceasta de la Guvernul Radu Vasile, care îi dă 3,5 milioane de dolari fără dobândă pentru plata restanțelor la gaz și curent. Pacea socială durează doar un an. În lipsa contractelor, în 1999, 80% din cei 10 500 de angajați care reușiseră să supraviețuiască celor 10 ani de tranziție sunt trimiși în șomaj tehnic. Oamenii ies în stradă, iar Guvernul CDR, condus de Radu Vasile, acordă un alt credit, de 3,2 milioane de dolari. De data aceasta, dobânda este de 30%, iar banii trebuie folosiți pentru relansarea producției și plata datoriilor. Astfel, după mai multe tentative de privatizare eșuate, uzina este împărțită în 6 companii Frimut UTB, Rentcom UTB, Prorem UTB, AWE-HD, MUM-UTB, Scudiver UTB, iar secțiile care nu sunt implicate direct în producția de tractoare sunt scoase la privatizare. Emil Niță, fostul director al unei companii desprinse din Tractorul Brașov, spune că „Privatizarea asta la Tractorul a avut un singur scop să mai ia din datoriile de la fabrica mamă și să le împingă la aceste făbricuțe, în speranța că fabrica mamă se va putea salva.” Gândire foarte proastă. „Când s-a cumpărat, s-a cumpărat cu datorii imense. Nu a fost doar MUM-ul meu, a fost și Scudiverul, și Rentcomul, toate au avut același lucru datorii istorice.” Majoritatea firmelor rupte din Tractorul Brașov intră în insolvență, iar statul nu își recuperează datoriile - Frimut UTB  rafturi metalice și grilaje  700 000 de dolari - Prorem UTB  piese de schimb  6,4 milioane de dolari - AWE-HD  producția de autovehicule  2 milioane de dolari - Scudiver UTB  freze de disc  7,5 milioane de dolari.  Cum relansarea mult dorită e un eșec, în 2000, an electoral, oamenii ies din nou în stradă. Protestele încetează abia când prim-ministrul Mircea Ciumara șterge 1,7 milioane de dolari din datoriile Tractorul Brașov. Dar, muncitorii brașoveni nu se mulțumesc cu atât și ies din nou în stradă. Începutul anilor 2000 conturează ideea că toate ajutoarele de stat date de guverne au fost doar simple paliative. Datoriile Tractorul ajung să crească în fiecare zi cu câte 12 000 de dolari doar din dobânzi și penalități. „Tractorul Brașov face parte din marile entități economice ale României care, prin dimensiunile lui, 134 de hectare, 26 de hale, făcea imposibilă gestionarea și realizarea unui profit operațional.”, declara Mircea Ursache, fost președinte AVAS. Pentru a calma furia socială, Guvernul Năstase împrumută fabrica cu 400 000 de dolari pentru salarii. Datoriile totale ajung la peste 52 de milioane de dolari. Presiunile din rândul angajaților continuă în anul preelectoral 2003, iar Guvernul condus de Adrian Năstase decide că tractoarele produse la Brașov vor beneficia de noi subvenții, de 17 milioane de dolari. Guvernul se afișează chiar și cu un investitor concernul Landini, parte a grupului Fiat. În schimbul datoriilor, statul se angajează să-i subvenționeze pe producătorii agricoli care vor cumpăra tractoare de la Brașov. Ion Bucur Constantinescu, fost director al fabricii, menționa că „Noi învățam italiană, ne-am oprit cam repede din asta, pentru că urma să se finalizeze privatizarea cu Landini până la sfârșitul anului, pe 31 decembrie. De Crăciun am plecat în Italia, am băut împreună un pahar de șampanie, s-au dus și nu s-a prezentat nimeni din România să semneze privatizarea cu Landini. Era vorba de Guvernul Năstase.” Greșeala statului e răscumpărată în ochii angajaților înainte de alegerile parlamentare cu un alt împrumut, de aproape 1 milion de dolari. Dobânda cerută e de 18,75%. Banii sunt folosiți tot pentru salarii. Între timp, Guvernul găsește un alt investitor strategic Daewoo. A existat un moment în care blocurile motor, axele cu camere și chiulasele Daewoo se turnau la Brașov, în Uzina Tractorul. Apoi, a apărut căderea părții Daewoo Automobile și nu s-a mai discutat privatizarea. În 2005, angajații ies din nou în stradă și cer bani. Primesc un nou plan de redresare. Ideea era să se restrângă activitatea în jur la 30 de hectare, restul să se vândă și din banii aceia să se înceapă o activitate nouă, fără datorii. Călin Popescu-Tăriceanu vrea să subvenționeze Tractorul Brașov cu 8,7 milioane de dolari, dar ministrul economiei, Ionuț Popescu, se opune și este schimbat din funcție. Astăzi, fostul ministru spune că împrumutul avea doar miză preelectorală  „Tot nu-i mai puteai salva, erau prea în groapă, asta vă spune Ionuț Popescu. Avea dreptate, lucrurile erau deja de vreo zece ani în situație foarte proastă.”, mai spune Teodor Atanasiu, fost președinte AVAS. Fostul ministru Ionuț Popescu a ieșit din viața publică și nu mai vrea să dea declarații despre disputa cu fostul premier. Nici Călin Popescu-Tăriceanu nu mai vrea să-și amintească de Tractorul Brașov. Fără împrumut, pentru binele electoratului din Brașov, statul găsește un alt investitor  Mahindra, cu care au fost negocieri vreo patru luni la sediul societății Tractorul. A făcut parte domnul lider de sindicat Apostu din delegația guvernamentală care a mers și în India. S-a ajuns la încheierea acordului social, iar acolo, în India, se pare că nu s-a vrut, „pentru că ei, nefăcând parte din Europa, voiau să aibă cap de pod pentru intrarea în Uniunea Europeană”. Sindicatele dau vina pe firmele din străinătate, despre care spun că nu voiau nici concurență indiană, dar nici românească. După eșuarea privatizării, datoriile acumulate la Tractorul Brașov sunt de 243 de milioane de euro. Cu presiunea că nu va rămâne fără utilități, în ciuda datoriilor imense, în 2007 fabrica lansează o nouă gamă de tractoare. Nu sunt produse decât prototipurile, pentru că fabrica rămâne din nou fără curent electric, iar angajații ies încă o dată în stradă. Speră să aibă câștig de cauză. AVAS decide însă că fabrica nu mai are viitor. În vara lui 2007, în schimbul a 82 de milioane de euro, cele 125 de hectare cu hale pline de tractoare și piese de schimb sunt scoase la vânzare. „La vremea respectivă nu era criză, era un boom imobiliar, în Brașov un metru pătrat se vindea cu cel puțin 100 de euro.”, subliniază senatorul Nicolae-Vlad Popa. Noul proprietar e SC Flavus Invest SRL București, companie deținută de fondul britanic de investiții Centerra Capital Partners, iar pe locul uzinei se anunță ridicarea unui mall, a unui centru comercial și a mai multor blocuri. La șapte ani distanță de la ultimul tractor produs la Brașov, cei care și-au legat destinele cu fabrica de la poalele Tâmpei se uită în urmă și își regretă propriile decizii. Nu a dispărut numai uzina, în 2014, planurile tractoarelor pentru care România lui Nicolae Ceaușescu a plătit sume importante sunt de negăsit. Muncitorii care au făcut istorie la Tractorul și care au prevestit căderea celui mai contestat regim contemporan, după ce șefii le sudaseră porțile și îi sechestraseră în uzină, au pierdut calea succesului în democrație. Voturile cumpărate înainte de alegeri s-au dovedit otravă care a ucis uzina. Cât de neperformantă este afacerea Tractorul o demonstrează un investitor străin care a deschis la 100 de  kilometri distanță de Brașov o fabrică unde produce numai tractorul. tocmai tractorul care a făcut istorie la poalele Tâmpei  Universal 650. Deci se poate. O investigație jurnalistică Digi24. Având în vedere aceste aspecte, vă solicit următoarele 1. Vă solicit să-mi puneți la dispoziție contractele de privatizare Tractorul Brașov în integralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii contractelor de privatizare. 2. Vă solicit să-mi comunicați echipa de juriști care a redactat aceste contracte, precum și echipa de negociatori din partea României și a cumpărătorilor, precum și motivul pentru care Guvernul Năstase nu a semnat, la final, contractul cu Fiat  Landini. 3. Vă solicit să-mi comunicați baza legală și constituțională care a fost avută în vedere la momentul privatizării Tractorul Brașov. 4. Vă solicit să-mi comunicați persoanele implicate din partea română pentru negocierea și semnarea contractelor. 5. Având în vedere faptele penale care s-au săvârșit cu privire la distrugerea Tractorul Brașov, vă solicit să-mi comunicați care au fost demersurile efectuate de Guvern, ministere, instituțiile implicate pentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de distrugerea avutului statului. Câți politicieni au fost anchetați și condamnați în acest caz? 6. Ce vă reține să demarați și acum cercetări cu privire la privatizarea ilegală și neconstituțională a Tractorul Brașov? 7. Cum a fost posibil ca, la momentul prezentării la AVAS a contractului de vânzare cu Fiat  Landini, acesta să nu fie prezentat în limba română, ci într-o engleză intraductibilă, având în vedere că acesta fusese tradus pe Google Translate, astfel că la acel moment s-a semnat în fapt orice altceva decât un contract? Cine redacta contractele de privatizare? Ce semna în fapt prim-ministrul? 8. Vă solicit să îmi puneți la dispoziție documentația, planurile tractoarelor produse la Tractorul Brașov, pe care sigur le aveți, având în vedere că un dezvoltator privat produce modelul 650. 9. Vă solicit să-mi comunicați de ce nu ați gândit să reînființați fabrica Tractorul Brașov, nu neapărat la Brașov, ci și în altă localitate, având în vedere că aveți un plan de redresare  PNRR, iar bani sunt, iar o altă de investiție ar fi fost profitabilă față de faptul că singurul domeniu care mai funcționează în România este agricultura, iar românii au nevoie de astfel de utilaje. 10. Luați în calcul refacerea acestei fabrici față de cele menționate la punctul 9? Vă solicit să îmi comunicați un plan de dezvoltare.  11. Vă solicit să-mi comunicați care sunt soluțiile la care v-ați gândit pentru a ne recupera bogățiile țării și a repara și recupera jaful celor 32 de ani ai politicienilor hoți și trădători, legea trebuind aplicată, evident, cu aplicarea principiului Legii penale mai favorabile, astfel încât să fie respectată Constituția României cu privire la traiul decent pe care statul trebuie să-l asigure cetățenilor români. Vă mulțumesc. Solicit răspuns scris și oral. Senator neafiliat Diana Iovanovici-Șoșoacă Întrebarea se referă la „Tehnologia 5G”. Are peste 30 de întrebări pe care societatea civilă  nu am să le reiau aici  le-a adresat Guvernul României și tuturor autorităților, însă acestea niciodată nu au catadicsit să răspundă, astfel că, în calitate de senator, am preluat toate aceste întrebări și le voi transmite autorităților. Vă mulțumesc foarte mult. "
    }
}