{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 16 mai 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 16 mai 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 5569,
        "text": " 1. Moment de reculegere în memoria lui Șerban Valeca și a lui Ioan Crețu, foști 4-5 senatori ai României. 50 2. Informare privind componența nominală a biroului de conducere al unei comisii 5 permanente a Senatului. 3. Propunerea legislativă pentru completarea Legii educaţiei naţionale nr.1/2011. 5  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5569,
        "end_text": "şedinţei Senatului din 16 mai 2022",
        "end_index": 5590,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 16 mai 2022",
        "start_index": 5590,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 5844,
        "text": " Ședința a început la ora 15.15. Lucrările şedinţei au fost conduse de domnul Florin-Vasile Cîțu, președintele Senatului, asistat de domnul Eugen Pîrvulescu și domnul Ion-Narcis Mircescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 5844,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 6709,
        "text": " Bună ziua! Vă rog să luați loc, să începem ședința de astăzi. Declar deschisă ședința plenului Senatului de astăzi, 16 mai 2022. Vă anunț că, din totalul de 135 de senatori, până în acest moment și-au înregistrat prezența un număr de 69 de senatori. Aș vrea să vă anunț că la primele două loje avem un grup de studenți de la Facultatea de Drept, Universitatea București, invitați ai domnului Robert Cazanciuc. Bine ați venit în Parlamentul României!  Ședința de azi este condusă de subsemnatul, președinte al Senatului, asistat de domnul senator Eugen Pîrvulescu și domnul senator Ion-Narcis Mircescu, secretari ai Senatului. Pe procedură, avem câteva intervenții. În primul rând, aici. Vă mulțumesc. "
    },
    "7": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 6709,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 7257,
        "text": " Domnule președinte, Dragi colegi, Cu respect, vă rog să îmi permiteți să vă solicit un moment de reculegere. Duminică, 15 mai, ne-a părăsit profesorul universitar, cercetătorul, parlamentarul, ministrul Șerban Valeca. A reprezentat cu demnitate și profesionalism județul Argeș în Parlamentul și în Guvernul României. A făcut din patriotism un motto personal. A fost un coleg extraordinar, un prieten adevărat, un mare om. Dumnezeu să-l odihnească în pace!   Mulțumim. "
    },
    "8": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 7257,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 7389,
        "text": " Mulțumesc. * Domnul Lavric, intervenție pe procedură, da? Și apoi domnul. Tot pe procedură? Imediat. "
    },
    "9": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 7389,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 8002,
        "text": " Mulțumesc, domnule președinte Cîțu. Vă propun modificarea ordinii de zi, și anume L194/2022 de la poziția 16 vă rog să îl retrimitem la comisii, pentru că avem de-a face cu un paradox. Proiectul a primit aviz pozitiv și de la Consiliul Legislativ, și de la Comisia pentru sănătate, și de la Consiliul Economic și Social și totuși Comisia de muncă a dat raport de respingere. De aceea, vă propun, prin vot, să aprobăm sau să respingem retrimiterea la comisie. Încă o dată, L194/2022, poziția 16, e vorba de Statutul asistenților maternali profesioniști. Vă mulțumesc. "
    },
    "10": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 8002,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 8573,
        "text": " Vă mulțumesc. Vreți să supunem la vot acum modificarea ordinii de zi? Da. Bine. Atunci, vă rog să vă introduceți cartelele, să vă pregătiți de vot. Vă supun la vot propunerea domnului senator Lavric de retrimitere la comisie a punctului 16. Pentru ce perioadă, domnule senator? O săptămână, două? Pentru două săptămâni. Vă rog să votați. Cu 13 voturi pentru, 28 împotrivă și 14 abțineri, propunerea dumneavoastră nu a trecut, a fost respinsă. Mergem mai departe. Domnul Daniel Fenechiu, liderul PNL, pentru intervenții pe procedură. "
    },
    "11": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 8573,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 9849,
        "text": " Mulțumesc, domnule președinte. În primul rând, vreau să fac un anunț la Comisia de sănătate publică, postul de vicepreședinte, eliberat urmare a demisiei din Parlament a domnului senator Carp, va fi ocupat, din partea Partidului Național Liberal, de doamna senator Stela Firu, urmând ca, în cel mai scurt timp, să completăm cu încă un om comisia respectivă. Dar, de astăzi, doamna Stela Firu va fi vicepreședintele comisiei. * Solicitarea numărul doi este aceea de a retrimite la comisie punctul 39 pe ordinea de zi, respectiv Propunerea legislativă pentru completarea Legii educației naţionale. Chiar dacă e punctul 39,  nu va intra cu siguranță în dezbatere astăzi, și atunci, pentru a nu pierde o săptămână, solicitarea noastră este să îl retrimitem, o săptămână, la comisie, ca să nu încurcăm în niciun fel parcursul legislativ. Și punctul numărul trei, este o solicitare pentru dumneavoastră, să aveți o consultare cu liderii de grup, să vedem în ce manieră decizia luată azi în Biroul Permanent va fi aplicabilă plenului de astăzi. Ce înțelegem prin formatul hibrid? Votul va fi strict în sală sau va fi și pe tablete, și pe telefon? Aș vrea ca, împreună cu liderii de grup, să stabilim acest lucru. Mulțumesc. "
    },
    "12": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 9849,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 9849,
        "text": ""
    },
    "13": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 9849,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 13149,
        "text": " Vă mulțumesc, domnule lider. De prima solicitare luăm act. Vă rog să vă introduceți cartelele. Vă supunem la vot propunerea, solicitarea liderului de grup al PNL, domnul Fenechiu, ca punctul 39 de pe ordinea de zi  Propunerea legislativă pentru completarea Legii educaţiei naţionale nr.1/2011  din Regulamentul Senatului, Comisia pentru cercetarea abuzurilor, combaterea corupției și petiții prezintă trimestrial Biroului Permanent un raport asupra petițiilor primite și asupra modului de soluționare a acestora. Acest raport este prezentat plenului Senatului la începutul fiecărei sesiuni. De asemenea, vă informez că raportul este afișat pe pagina de internet a Senatului. Dacă dorește reprezentantul Comisiei pentru cercetarea abuzurilor, combaterea corupției și petiții să prezinte raportul. Vă rog. "
    },
    "14": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 13149,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 14081,
        "text": " În perioada 1 ianuarie  31 martie 2022, Comisia pentru cercetarea abuzurilor, combaterea corupției și petiții a fost sesizată pentru a analiza și soluționa un număr de 111 petiții.  Din acestea, 104 au fost luate în considerare, iar 7 au fost clasate. Pentru 66 de petiții au fost sesizate organele competente pentru a analiză și soluționare a problemelor care fac obiectul petițiilor, iar în 38 de cazuri comisia s-a adresat direct petiționarilor. Așa cum am prezentat, pentru soluționarea celor 66 de petiții care au fost înaintate unor organe și structuri ale statului, s-au formulat 156 de sesizări, din care 102 către instituții reprezentând administrația publică centrală sau locală, 7 sesizări către instituții ale sistemului judiciar și 47 vizând structuri ale Parlamentului. Stimați colegi, raportul integral se regăsește pe pagina de internet a Senatului. Vă mulțumesc. "
    },
    "15": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 14081,
        "end_text": "Doamna Janina-Mirela Sitaru – secretar de stat la Ministerul Afacerilor Externe:",
        "end_index": 14600,
        "text": " Vă mulțumesc și eu. * Mergem mai departe. Trecem la Secțiunea a II-a a ordinii de zi. Punctul 1 al ordinii de zi, este înscris Proiectul de lege pentru ratificarea Protocolului nr.16 la Convenţia pentru apărarea drepturilor omului şi a libertăţilor fundamentale, adoptat la Strasbourg la 2 octombrie 2013 și semnat de România la Strasbourg la 14 octombrie 2014. Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului. Microfonul 8. "
    },
    "16": {
        "start_text": "Doamna Janina-Mirela Sitaru – secretar de stat la Ministerul Afacerilor Externe:",
        "start_index": 14600,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 16378,
        "text": " Mulțumesc, domnule președinte. Doamnelor și domnilor senatori, Protocolul nr.16 la CEDO reprezintă unul dintre elementele importante ale procesului de reformă a Curții Europene a Drepturilor Omului, care intră în responsabilitatea statelor părți la Convenția pentru apărarea drepturilor omului și a libertăților fundamentale. După intrarea în vigoare a Protocolului nr.16 la CEDO, pentru România, cele mai înalte jurisdicții române Curtea Constituțională a României și, respectiv, Înalta Curte de Casație și Justiție, vor avea posibilitatea de a solicita Curții Europene a Drepturilor Omului un aviz consultativ atunci când apreciază că o anumită cauză aflată pe rolul lor ridică o chestiune de principiu privind interpretarea sau aplicarea drepturilor și libertăților din Convenție sau din protocoalele la aceasta. Partea dispozitivă a proiectului de lege de ratificare privește patru aspecte normative complementare, respectiv ratificarea Protocolului nr.16 la CEDO, desemnarea instanțelor naționale investite cu atributul de a adresa Curții Europene a Drepturilor Omului cereri de aviz consultativ în temeiul Protocolului nr.16  acestea fiind Curtea Constituțională a României și Înalta Curte de Casație  și Justiție, înlocuirea declarației formulate de România cu ocazia semnării Protocolului nr.16 care privea desemnarea instanțelor naționale și depunerea noii declarații la Secretarul General al Consiliului Europei, precum și intrarea în vigoare a legii. Fac precizarea că România a semnat Protocolul nr.16 la Convenție la data de 14 octombrie 2014 prin agentul guvernamental pentru CEDO. Vă mulțumesc. "
    },
    "17": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 16378,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 16720,
        "text": " Vă mulțumesc. Comisia pentru politică externă, Comisia juridică, de numiri, disciplină, imunități și validări și Comisa pentru drepturile omului, egalitate de șanse, culte și minorități au elaborat un raport comun. Invit reprezentantul Comisiei juridice pentru prezentarea raportului. Vă rog, doamna senator. "
    },
    "18": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 16720,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 18238,
        "text": " Mulțumesc, domnule președinte. Bună ziua! Distinși membri ai Senatului României, Proiectul de lege pentru ratificarea Protocolului nr.16, adoptat la Strasbourg la 24 iunie 2013, oferă posibilitatea de a stabili la nivel național cele mai înalte jurisdicții ale părților contractante de a solicita un aviz consultativ atunci când se apreciază că o astfel de cauză aflată pe rolul lor ridică o problemă gravă în ceea ce privește interpretarea sau aplicarea Convenției sau a protocoalelor sale. Beneficiul adoptării acestui Protocol nr.16 și ratificării sale de către România, așa cum a punctat în expunerea sa și reprezentantul Guvernului, are în vedere, de fapt, reducerea numărului de cereri, de sesizări adresate Curții Europene a Drepturilor Omului și, indirect, practic, evitarea unor condamnări suplimentare, și așa numeroase, la adresa României pe tema încălcării unor drepturi prevăzute în Convenție. Cele trei comisii enunțate de dumneavoastră, domnule președinte, Comisia pentru politică externă, Comisia juridică, de numiri, disciplină, imunități și validări, precum și Comisa pentru drepturile omului din Senatul României, au fost sesizate pentru întocmirea raportului comun asupra proiectului de lege. După dezbateri succesive în ședințe distincte, acestea au adoptat un raport comun de admitere, fără amendamente, pe care îl supunem votului plenului Senatului împreună cu proiectul de lege. Proiectul de lege este un proiect de lege ordinară. Vă mulțumesc. "
    },
    "19": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 18238,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 18465,
        "text": " Vă mulțumesc, doamna președinte, doamna senator.  Intervenții. Văd pe doamna Șoșoacă, senator. Bine ați venit! Și microfonul. Vreți microfonul central? Vă rog, la microfonul central. "
    },
    "20": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 18465,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 21307,
        "text": " Mulțumesc frumos. Bine v-am găsit, domnule președinte! Văd că sunteți foarte fericit de câte ori mă vedeți la primul punct. și la următoarele. E bine, începem să ne înțelegem bine, dar, vă rog frumos, nu mai semnați acte pentru România. Oricum, trebuie să fiți fericiți, domnul Câciu ne împrumută mai mult decât ne-ați împrumutat dumneavoastră. Este o performanță. Deci se poate și mai rău de atât. Raportat la acest punct, spunea doamna președintă a Comisiei juridice că în acest fel se va reduce, se încearcă reducerea condamnărilor României la CEDO. Mie mi se pare că nu vedem în viitor. CEDO, Convenția, a fost adoptată în 1950. Acest protocol nr.16, în 2013. Acum, cele mai înalte curți ale României, CCR-ul și Înalta Curte, pot cere aviz consultativ pentru dispoziții legale care sunt cunoscute, tratate, explicate și paraexplicate din 1950. Oare, nu cumva mergem mai departe, astfel încât CCR-ul să admită faptul că există entități suprastatale pentru care CCR-ul trebuie să fie pus undeva, în subordine? Unu la mână. Doi la mână, vreau să vă anunț că, de foarte mult timp, de ani de zile, la CEDO mai sunt declarate admisibile doar 2% din totalitatea cererilor/petițiilor care se depun din toată Uniunea Europeană. Doar 2%. Din 2%, peste 99% sunt respinse. Problema României nu e să ceară aviz consultativ CEDO, problema României este o problemă de rezolvare a justiției. Avem o justiție injustă, avem o justiție penetrată de oameni ai serviciilor secrete, nu numai românești. Și asta nu v-am spus-o numai eu, v-o spun nenumărați jurnaliști, aceia care încă mai au coloană vertebrală, vă spun nenumărați oameni. La Comisia pentru cercetarea abuzurilor, combaterea corupției și petiții  că tot v-a citit domnul senator Prioteasa raportul și ar fi bine să îl citiți de pe site  vin nenumărate, cu sutele, cu miile, dosare pe care le respingem. De ce? Solicită rejudecarea. Dacă o să vă uitați cu un ochi de jurist care are ceva experiență în spate, o să vedeți ce greșeli intenționate există în aceste dosare. Greșeli intenționate din partea procuraturii, greșeli intenționate din partea judecătorilor și, mai ales, aranjamente din partea avocaților. Din păcate, justiția este injustă și degeaba cerem avize consultative, pentru că, de fapt, problema de fond nu o va rezolva nimeni. Injustiția justiției.  Iar ceea ce faceți acum cu acest aviz consultativ, nu face decât să pună într-o subordine CCR-ul și Înalta Curte de Casație și Justiție față de aceste instituții ale Uniunii Europene și, bineînțeles, se va deschide drumul către Constituția Europeană, care va anula constituțiile tuturor țărilor, deși toate statele au semnat în calitate de state suverane și independente. Vă mulțumesc. "
    },
    "21": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 21307,
        "end_text": "Doamna Janina-Mirela Sitaru:",
        "end_index": 22233,
        "text": " Vă mulțumesc și eu, doamna senator. Vreau să vă anunț că la balcon avem, în acest moment, invitați din partea domnului senator Antal Loránt  un grup de 17 elevi de la organizația de tineret din zona Odorhei, județul Harghita. Bine ați venit în Parlamentul României!  Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului. Microfonul 8. "
    },
    "22": {
        "start_text": "Doamna Janina-Mirela Sitaru:",
        "start_index": 22233,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 24023,
        "text": " Mulțumesc, domnule președinte. Doamnelor și domnilor senatori, În vederea aplicării Protocolului nr.16, despre care am făcut referire mai devreme, se impune reglementarea procedurii de solicitare a avizelor consultative de către instanțele desemnate, precum și a efectelor juridice ale acestora asupra soluționării cauzelor în care au fost solicitate. În acest sens, proiectul de lege de punere în aplicare stabilește că Înalta Curte de Casație și Justiție poate solicita Curții Europene a Drepturilor Omului să emită un aviz consultativ cu privire la chestiuni de principiu privind interpretarea ori aplicarea drepturilor și libertăților din Convenție sau din protocoalele la aceasta, în cazul în care apreciază că avizul consultativ este necesar pentru clarificarea unor aspecte ale cauzei în vederea pronunțării hotărârii în materie civilă și penală.  Prin proiect se recunoaște legitimarea procesuală activă mediată și instanțelor îndreptățite să sesizeze Înalta Curte de Casație și Justiție în vederea pronunțării unei hotărâri prealabile pentru dezlegarea unei chestiuni de drept. În privința Curții Constituționale a României, prin proiect se propune ca solicitările de aviz consultativ să poată fi formulate în cazul soluționării excepțiilor de neconstituționalitate privind legile și ordonanțele, precum și a contestațiilor care au ca obiect constituționalitatea unui partid politic. De asemenea, prin proiect se propune instituirea, atât în materie civilă, cât și în materie penală, a unui nou caz de revizuire. Totodată, proiectul prevede norme care stabilesc mecanismul procedural și administrativ pentru gestionarea solicitărilor de aviz și comunicarea autorităților române cu CEDO în acest sens. Vă mulțumesc. "
    },
    "23": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 24023,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 24362,
        "text": " Vă mulțumesc. Comisia pentru politică externă, Comisia juridică, de numiri, disciplină, imunități și validări și Comisia pentru drepturile omului, egalitate de șanse, culte și minorități au elaborat un raport comun. Comisia juridică, doamna președintă va prezenta raportul. Vă rog, doamna senator Scântei. "
    },
    "24": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 24362,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 27812,
        "text": " Mulțumesc, domnule președinte. Nu știu dacă observațiile cuprinse în raportul celor trei comisii permanente, raport de admitere, cu amendamente, asupra Proiectului de lege privind adoptarea măsurilor necesare implementării Legii de ratificare a Protocolului nr.16 o vor lămuri pe distinsa colegă senator Șoșoacă să dea un vot favorabil ambelor proiecte, dar vreau să-i răspund punctual la chestiunile pe care le-a enunțat anterior și pe care, chiar în cuprinsul raportului, le găsim ca răspunsuri la criticile Domniei sale. CEDO nu obligă Înalta Curte de Casație. Și aceste proiecte de lege pe care le avem în dezbatere și la vot astăzi, nici Proiectul legii de ratificare, nici Proiectul legii privitoare la măsurile de punere în aplicare a acestui Protocol nr.16, nu obligă nici Înalta Curte de Casație și nici Curtea Constituțională din România să ceară în mod obligatoriu într-o cauză dedusă judecății lor, în cazul Curții Constituționale  soluționarea excepțiilor de neconstituționalitate cu privire la legi și ordonanțe de urgență invocate în fața instanțelor judecătorești sau a instanțelor de arbitraj, să solicite în mod obligatoriu acest aviz consultativ. Mai mult, dacă îl solicită, pe procedura prevăzută conform protocolului, instanța care a solicitat  e vorba de Înalta Curte sau de Curtea Constituțională  poate să își retragă solicitarea și să  soluționeze pe riscul ei, în interpretarea Domniei sale, cauza dedusă judecății și să nu aștepte acest aviz consultativ. Dar asta nu împiedică părțile care ar fi vătămate de o astfel de soluționare, de o astfel de hotărâre judecătorească să sesizeze, ulterior, statul român la CEDO, direct pentru pronunțarea unei hotărâri judecătorești de condamnare. Este o procedură care vine în sprijinul instanțelor de judecată. Este așteptată această lege de ratificare și legea cu punerea în aplicare a măsurilor de întregul sistem judiciar și, atunci, acest lucru voiam să vi-l punctez la beneficii. Poate că votul dumneavoastră se va schimba până la finalul ședinței. Un lucru în plus vreau să îl mai punctez. După dezbaterile în cele trei comisii permanente, am hotărât să adoptăm un raport de admitere cu privire la Proiectul de lege privitor la măsurile de aplicare. de punere în aplicare a Protocolului nr.16 în România, cu o singură precizare întrucât Camera Deputaților a reglementat în mod benefic o instituție a suspendării cu cale de atac, astfel încât, atunci când instanța solicită un astfel de aviz consultativ, să aibă dreptul să suspende judecata până la primirea avizului consultativ, nu am dorit ca acest beneficiu procedural să fie cumva folosit, mai cu seamă în dosarele penale, pentru a determina, pentru a genera indirect un efect al împlinirii termenului de prescripție a răspunderii penale în acele dosare, în așteptarea avizului consultativ. Este ceea ce am făcut și mulțumim pentru colaborarea excelentă pe care am avut-o cu reprezentanții Ministerului Justiției și Ministerului Afacerilor Externe în elaborarea amendamentelor pe acest proiect de lege. Raportul este un raport de admitere, cu amendamente admise, pe care îl supunem votului plenului Senatului. Beneficiile sunt evidente în ceea ce privește aplicarea Protocolului nr.16 inclusiv la nivelul instanțelor supreme din România, Curtea Constituțională și Înalta Curte. Vă mulțumesc. "
    },
    "25": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 27812,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 28191,
        "text": " Mulțumesc, doamna senator. Intervenții?  Doamna senator, vă dau cuvântul imediat. Dacă sunt intervenții. A fost doar prezentat raportul. Doamna senator Șoșoacă. Microfonul 3, vă rog.  "
    },
    "26": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 28191,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 28404,
        "text": " Vă rugăm frumos să nu plece, pentru că a menționat ceva de care îmi era teamă. Ați menționat că pot să se pronunțe „pe riscul lor”. Ce înseamnă „pe riscul lor”? Vă rog frumos. "
    },
    "27": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 28404,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 28506,
        "text": " Doamna senator, dacă vreți să răspundeți, nu sunteți obligată, să știți. "
    },
    "28": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 28506,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 28585,
        "text": " Este dezbatere.  "
    },
    "29": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 28585,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 28651,
        "text": " Da, da, da. Vă mulțumesc pentru. "
    },
    "30": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 28651,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 28734,
        "text": " Cu inițiatorul! Dezbaterile sunt cu.  "
    },
    "31": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 28734,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 30740,
        "text": " Vă mulțumesc pentru întrebare, este bine-venită. Vreau să vă punctez anterior că, atunci când solicită Înalta Curte sau Curtea Constituțională un aviz consultativ, nu-l solicită pe interpretarea legii. Au o cauză, o speță pe care o judecă, în raport dând o interpretare prevederilor Convenției europene și dorind să afle direct de la CEDO dacă în acel caz concret drepturile și libertățile prevăzute în Convenție sunt aplicate pe deplin, ca să știe să-și formuleze judecata în spiritul și al probatoriului administrat în cauză, dar și al Convenției. Prin urmare, când spun că Înalta Curte de Casație. și e prevăzut în legea de aplicare, de punere în aplicare a Protocolului nr.16, când prevede dreptul Înaltei Curți de a solicita, la cererea părților sau din oficiu, un astfel de aviz consultativ, dar nu-l așteaptă și consideră că trebuie să judece fără a aștepta sau își retrage de la CEDO, de la grefa Curții, își retrage solicitarea de aviz, înseamnă că apreciază, în înțelepciunea sa, că poate să judece sau s-a lămurit cu privire la interpretările rezultate din Convenție și apreciază în judecata sa, adoptând o decizie finală. Dacă partea însă este. Pe riscul său înseamnă dacă partea, după aia, nemulțumită și fără altă cale de atac națională, se adresează Curții Europene a Drepturilor Omului și va obține o hotărâre de condamnare care va constata de fapt că acea hotărâre dată de Înalta Curte a încălcat unul dintre drepturile fundamentale prevăzute în Convenție, este pe riscul Înaltei Curți, pentru că va fi obligată să soluționeze apoi acea cerere de revizuire care este introdusă în baza modificărilor aduse prin acest proiect la Codul de procedură civilă, după caz, în Codul de procedură penală, și petentul, iată, se va  îndrepta împotriva aceleiași instanțe pentru a obliga să-i respecte, într-un caz de revizuire, dreptul deja constatat de CEDO, dar cu plata cheltuielilor de către statul român, a cheltuielilor de judecată. "
    },
    "32": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 30740,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 30799,
        "text": " Vă mulțumesc, doamna senator. "
    },
    "33": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 30799,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 30845,
        "text": " Vă mulțumesc. "
    },
    "34": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 30845,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 31203,
        "text": " Vă mulțumesc, doamna senator.  Bine. Doamna senator Șoșoacă. Microfonul 3. Dar nu mai avem. Microfonul 3. Doamna senator Șoșoacă, vă rog. "
    },
    "35": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 31203,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 31427,
        "text": " Îi mulțumesc frumos, numai că nu văd unde este sancțiunea, pentru că tot statul român plătește. Și, mai mult decât atât, la acest punct doi, îngrădiți dreptul la revizuire. Vă mulțumesc. "
    },
    "36": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 31427,
        "end_text": "Doamna Janina-Mirela Sitaru:",
        "end_index": 32355,
        "text": " Vă mulțumesc. Dacă mai sunt alte intervenții. Nu mai sunt alte intervenții, închei dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 3 al ordinii de zi, Proiectul de lege pentru modificarea Legii nr.56/1997 pentru aplicarea prevederilor Convenției privind interzicerea dezvoltării, producerii, stocării și folosirii armelor chimice și distrugerea acestora.  Mergem mai departe. Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului. Microfonul 8.  "
    },
    "37": {
        "start_text": "Doamna Janina-Mirela Sitaru:",
        "start_index": 32355,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 34612,
        "text": " Mulțumesc, domnule președinte. Proiectul de lege are ca obiect de reglementare modificarea Legii nr.56/1997 pentru aplicarea prevederilor Convenției privind interzicerea dezvoltării, producerii, stocării și folosirii armelor chimice și distrugerea acestora. Modificările vizează adăugarea substanțelor chimice de tipul agenților noviciok la listele de control, când vorbim de agenții noviciok  sunt tipul de substanțe care au fost utilizate în 2018 pe teritoriul Marii Britanii pentru otrăvirea a doi cetățeni ruși, Serghei Skripcal și fiica sa, precum și în 2020 împotriva disidentului rus Alexei Navalnîi , o altă modificare este actualizarea denumirii Autorității Naționale, desemnate pentru implementarea prevederii Convenției privind interzicerea dezvoltării, producerii, stocării și folosirii armelor chimice și distrugerea acestora ca urmare a desființării Agenției Naționale de Control a Exporturilor, ca urmare a comasării prin absorbție și preluarea activității acesteia de către Ministerul Afacerilor Externe, prin Departamentul pentru Controlul Exporturilor, corectarea unui articol privind obligația de solicitare de licențe în cazul importului, exportului sau transferului în interiorul Uniunii Europene a saxitoxinei. O ală modificare vizează introducerea unor clarificări referitoare la necesitatea declarării transferurilor în interiorul Uniunii Europene chiar dacă după intrarea României în Uniunea Europeană în 2007 nu mai sunt necesare licențe pentru aceste operațiuni, precum și actualizarea valorilor amenzilor contravenționale, ca urmare a denominării monedei naționale și a necesității de a corela amenzile cu cele prevăzute în legislația pentru controlul exporturilor produselor cu dublă utilizare. Modificarea Legii nr.56/1997 conduce la întărirea cadrului legislativ național, constituind totodată o contribuție concretă a României la implementarea unui important instrument de drept internațional pe fondul actual al relațiilor internaționale, marcat, după cum bine știți, în ultima vreme, de declarații și referiri la utilizarea de arme de distrugere în masă. Vă mulțumesc frumos. "
    },
    "38": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 34612,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 34879,
        "text": " Vă mulțumesc și eu. Comisia pentru apărare, ordine publică și siguranță națională și Comisia pentru politică externă au elaborat un raport comun. Invit reprezentantul uneia dintre comisii. apărare, să prezinte raportul. Vă mulțumesc. "
    },
    "39": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 34879,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 36266,
        "text": " Mulțumesc, domnule președinte.  Stimați colegi, Comisia pentru apărare, ordine publică și siguranța cetățeanului, împreună cu Comisia pentru politică externă, în conformitate cu prevederile art.70 din Regulamentul Senatului au fost sesizate în procedură de urgență de către Biroul permanent al Senatului în vederea dezbaterii și elaborării raportului comun asupra Proiectului de lege pentru modificarea Legii nr.56/1997 pentru aplicarea prevederilor Convenției privind interzicerea dezvoltării, producerii, stocării și folosirii armelor chimice și distrugerea acestora. Proiectul de lege are ca obiect de reglementare modificarea Legii nr.56/1997, precum și o serie de alte acte normative. Consiliul Legislativ a analizat proiectul de lege, l-a avizat favorabil. Comisia pentru sănătate, comunicații, tehnologia informației au transmis avize favorabile. La dezbaterea proiectului au participat reprezentanți ai instituțiilor. Pe parcursul unor ședințe separate, membrii Comisiilor pentru apărare, ordine publică și siguranță națională și cei din Comisia pentru politică externă au hotărât, cu unanimitate de voturi, să adopte prezentul raport comun de admitere, fără amendamente. Vă supunem, domnule președinte, aprobării plenului Senatului prezentul raport comun de admitere și proiectul de lege. "
    },
    "40": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 36266,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 36694,
        "text": " Vă mulțumesc, doamna președinte. Dacă sunt intervenții la acest proiect de lege. Nu sunt. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 4, Proiectul de lege privind datele deschise și reutilizarea informațiilor din sectorul public.  Declar deschise dezbaterile. Microfonul 10, reprezentantul Guvernului. Vă ascultăm. Microfonul 10, vă rog. "
    },
    "41": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 36694,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 36755,
        "text": " Pe procedură. "
    },
    "42": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 36755,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 36885,
        "text": " Acum?  Înainte de a interveni Guvernul, vă rog, pe procedură. Intervenție pe procedură. "
    },
    "43": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 36885,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 37206,
        "text": " Mulțumesc, domnule președinte. Avem o solicitare de retrimitere la comisie a acestui punct. A venit o adresă de la Ministerul Justiției care solicită corelarea unor chestiuni pe un amendament care a fost depus în comisie. Suntem Cameră decizională, nu-i niciun pericol să. "
    },
    "44": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 37206,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 37259,
        "text": " Am înțeles. Mulțumesc. "
    },
    "45": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 37259,
        "end_text": "Din sală:",
        "end_index": 37383,
        "text": " .să existe adoptarea tacită. Prin urmare, asta e rugămintea pe care v-o adresăm. Mulțumesc. "
    },
    "46": {
        "start_text": "Din sală:",
        "start_index": 37383,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 37414,
        "text": " Cât timp? Cât timp? "
    },
    "47": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 37414,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 37463,
        "text": " Pentru ce perioadă? "
    },
    "48": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 37463,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 37514,
        "text": " Termen, o săptămână. "
    },
    "49": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 37514,
        "end_text": "Domnul Aurel George Mohan – secretar de stat la Ministerul Sănătății:",
        "end_index": 38322,
        "text": " Este o solicitare de retrimitere a punctului 4 la comisie, pentru o săptămână. Vă rog să vă pregătiți cartelele pentru vot. Vă rog să votați. Cu 56 de voturi pentru, 9 împotrivă și 15 abțineri, proiectul de lege de la punctul 4 a fost retrimis la comisie, o săptămână. Mai departe. * Punctul 5 al ordinii de zi, Legea privind aprobarea Ordonanţei Guvernului nr.17/2021 pentru modificarea și completarea Legii nr.134/2019 privind reorganizarea Agenției Naționale a Medicamentului și a Dispozitivelor Medicale, precum și pentru modificarea unor acte normative.   reexaminare la solicitarea Preşedintelui României. Declar deschise dezbaterile.  Dau cuvântul reprezentantului Guvernului pentru a prezenta punctul de vedere. Microfonul 8. "
    },
    "50": {
        "start_text": "Domnul Aurel George Mohan – secretar de stat la Ministerul Sănătății:",
        "start_index": 38322,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 39143,
        "text": " Mulțumesc, domnule președinte. Stimate doamne și stimați domni senatori, Prin proiectul de lege se completează prevederile Legii nr.134/2019 cu privire la domeniul de activitate al ANMDMR, procedura de achiziție a medicamentelor de către Compania Națională Unifarm, autorizarea studiilor clinice pentru medicamente de uz uman, precum și clarificarea unor aspecte referitoare la structura organizatorică. Ministerul Sănătății în calitate de autoritate publică centrală în domeniul sanitar care are obligația de a asigura sănătatea publică, susține proiectul de lege precum și raportul comun al comisiilor de specialitate ale Senatului și solicită adoptarea acestuia de către plenul Senatului. Mulțumesc. "
    },
    "51": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 39143,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 39405,
        "text": " Vă mulțumesc. Comisia pentru sănătate și Comisia economică, industrii și servicii au elaborat un raport comun. Invit reprezentantul uneia dintre comisii pentru a prezenta raportul. Comisie de sănătate, domnule președinte, vă rog. "
    },
    "52": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 39405,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 39870,
        "text": " Vă mulțumesc, domnule președinte. Cele două comisii, respectiv Comisia pentru sănătate și, respectiv, Comisia economică, industrii și servicii au luat în discuție această reexaminare și cu unanimitate de voturi au decis să adopte un raport comun de admitere, cu amendamente admise asupra legii trimise la promulgare. Legea face parte din categoria legilor organice și Senatul este prima Cameră sesizată. Vă mulțumesc. "
    },
    "53": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 39870,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 40257,
        "text": " Vă mulțumesc. Dacă sunt intervenții. Nu sunt intervenții. Declar încheiate dezbaterile. Legea rămâne la vot final. * Punctul 6, Propunerea legislativă pentru completarea Legii drepturilor pacientului nr.46/2003.   Declar deschise dezbaterile. Dau cuvântul inițiatorului, dacă e prezent. Doamna senator Pauliuc, vă rog. "
    },
    "54": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 40257,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 43289,
        "text": " Domnule președinte, Stimați colegi, Vă mulțumesc în numele celor care astăzi își duc războiul lor cu diagnosticul crunt cel al bolnavilor de cancer, dar și în numele supraviețuitorilor pentru că astăzi în Parlamentul României discutăm de o nouă inițiativă legislativă și anume, dreptul la uitare. Votăm în plenul Senatului inițiativa mea legislativă privind dreptul la uitare pentru supraviețuitorii de cancer. Vorbim de modificări și completări ale Legii nr.46/2003 privind drepturile pacientului, prin care se creează premisele ca supraviețuitorii de cancer să poată accesa, ca orice om normal, servicii financiare în condiții firești, fără să fie supuși vreunei forme de discriminare. Având în vedere că majoritatea creditelor sunt condiționate de existența unei asigurări de viață, supraviețuitorii de cancer nu pot accesa împrumuturi pe perioadă îndelungată, pentru că asiguratorii refuză adesea să semneze astfel de polițe, din cauza riscului asociat. Concret, legea pe care am inițiat-o prevede că, în situația încheierii contractelor de asigurare, în cazul în care distribuitorul de asigurări solicită supraviețuitorului de cancer informații și documente în vederea evaluării riscului pentru preluarea, respectiv menținerea în asigurare, acesta are dreptul de a nu le furniza pe acelea care vizează afecțiunea oncologică, dacă au trecut în termen de 7 ani de la data încheierii protocolului oncologic. În cazul supraviețuitorului de cancer al cărui diagnostic a fost pus înainte de vârsta de 18 ani, termenul este de 5 ani de la data încheierii protocolului oncologic. De altfel, dăm posibilitatea Institutului Național de Oncologie ca acest termen de 7 ani, în baza unei evaluări științifice, să poată fi redus de la un tip de cancer la un alt tip de cancer. Stimați colegi, Da, sunt necesare și sunt importante tot ce înseamnă introducerea în diagnosticul și în tratarea pacienților oncologici a cercetărilor științifice. Anual, în România sunt diagnosticați cu cancer peste 100 000 de oameni. În fiecare zi își pierd viața aproape 130 de oameni își pierd. pierd această luptă cu viața. La nivelul Parlamentului României s-a creat un grup de lucru care a pus în practică, aș spune eu, principiile care stau la baza elaborării planului de luptă împotriva cancerului.  În maximum două săptămâni rezultatul muncii specialiștilor din Parlamentul României, al domnului profesor, aici de față, al ONG-urilor, al reprezentanților pacienților, oameni de știință, cei care lucrează pe altarul. aș spune eu, cei care lucrează zi de zi cu această nemiloasă și cruntă boală, au pus la bază un plan de luptă împotriva cancerului. Dacă aceste principii vom reuși să le traducem și să le facem. le dăm puterea de lege, astfel încât ele să fie puse în practică, eu cred, stimați colegi, că la sfârșitul fiecărui an vom număra mai mulți supraviețuitori de cancer, mai mulți oameni care se vor urca în trenul supraviețuitorilor. Vă mulțumesc foarte mult. "
    },
    "55": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 43289,
        "end_text": "De la prezidiu:",
        "end_index": 43478,
        "text": " Vă mulțumesc, doamna senator. Dau cuvântul reprezentantului Guvernului pentru prezentarea punctului de vedere al Executivului. Microfonul 8 era, nu? "
    },
    "56": {
        "start_text": "De la prezidiu:",
        "start_index": 43478,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 43499,
        "text": " Da. "
    },
    "57": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 43499,
        "end_text": "Domnul Constantin Ștefan – secretar de stat în cadrul Ministerului Energiei:",
        "end_index": 43551,
        "text": " 8 era, nu? 8. Vă rog. "
    },
    "58": {
        "start_text": "Domnul Constantin Ștefan – secretar de stat în cadrul Ministerului Energiei:",
        "start_index": 43551,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 43653,
        "text": " Nu. Sunt la poziția 8. "
    },
    "59": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 43653,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 43787,
        "text": " Nu avem reprezentant al Guvernului. Comisia pentru sănătate, vă rog, domnule președinte. Pentru raport. "
    },
    "60": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 43787,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 44696,
        "text": " Vă mulțumesc frumos, domnule președinte. Cred că ați ascultat-o cu toții pe doamna senator Pauliuc, cu toate elementele prezentate de Domnia Sa este cât se poate de natural și de firesc ca după un anumit număr de ani să uiți de această patologie și să-ți vezi de treaba ta ca un om sănătos. Ca atare, noi am luat în discuție, la nivelul Comisiei pentru sănătate, acest proiect de lege și, de asemenea, am primit și avize favorabile de la Comisia juridică, de numiri, disciplină, imunități și validări și de la Comisia pentru muncă, familie și protecție socială. Ca atare, avizul nostru a fost în unanimitate un aviz pentru un raport comun de admitere, cu amendamente admise în unanimitate. Face parte din categoria legilor ordinare și Senatul este prima Cameră sesizată. Ca atare, contăm pe votul dumneavoastră pentru acest proiect de lege. Vă mulțumesc.  "
    },
    "61": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 44696,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 44795,
        "text": " Vă mulțumesc. Intervenții. Doamna senator Șoșoacă. La microfonul 3. "
    },
    "62": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 44795,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 46128,
        "text": " Mulțumesc frumos. Am văzut în jurul meu foarte multe persoane care n-au avut șansa de a supraviețui cancerului, inclusiv din familia foarte apropiată. Foarte mulți încearcă să acceadă aceste credite exact când se îmbolnăvesc pentru că tratamentele sunt costisitoare și începe drumul anevoios nu numai către spitale, dar și către asociațiile care îi pot ajuta cu bani sau cu tratamente în străinătate. Este foarte bun proiectul, dar limitați puneți acea limită 7 ani de la încheierea protocolului oncologic sau 5 ani pentru cei care nu aveau 18 ani și sunt supraviețuitori. Totuși, cum îi putem ajuta pe cei care își descoperă boala, au nevoie de tratament, nu le dă nimeni niciun credit și nici legea aceasta nu îi ajută. Aici este problema. Vă mulțumesc. Pentru că nu toți sunt supraviețuitori. Și mai avem o problemă. Aduceți-vă aminte ce a produs pandemia. Un șef al Casei de Asigurări a menționat că 80% din pacienții de cancer care au încercat să intre în spitale pentru tratament în timpul pandemiei au murit. Nu sunt afirmațiile mele, sunt afirmațiile șefului Casei de Asigurări de Sănătate, menționând că acești bolnavi, pentru că nu aveau COVID, n-au avut dreptul să intre în spitale și să aibă acces la tratament. Sunt 80% din ei morți. Dumnezeu să-i odihnească în pace! "
    },
    "63": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 46128,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 46254,
        "text": " Mulțumesc, doamna senator. Doamna senator Pauliuc. Și, după aceea, din partea Grupului PNL, și. "
    },
    "64": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 46254,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 49639,
        "text": " Așa cum am spus și când am susținut proiectul, stimați colegi, vă mulțumesc că sunteți parteneri pentru supraviețuitorii de cancer. Vreau să încep prin a vă dresa o invitație. În acest an sărbătorim pentru prima dată Ziua națională a supraviețuitorilor de cancer, în data de 5 iunie, în baza unei legi pe care am inițiat-o personal și pe care dumneavoastră ați aprobat-o. În perioada 30 mai  5 iunie vom organiza mai multe evenimente care se doresc a fi o sursă de inspirație pentru cei diagnosticați cu cancer și un motiv de bucurie pentru cei care au reușit să învingă una dintre cele mai crunte boli inimaginabile.  Vă invit, stimați colegi, să participați la aceste evenimente și să transmitem societății mesajul că și în condițiile în care boala a fost depășită, recuperarea, mai ales psihologică, nu s-a încheiat. Ziua de 5 iunie este ziua în care vorbim despre supraviețuitori. Este ziua în care vorbim despre învingători, ziua în care poveștile lor și poveștile lor triste de viață sunt spuse. E ziua în care reflectăm asupra dramelor și suferințelor pacienților, asupra eforturilor lor de a se reintegra în societate după boală și spitalizare. E ziua în care vorbim de discriminare. Da, supraviețuitorii de cancer, după ce termină această luptă cu boala sunt discriminați. Pentru că permanent poartă pecetea că undeva în istoricul lor medical există acest crunt diagnostic. Prin acest proiect de lege le dăm șansa ca ei să fie priviți de societate ca oameni normali. Au această posibilitate să se dezvolte, să-și ia un credit, atât pentru o locuință, cât și un credit pentru a-și continua studiile sau pentru orice tip de credit pe care vor să-l acceseze. Stimați colegi, Dacă la început, în momentul în care am introdus inițiative legislative cu privire la îmbunătățirea calității supraviețuitorilor și a bolnavului oncologic, mulți dintre dumneavoastră spuneau că aceste proiecte de lege nu vor avea o finalitate, vreau să vă amintesc că, și cu sprijinul dumneavoastră, astăzi prima mea inițiativă se pune în practică. Supraviețuitorii, aș spune nu supraviețuitorii, ci aparținătorii bolnavilor de cancer primesc acele 45 de zile în momentul în care îi însoțesc pe bolnavii oncologici la tratament. Urmează partea a doua a proiectului de lege unde îi învățăm pe cei care se luptă cu această boală să devină mai puternici emoțional. Sunt studii științifice care demonstrează că un om puternic emoțional este pregătit să lupte. Este pregătit să-și facă vise și a doua zi să se gândească că are pentru ce să lupte. Dacă Dumnezeu prin intermediul medicilor salvatori mi-a acordat șansa de a mai rămâne pe acest pământ, după diagnosticul crunt pe care l-am primit, îmi doresc foarte mult să promovez un pachet legislativ care să-i ajute pe bolnavii de cancer, pe aparținătorii acestora și pe supraviețuitori. Este o misiune pe care mi-o asum cu toată inima și vă invit, dragi colegi, să votați astăzi în favoarea inițiativei mele legislative privind dreptul la uitare. Ei au dreptul ca boala lor, odată depășită, să fie uitată. Ei au dreptul să fie tratați de către instituții și companii, la fel ca toți cetățenii români, să poată lua credite bancare și să poată face asigurări. Partidul Național Liberal va vota pentru. Mulțumesc. "
    },
    "65": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 49639,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 49795,
        "text": " Mulțumesc, doamna senator.  Domnul președinte Cercel al Comisiei de sănătate, din partea PSD. Microfonul central. "
    },
    "66": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 49795,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 51130,
        "text": " Vă mulțumesc, domnule președinte. Este momentul să schimbăm paradigma în cancer. Cancerul nu mai este, de departe, ce a fost. Cancerul, într-un interval previzibil de timp, va ajunge să fie o boală curabilă încă de la început. Știm cu toții ce se întâmplă cu pacienții care sunt diagnosticați în fază zero, că au șanse să se vindece instantaneu, mă rog, cu intervenția medicamentelor de rigoare. Ca atare, propunerea legislativă a doamnei senator Pauliuc este cât se poate de bine-venită. Nu trebuie să trăim toată viața cu această anatemă asupra noastră, că vezi doamne, cândva am fost afectați de cancer. Da, știm, cancerul poate să ducă la decesul pacientului. Dar, în același timp, foarte multe persoane se vindecă și atunci au dreptul la o viață cât se poate de normală. Mai mult de cât atât, Parlamentul României n-a stat degeaba. Și avem aici pe doamna senator Anca Dragu care împreună cu profesorul Rafila, care la vremea respectivă era vicepreședintele Camerei Deputaților, au constituit la nivelul Parlamentului Grupul de luptă împotriva cancerului. Și iată că, în acest context a venit și propunerea legislativă a doamnei senator Pauliuc care este cât se poate de bine-venită. Grupul PSD va vota pentru această inițiativă parlamentară. Vă mulțumesc. "
    },
    "67": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 51130,
        "end_text": "Doamna Kovács Irina Elisabeta:",
        "end_index": 51268,
        "text": " Domnul senator. Din partea grupului UDMR, doamna senator Kovács. Vă rog. Microfonul 2 sau central? 2? OK. "
    },
    "68": {
        "start_text": "Doamna Kovács Irina Elisabeta:",
        "start_index": 51268,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 52805,
        "text": " Stimate domnule președinte, Stimați colegi, Diagnosticul de cancer este un diagnostic cumplit. Are impresia persoana respectivă că se sfârșește totul. Și, totuși nu este totul gata. Există foarte mulți supraviețuitori care reușesc să învingă această boală cumplită. La început acestui an am votat împreună Ziua supraviețuitorului de cancer la inițiativa doamnei senator Pauliuc. Astăzi sper că vom vota cu toții această nouă inițiativă legislativă care permite uitarea.  Vă asigur, stimați colegi, chiar dacă votăm legea, și legislația va uita acest diagnostic, supraviețuitorul de cancer nu uită nici măcar o zi că a fost diagnosticat cu această boală. De aceea suntem datori să schimbăm percepția publică asupra acestei cumplite maladii, să încercăm să-i susținem nu doar prin campanii, nu doar prin programe, ci și prin inițiative legislative de genul acesta extrem de valoroase. Mă bucur foarte mult că avem un grup de specialiști care lucrează la aceste proiecte legislative și mi-aș dori foarte mult ca numărul acela pe care doamna senator l-a menționat anterior, de 100 000 de cazuri de cancer pe an, să scadă prin introducerea obligativității unor controale anuale sau, mă rog, la distanțe de timp pe care le determină specialiștii a unor screening-uri care să devină obligatorii, tocmai pentru a nu ajunge în situația de a vorbi despre supraviețuitori de cancer. Grupul UDMR susține această inițiativă legislativă. Vă mulțumesc foarte mult. "
    },
    "69": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 52805,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 52922,
        "text": " Vă mulțumesc, doamna senator. Dacă nu mai sunt. Doamna senator Dragu, din partea USR. "
    },
    "70": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 52922,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 53852,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, În cadrul Comisiei pentru drepturile omului, care a fost comisie coraportoare pe această inițiativă legislativă, a fost, desigur, un vot favorabil cu unanimitate. Voiam să-i mulțumesc doamnei senator Pauliuc pentru această inițiativă. Și eu sunt una dintre persoanele care au semnat de la bun început și am susținut și vreau să vă spun că sună puțin romantic, „Legea uitării”, dar nu-i nimic candid sau romantic este vorba, de fapt despre dreptul supraviețuitorilor cancerului de a-și continua viața în condiții cât mai normale. Normal nu se poate niciodată, dar cât mai aproape de normalitate, să uite de tragedia prin care au trecut și să poată să-și reia viața ca ceilalți. Grupul USR va vota pentru această lege și mă bucur că suntem în fața acestei inițiative foarte importantă pentru noi, pentru toți. Mulțumesc. "
    },
    "71": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 53852,
        "end_text": "Domnul Marius Pașca – subsecretar de stat la Ministerului Cercetării, Inovării și Digitalizării:",
        "end_index": 54554,
        "text": " Vă mulțumesc, doamna senator. Nu mai sunt alte intervenții.  Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. Intervenție pe procedură, domnul. Nu?  Declar deschise dezbaterile. Dau cuvântul Guvernului pentru prezentarea proiectului de lege. Microfonul 10. "
    },
    "72": {
        "start_text": "Domnul Marius Pașca – subsecretar de stat la Ministerului Cercetării, Inovării și Digitalizării:",
        "start_index": 54554,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 54847,
        "text": " Domnule președinte, Doamnelor și domnilor senatori, Guvernul României susține prezentul proiect de lege și dorește să ne acordați un vot de încredere votând acest proiect. Vă mulțumesc. "
    },
    "73": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 54847,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 55161,
        "text": " Vă mulțumesc. Comisia pentru comunicații și tehnologia informației și Comisia pentru buget, finanțe, activitate bancară și piață de capital au elaborat un raport comun. Președintele Comisiei pentru telecomunicații și tehnologia informației, vă rog să prezentați raportul. "
    },
    "74": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 55161,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 55922,
        "text": " Mulțumesc, domnule președinte. Proiectul de lege vizează reglementarea unor măsuri bugetare destinate organizării și desfășurării celei de-a 21-a ediții a Conferinţei Plenipotenţiarilor Uniunii Internaţionale a Telecomunicaţiilor la Bucureşti, în perioada 26 septembrie  14 octombrie 2022. Avem un aviz favorabil cu observații și propuneri de la Consiliul Legislativ. Membrii celor două comisii au dezbătut proiectul de lege, au analizat punctele de vedere exprimate și au hotărât, cu majoritate de voturi, să adopte un raport comun de admitere, fără amendamente. Proiectul de lege face parte din categoria legilor ordinare. Senatul este prima Cameră sesizată.  Mulțumesc, domnule președinte. "
    },
    "75": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 55922,
        "end_text": "Domnul Constantin Ștefan:",
        "end_index": 56455,
        "text": " Vă mulțumesc și eu. Dacă sunt intervenții. Nu sunt. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 8, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.54/2022 pentru completarea Legii nr.99/2016 privind achiziţiile sectoriale.  Încă nu avem un raport depus aici. A fost depus raportul? S-a depus? Da? Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului, microfonul 8. "
    },
    "76": {
        "start_text": "Domnul Constantin Ștefan:",
        "start_index": 56455,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 57308,
        "text": " Mulțumesc, domnule președinte. Doamnelor și domnilor senatori, Proiectul de lege privind aprobarea Ordonanţei de urgenţă nr.54/2022 pentru aprobarea sau completarea Legii nr.99/2016 este motivat de faptul că unele lucrări de investiții începute în infrastructura energetică de transport, distribuție, construcții de noi capacități energetice de producere energie electrică sunt blocate din motive tehnice, economice sau juridice, generate fiind atât de criza internă energetică la care suntem supuși acum, fapt care a dus la scumpiri de echipamente, produse și lucrări, servicii, cât și de conflictul armat din Ucraina care a repus pe tapet nevoia asigurării independenței și securității energetice. Fapt pentru care vă rog să acordați un vot pozitiv acestui proiect de lege. Mulțumesc. "
    },
    "77": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 57308,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 57635,
        "text": " Vă mulțumesc și eu. Comisia juridică, de numiri, disciplină, imunități și validări, Comisia economică, industrii și servicii și Comisia pentru energie, infrastructură energetică, resurse minerale au elaborat un raport comun. Vă rog, domnule președinte, microfonul 7, pentru a prezenta raportul. "
    },
    "78": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 57635,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 58761,
        "text": " Vă mulțumesc, domnule președinte. Stimați colegi,  În urma dezbaterilor care s-au desfășurat în ședințe separate de ale Comisiei pentru energie, infrastructură energetică și resurse minerale, Comisiei economice, industrii și servicii și Comisiei juridice, de numiri, disciplină, imunități și validări în data de 9 și 10 mai 2022 și în ședința comună din data de 16 mai 2022, membrii comisiilor au analizat proiectul de lege, punctele de vedere exprimate, avizele primite și au hotărât, cu majoritate de voturi, să adopte raport comun de admitere cu un amendament admis. Consiliul Legislativ a avizat favorabil proiectul de lege. Proiectul de lege face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Față de cele prezentate, Comisia pentru energie, infrastructură energetică și resurse minerale, Comisia economică, industrii și servicii și Comisia juridică, de numiri, disciplină, imunități și validări supun plenului Senatului pentru dezbatere și adoptare raportul comun de admitere, cu un amendament admis și proiectul de lege. Vă mulțumesc. "
    },
    "79": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 58761,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 58859,
        "text": " Vă mulțumesc. Dacă sunt intervenții. Domnul senator Bumb. Vă rog. "
    },
    "80": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 58859,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 59786,
        "text": " Mulțumesc, domnul președinte. Stimați colegi, Această lege de aprobare a Ordonanței 54 este vitală pentru acele investiții în sistemul energetic care sunt terminate în proporție de peste 60%. Având în vedere contextul și geopolitica, știm foarte bine ceea ce se întâmplă la granițele noastre și, mai mult, vreau fiu foarte practic și să discutăm de una dintre cele mai mari investiții din Ardeal care ajută sistemul național și siguranța sistemului național, și anume centrala de la Iernut. Fără această lege această centrală nu va putea fi terminată și v-am dat doar un exemplu. Sunt multe exemple de infrastructuri energetice care au ajuns la un anumit stadiu și care nu pot fi terminate dacă noi nu ne mișcăm rapid și nu luăm măsurile necesare, măsuri legale, pentru ca aceste investiții să fie terminate și puse în practică spre beneficiul tuturor locuitorilor țării noastre. Mulțumesc. "
    },
    "81": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 59786,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 59903,
        "text": " Mulțumesc, domnule senator.  Doamna senator Șoșoacă. Vă rog, microfonul 3. "
    },
    "82": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 59903,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 60460,
        "text": " Ce frumos sună totul, fără să spuneți că de fapt vorbiți de energie nucleară. Cumva se referă la acele centrale atomo-nucleare pe care ni le-a impus doamna Kamala Harris? Sau sunt altele, de care nu știm? Cum tot ceea ce scrie în această inițiativă se referă la contracte pe care le dați, da, cu o destinație specială către acei oameni favorizați de dumneavoastră, care se află de fapt în spatele partidelor dumneavoastră, în spatele intereselor unor parteneri și așa mai departe. Vă mulțumesc. Voi vota împotrivă. "
    },
    "83": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 60460,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 60556,
        "text": " Mulțumesc, doamna senator. Din partea USR, domnul senator Bordei. "
    },
    "84": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 60556,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 63522,
        "text": " Mulțumesc, domnule președinte. Da, suntem conștienți că ne aflăm în plină criză energetică. Într-adevăr, este extrem de importantă finalizarea centralei electrice de la Iernut. Într-adevăr, este extrem de important ca la centrala nucleară de la Cernavodă să se adauge noi unități, unitățile 3 și 4. Este la fel de important să se dezvolte și să se pună în funcțiune acele reactoare mici nucleare, despre care se vorbește în noul acord interguvernamental cu Statele Unite. Și, da, știm că sunt multe alte obiective din domeniul producției de energie electrică curată, în special hidro, la fel cum este și energia nucleară, care se află blocate în diverse stadii de finalizare. Suntem perfect de acord cu toate acestea și suntem perfect conștienți de importanța finalizării acestor obiective. De ce s-a ajuns în această situație? Este, de fapt, o acumulare de incompetență, de risipă, chiar de prostie uneori, de indolență și, iată, a trebuit să vină această criză energetică și această situație extraordinar de complicată la granițele noastre ca să vedem cu adevărat unde ne-au adus ani întregi de acumulare a acestor chestiuni. Problema pe care noi o punem este însă cum rezolvăm această problemă. Și noi vedem din nou un model pe care l-am văzut și la ordonanța care era dedicată centralelor în construcție din hidro, pentru care, pentru a fi finalizate, s-a adoptat o soluție din aceasta în care efectiv au fost extrase prin lege din ariile naturale protejate. La fel acum vedem invocate un număr de excepții la o lege care, parțial, în art.117, avea deja prevederi pentru a rezolva și problemele legate de aspectele tehnice, de imposibilitatea selectării altor furnizori din motive inclusiv de proprietate  intelectuală asupra unor softuri și alte chestiuni de genul acesta, prin care se puteau permite excepții de la achiziția prin sistem competitiv, prin licitație competitivă. A invoca aceste excepții pentru a rezolva toate aceste chestiuni, care fiecare are o istorie separată și individuală, printr-o astfel de acțiune la grămadă și care, mai ales, deschide porțile pentru tot felul de abuzuri  pentru că e vorba de sume foarte mari în joc, mai ales în cazul centralelor nucleare, vorbim de miliarde de dolari  nouă nu ni se pare în regulă, mai ales că există și riscul de infringement, cel puțin în ceea ce privește amendamentul propus de Nuclearelectrica și adoptat într-o anumită formă în comisiile reunite, în condițiile în care se poate discuta la Comisia Europeană și se poate găsi o soluție care să ajute rezolvarea problemei fără a intra în riscul de infringement. Din toate aceste motive, deși la ordonanța privind hidrocentralele noi ne-am abținut, de data aceasta ne vom opune, vom vota contra, pentru că nu considerăm normală încurajarea acestor practici care să evite, practic, regulile privind concurența și achizițiile publice. Mulțumim.  "
    },
    "85": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 63522,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 63629,
        "text": " Mulțumesc. Înțeleg. domnul Zamfir? Și apoi domnul Bumb din nou, am înțeles. "
    },
    "86": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 63629,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 66674,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Aș vrea să fac niște scurte precizări, pentru că colegul nostru, domnul senator Bordei, a prezentat, așa, un amalgam de informații din care eu n-am înțeles, sincer, nimic. Și aș lua-o cu ultima afirmație, cu privire la scoaterea hidrocentralelor  nu-i așa?  din zona de arii protejate și partidul Domniei Sale ar fi fost cel care s-a abținut. Nu. Ați fost împotrivă, ați atacat și la Curtea Constituțională acest proiect de lege. Proiectul de lege care astăzi este supus dezbaterii a venit ca urmare a nevoii stringente de a debloca acea investiție pe care statul român o are la centrala de la Iernut și împreună, domnule Bordei, cu dumneavoastră și cu toți ceilalți colegi care eram în comisia de anchetă, am făcut foarte multe demersuri, solicitări ca acel obiectiv să se finalizeze. Ei bine, iată, Guvernul a venit cu un proiect de lege tocmai ca acea centrală, acel proiect început, care este realizat în proporție de 70-80%, să se termine. Ei bine, acum ne spuneți că sunteți împotrivă. Sunteți împotrivă după ce ați dorit ca acel lucru să se întâmple. Hotărâți-vă.  În ceea ce privește amendamentul pe care ni l-au solicitat cei de la Nuclearelectrica, dragi colegi, aici cu toții știm foarte bine, chiar dacă unii sunt sau nu de acord, că investițiile și lucrările la o centrală nucleară presupun un cu totul alt regim. Ne-a explicat astăzi la comisiile reunite domnul director general al Nuclearelectrica faptul că există niște constrângeri acolo, inclusiv cu achiziția de la producătorul original de echipamente, există și alt regulament al CNCAN-ului, care privește acest tip de echipamente. Așadar, ideea este așa pe fond, că aici n-aș vrea să vă dau foarte multe detalii tehnice, pe fond, există acolo începute lucrările la reactoarele 3 și 4. Noi ce facem prin acest proiect de lege? Dăm posibilitatea celor de la Nuclearelectrica să-și continue lucrările acolo, indiferent de cât ar mai fi fost de executat ca procent. Eu nu cred că aici există vreo opreliște din partea Comisiei Europene. Sigur, vreau să vă aduc aminte că era cu totul altă abordare la momentul respectiv cu privire la energia nucleară. Acum, Uniunea Europeană, în contextul actual energetic, are o cu totul altă perspectivă, energia nucleară este considerată energie verde. Or, noi, să avem posibilitatea să ne continuăm lucrările începute la reactoarele 3 și 4, ca să ne apropiem cât mai repede de obiectivul pe care îl avem, acela de a fi independenți energetic, și să ne blocăm acum în nu știu ce chestiuni de. nici măcar de procedură, ci pur și simplu teoretice, cred că ar fi o mare greșeală. Vă îndemn, dragi colegi. noi, coaliția majoritară, am votat la comisiile reunite  economică, energie și juridică  pentru acest amendament, pentru a da posibilitatea și celor de la Nuclearelectrica, în condițiile lor specifice, să-și continue lucrările începute la reactoarele 3 și 4. Vă mulțumesc mult. "
    },
    "87": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 66674,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 66825,
        "text": " Vă mulțumesc, domnule senator. Imediat. Domnul senator Bumb și apoi domnul Bordei, înțeleg că dorește drept la replică. "
    },
    "88": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 66825,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 68199,
        "text": " Mulțumesc, domnule președinte. Aș vrea să fiu foarte clar pentru colegi, pentru a înțelege exact situația și importanța acestei legi. Gândiți-vă că sistemul național este afectat în partea de centru și de nord a țării, pentru că fără capacitatea de la Iernut este foarte greu să asigurăm siguranța Sistemului Energetic Național. Acolo este vorba de peste 400 MW, care trebuiau terminați în 2019, și fără această lege nu se poate continua investiția. A doua problemă, că văd că unii colegi se abat și încearcă, prin populism, să abată atenția în altă direcție la centrala de la Cernavodă este vorba de reactoarele 3 și 4, nu sunt alte reactoare. Proiectele care sunt cu acele minireactoare nu au nimic în comun cu această lege. Deci acolo este  vorba de investițiile începute și care trebuie terminate, și de atâția ani trenează și nu se pot termina, pentru că condițiile sunt foarte grele, cele de licitație și condițiile pentru a aduce un constructor care să finalizeze aceste reactoare. Mai mult, în 2027 va intra reactorul 1 în retehnologizare și va dura minimum doi ani de zile, deci vom pierde încă 700 MW. Reactorul 2 va intra din 2029, este programat. Ce punem în loc? Deci trebuie să ne gândim și să fim conștienți că ceea ce facem astăzi este pentru binele și siguranța Sistemului Energetic Național. Mulțumesc. "
    },
    "89": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 68199,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 68349,
        "text": " Mulțumesc. Domnul Bordei. Știți, stimați colegi, că aceasta e ordonanță de urgență și e în vigoare, da? Deci. Vă rog. "
    },
    "90": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 68349,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 70148,
        "text": " Mulțumesc. Distinsul coleg, domnul Zamfir, mi-a invocat numele, așa că am solicitat un drept la replică. În primul rând, repet, am amintit reactoarele mici nucleare în ideea că susținem inclusiv construcția acelor tipuri de reactoare. Da, susținem și construcția unităților 3 și 4. Într-adevăr, această ordonanță de urgență se referă sau, mă rog, acel amendament solicitat de Nuclearelectrica se referă la reactoarele 3 și 4. Și, repet, noi susținem inclusiv finalizarea centralei de la Iernut. Suntem de acord că este un obiectiv extrem de important și chiar strategic. Ce contestăm noi este modalitatea aleasă de a face acest lucru, prin introducerea acelui prag de 40%. Orice obiectiv care e realizat în proporție de minimum 60% poate fi continuat fără o licitație competitivă. Iar acel amendament introdus pentru Nuclearelectrica, practic, scoate total. nici nu mai discutăm de un prag. În contextul în care am discutat în comisie că dânșii au fost la Comisia Europeană pentru a discuta cum să evităm problema de infringement, dar n-au stat acolo până să obțină și un rezultat și o soluție care să nu implice o astfel de modificare legislativă. Și, în plus, repet, în actuala lege, în art.117, la alin., sunt mai multe prevederi care se referă inclusiv la această situație de la Iernut, când e vorba de proprietatea acelui soft, pe care vechiul constructor nu vrea să-l dea, și astfel îi dăm voie să participe din nou la construcție, deși a fost eliminat în urma unor grave abateri. Deci despre asta vorbim, și nu despre faptul că noi n-am dori finalizarea acestor obiective, ci modalitatea în care o facem. Ar trebui discutat caz cu caz  fiecare caz are specificul lui  și găsită o soluție. Mulțumesc.  "
    },
    "91": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 70148,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 70270,
        "text": " Mulțumesc. Domnule președinte al Comisiei de energie, Antal Loránt, vă rog, aveți cuvântul. "
    },
    "92": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 70270,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 73553,
        "text": " Vă mulțumesc, domnule președinte. Stimați colegi, Întrebarea de bază este așa vrem independență și securitate energetică a României sau nu? Dacă avem un răspuns unanim și, da, vrem, atunci este clar că trebuie să deblocăm acele șantiere care au fost blocate din varii motive. Și dacă răspunsul, încă o dată, este unanim și, da, vrem securitate și independență energetică, atunci categoric trebuie să investim în capacități noi de producție. Există o lege a achizițiilor sectoriale, Legea nr.99/2016. Din 2016 până în ziua de azi s-au întâmplat multe și, din păcate, și înainte de 2016 s-au întâmplat multe în materie de achiziții publice. Dacă trecem în revistă ce s-a întâmplat în ultimii zece ani în domeniul energiei, din păcate putem să tragem concluzia că nu s-au făcut investiții în capacități noi de producție și, încă o dată, au fost blocate investiții, din varii motive. Știm foarte bine, stimați colegi, că nici Legea achizițiilor publice nu a fost modificată, și nu a fost modificată în sensul de a pune o dinamică nouă acestor investiții. Acum, ceea ce facem, nu legiferăm pentru cineva sau pentru anumite companii din spatele a nu știu cui, noi legiferăm în interesul statului și legiferăm în interesul de a obține această securitate și independență energetică. Asta se întâmplă astăzi. Practic, în Legea achizițiilor sectoriale, Legea nr.99/2016, la art.117 sunt înșirate câteva excepții. Dar, încă o dată, această lege este din 2016. Acum, ori ajungem la acel moment în care Guvernul, majoritatea parlamentară, își ia curajul, nu știu, să repornească aceste investiții, ori mai stăm ani la rând și spunem teorii, și rămânem și cu resursele în subteran, și rămânem și cu capacități de producție nefinalizate, și o să scriem ușurel niște cărți de istorioare că, cumva, s-a vrut a se face, dar nu s-a făcut. Avem acum o majoritate parlamentară, a venit o inițiativă și, cum a spus și domnul președinte Cîțu, această ordonanță de urgență, totuși, este în vigoare. Deci noi îmbunătățim, până la urmă, și vrem, sau avem, acel deziderat comun prin care vrem să repornim aceste capacități de producție a energiei. Despre asta discutăm, stimați colegi. Și, cum am spus și data trecută, la dezbaterea privind Legea offshore, cred că a venit momentul când ar trebui să dăm semnalul că vrem consens politic în chestiuni strategice. Vrem acea înțelegere între politicieni care să arate că, da, avem o direcție comună în ceea ce privește independența și securitatea energetică. Acum, privind directivele europene, stimați colegi, statele noastre sunt state membre. Și România este stat membru al Uniunii Europene. Directivele, cum se înțelege și din definiție, ne dau o  direcție, în ce direcție trebuie să legiferăm, dar o directivă nu înseamnă că ne punem în genunchi, nu comentăm nimic și nu facem nimic, pentru că așa a venit directiva. Directiva este un cadru legislativ prin care înțelegem, în sensul Uniunii Europene, cum trebuie să legiferăm. Dar statul are acel drept de a ajusta aceste directive prin legiferare. Asta facem astăzi  în sensul de a obține securitate și independență energetică și de a debloca investiții în capacități noi. Vă mulțumesc mult. "
    },
    "93": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 73553,
        "end_text": "De la prezidiu:",
        "end_index": 73660,
        "text": " Vă mulțumesc. Stimați colegi, încheiem dezbaterile aici, deja am depășit. * "
    },
    "94": {
        "start_text": "De la prezidiu:",
        "start_index": 73660,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 73691,
        "text": " Pe procedură. "
    },
    "95": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 73691,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 73810,
        "text": " Doar pe procedură, da? Pentru că trebuie să trecem la vot final. Vă rog, doamna senator. "
    },
    "96": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 73810,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 73905,
        "text": " Solicităm prelungirea programului pentru dezbateri, pentru punctele. "
    },
    "97": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 73905,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 73950,
        "text": " La acest punct? "
    },
    "98": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 73950,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 74056,
        "text": " Pentru punctele înscrise pe ordinea de zi, până la ora 17.00. Mulțumim frumos. "
    },
    "99": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 74056,
        "end_text": "Domnul Adrian Voican – secretar de stat la Ministerul Afacerilor Interne:",
        "end_index": 74736,
        "text": " OK, supun la vot prelungirea programului pentru dezbateri, da? Și la 17.00  vot final. Bine. Prelungim până la ora 17.00 și la 17.00  vot final. Cine este pentru? Cu 80 de voturi pentru și 3 voturi împotrivă, continuăm dezbaterile. * La punctul 9 al ordinii de zi e înscris Proiectul de lege pentru modificarea și completarea unor acte normative privind documentele de şedere eliberate cetăţenilor Uniunii Europene şi membrilor de familie ai acestora, precum şi în domeniul străinilor.  Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului. Microfonul 9, vă rog.  "
    },
    "100": {
        "start_text": "Domnul Adrian Voican – secretar de stat la Ministerul Afacerilor Interne:",
        "start_index": 74736,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 75572,
        "text": " Mulțumesc, domnule președinte. Doamnelor și domnilor senatori, Proiectul de act normativ conține dispoziții, în principal, referitoare la asigurarea aplicării Regulamentului Uniunii Europene nr.1157/2019, în sensul eliminării prevederilor referitoare la cărțile de rezidență și cărțile electronice de rezidență, întrucât aceste documente vor fi eliberate după noile reglementări în materie de securitate a documentelor cuprinse de regulament. Vă rugăm să adoptați Proiectul de lege pentru modificarea și completarea unor acte normative privind documentele de şedere eliberate cetăţenilor Uniunii Europene şi membrilor de familie ai acestora, precum şi în domeniul străinilor, în forma propusă de comisiile de specialitate ale Senatului. Vă mulțumesc. "
    },
    "101": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 75572,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 76032,
        "text": " Vă mulțumesc. Comisia juridică, de numiri, disciplină, imunități și validări, Comisia pentru administrație publică și Comisia pentru apărare, ordine publică și siguranță națională au elaborat un raport comun. Invit reprezentantul uneia dintre comisii pentru prezentarea raportului, vă rog. Nu avem niciun reprezentant al niciunei comisii. Vă rog, domnule. din partea Comisiei pentru administrație publică, da? Vă rog. "
    },
    "102": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 76032,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 76667,
        "text": " Mulțumesc, domnule președinte. Pe parcursul mai multor ședințe, membrii celor trei comisii au analizat și dezbătut proiectul de lege, avizele transmise și au hotărât, cu majoritatea voturilor membrilor prezenți, să adopte un raport comun de admitere, fără amendamente. Comisia juridică, de numiri, disciplină, imunități și validări, Comisia pentru administrație publică și Comisia pentru apărare, ordine publică și siguranță națională supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere, fără amendamente, precum și proiectul de lege. Vă mulțumesc. "
    },
    "103": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 76667,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 76771,
        "text": " Mulțumesc, domnule senator. Dacă sunt intervenții. Microfonul 1, vă rog. "
    },
    "104": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 76771,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 77875,
        "text": " Domnule președinte,  Stimați colegi, Proiectul de lege L201 modifică și completează actele necesare privind documentele de ședere eliberate cetățenilor Uniunii Europene și membrilor familiilor acestora, conform Regulamentului european nr.103/2002. Astfel, stabilirea unor standarde minime de securitate și integrarea datelor biometrice în cărțile de rezidență permanentă și în cărțile de rezidență ale membrilor de familie care nu sunt resortisanți ai unui stat membru sunt pași importanți pentru a face mai sigură utilizarea acestor documente în Uniunea Europeană. Totodată, introducerea unor standarde minime de securitate și standarde referitoare la formatul care ar trebui utilizat pentru documentele de ședere eliberate cetățenilor Uniunii Europene și membrilor de familie ai acestora care își exercită dreptul la liberă circulație este de natură a permite statelor membre să se bazeze pe autenticitatea acestor documente atunci când sunt folosite în exercitarea dreptului de liberă circulație. Mulțumesc. "
    },
    "105": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 77875,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 77968,
        "text": " Vă mulțumesc. Dacă mai sunt și alte intervenții. Nu mai sunt. "
    },
    "106": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 77968,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 78021,
        "text": " Ba da. "
    },
    "107": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 78021,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 78155,
        "text": " A, doamna senator Șoșoacă. Mă scuzați, doamnă. Dacă stați așa departe, nu vă văd, să știți, și de asta. "
    },
    "108": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 78155,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 78254,
        "text": " „Cei din urmă vor fi cei dintâi”, știți dumneavoastră mai bine. "
    },
    "109": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 78254,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 78312,
        "text": " Așa e întotdeauna, așa este. "
    },
    "110": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 78312,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 80212,
        "text": " Mulțumesc frumos. Această inițiativă, de fapt, ascunde cu totul altceva. Ascunde datele biometrice, imagini faciale, impresiuni digitale, absolut tot ceea ce se stochează, date confidențiale pentru care nu există nicio garanție că vor fi șterse, deși ei spun acolo că trebuie șterse imediat cum se eliberează actele sau în 90 de zile în caz că nimeni nu vine să le ridice. Știm foarte bine, și aici, la recensământ, au anunțat cei din  sistem că nu pot garanta confidențialitatea tuturor datelor colectate. De fapt, când a existat confidențialitatea datelor colectate în România și, mergând mai departe, în Uniunea Europeană? Dar poate, dacă ar exista o dronă prin care să vedeți ce se întâmplă la imagine mondială, ați vedea că tot ceea ce se întâmplă acum și votăm acum stă la baza a ceea ce deja a implementat China o dictatură a tuturor datelor digitale, a imaginii faciale, a tuturor datelor biometrice care ni se iau, cu voie sau fără voie. Mai mult decât atât, văd că nu se pot da interdicții pentru cetățenii Uniunii Europene de a mai intra în România. Desființăm granițe, desființăm interdicții. În schimb, putem să interzicem intrarea pe teritoriul României a altor cetățeni străini. Foarte bine. Avem noi unii care nu știm cum și-au luat cetățenia română. Ar trebui să li se interzică să mai intre în România. Interesant este că, deși sunt și mulți cetățeni europeni care săvârșesc acte împotriva ordinii de drept în România, aceștia nu mai pot fi impuși sub interdicția de a mai intra în România. Este un proiect de lege care, de fapt, ascunde foarte mari pericole, atât pentru identitatea fiecărei persoane, pentru datele confidențiale, încalcă GDPR-ul, încalcă drepturile omului de a mai fi o persoană independentă, suverană, care să nu permită nimănui să îi atace datele confidențiale. Voi vota împotrivă. "
    },
    "111": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 80212,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 80982,
        "text": " Vă mulțumesc, doamna senator. Dacă mai sunt alte intervenții. Nu mai sunt. Domnule deputat, dumneavoastră puteți să interveniți. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 10 al ordinii de zi, Propunerea legislativă pentru modificarea art.4 alin. Declar deschise dezbaterile generale asupra propunerii legislative. Nu avem inițiator și nu avem nici reprezentant al Guvernului. Dau cuvântul Comisiei juridice, de numiri, disciplină, imunități și validări, pentru prezentarea raportului. Doamna președintă a Comisiei juridice, la punctul 10. Microfonul 2. "
    },
    "112": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 80982,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 81163,
        "text": " Mulțumesc, domnule președinte.  Cred că avem o altă numerotare față de aia pe care am avut-o la început. Dacă îmi puteți menționa L-ul. "
    },
    "113": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 81163,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 81203,
        "text": " L192/2022. "
    },
    "114": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 81203,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 81248,
        "text": " E în regulă. "
    },
    "115": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 81248,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 81349,
        "text": " Așa scrie aici Comisia juridică, de numiri, imunități și validări. da. "
    },
    "116": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 81349,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 82122,
        "text": " Am avut astăzi atâtea proiecte. gata, l-am găsit. Mulțumesc. Doamnelor și domnilor senatori, Comisia juridică a fost solicitată pentru întocmirea unui raport la Propunerea legislativă pentru modificarea art.4 alin. din Legea nr.55/2020 privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19. Comisia a adoptat un raport de respingere cu privire la această propunere legislativă, având în vedere că obiectul avut în vedere de inițiatori nu mai este de actualitate. În expunerea de motive, toate acele motive avute în vedere la redactarea propunerii legislative nu mai subzistă, având în vedere și încetarea perioadei stării de alertă, astfel încât reglementarea nu mai este necesară. Vă mulțumesc. "
    },
    "117": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 82122,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 82976,
        "text": " Vă mulțumesc, doamna senator, doamna președinte. Dacă mai sunt alte intervenții la acest proiect de lege. Nu sunt, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 11, Propunerea legislativă pentru modificarea și completarea Legii nr.55/2020 privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19, publicată în Monitorul Oficial al României, Partea I, nr.396 din 15 mai 2020.  Declar deschise dezbaterile generale asupra propunerii legislative. Nu avem inițiator. Reprezentant al Guvernului nu avem.  Comisia juridică, de numiri, disciplină, imunități și validări și Comisia economică, industrii și servicii au elaborat un raport comun. Doamna președintă a Comisiei juridice, vă rog, pentru raport. Microfonul 2. "
    },
    "118": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 82976,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 83314,
        "text": " Vă mulțumesc. În sinteză, aceleași motive pentru adoptarea raportului de respingere, raportului comun de respingere, cu privire la propunerea legislativă L189/2022 propunerea a rămas fără obiect, ca urmare a încetării, începând cu 9 martie 2022, a stării de alertă instituite de Guvern. Vă mulțumesc. "
    },
    "119": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 83314,
        "end_text": "Domnul Adrian Cucu – președintele Oficiului Național de Prevenire și Combatere a",
        "end_index": 83949,
        "text": " Vă mulțumesc, doamna președinte. Dacă nu sunt intervenții, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 12, Proiectul de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.53/2022 privind modificarea și completarea Legii nr.129/2019 pentru prevenirea și combaterea spălării banilor și finanțării terorismului, precum și pentru modificarea și completarea unor acte normative.  Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului pentru prezentarea proiectului de lege. Microfonul 10. "
    },
    "120": {
        "start_text": "Domnul Adrian Cucu – președintele Oficiului Național de Prevenire și Combatere a",
        "start_index": 83949,
        "end_text": "Spălării Banilor:",
        "end_index": 84031,
        "text": " "
    },
    "121": {
        "start_text": "Spălării Banilor:",
        "start_index": 84031,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 85176,
        "text": " Vă mulțumesc. Domnule președinte, Prezenta ordonanță de urgență care este supusă aprobării dumneavoastră prin lege vizează obligația, pentru anumite categorii de entități economice, de entități raportoare, operatori economici, de a aduce la cunoștința Oficiului, exclusiv electronic, începerea/încetarea activității, după caz, suspendarea acesteia. Este vorba de acele entități care nu au o autoritate de supraveghere și nici un organism de autoreglementare, în mod concret, de cei care își desfășoară activitatea în zona de dezvoltare imobiliară, cei care își desfășoară activitatea pentru vânzări obiecte de artă și, un grup de activitate tot  mai sensibilă în ultima perioadă, cei care schimbă monedă fiduciară pe monedă virtuală sau care gestionează portofelele digitale. Aceste categorii de entități raportoare vor avea obligația să anunțe oficiul cu privire la desfășurarea activității lor, în acest fel având posibilitatea să cunoaștem despre existența lor și despre activitatea pe care o desfășoară și să exercităm monitorizarea pe care legea ne-o impune. "
    },
    "122": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 85176,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 85353,
        "text": " Vă mulțumesc, domnule președinte. Dau cuvântul reprezentantului Comisiei juridice pentru prezentarea raportului. Doamna președinte, microfonul 2. "
    },
    "123": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 85353,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 86187,
        "text": " Mulțumesc, domnule președinte. Așa cum a menționat și reprezentantul Guvernului, proiectul de lege, având ca inițiator Guvernul României, vizează instituirea obligației anumitor entități raportoare de a notifica Oficiul Național de Prevenire și Combatere a Spălării Banilor într-un termen de 15 zile de la data începerii, suspendării sau, după caz, încetării activității care intră sub incidența dispozițiilor actului normativ de bază. Proiectul a avut avize favorabile de la Consiliul Legislativ și, de asemenea, Comisia pentru comunicații, Comisia pentru apărare din Senat. Prin urmare, cu unanimitate de voturi, membrii Comisiei juridice au adoptat un raport de admitere, fără amendamente, asupra proiectului de lege, pe care-l supunem votului plenului Senatului. Vă mulțumesc. "
    },
    "124": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 86187,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 87904,
        "text": " Vă mulțumesc, doamna președinte. Dacă avem intervenții. Nu avem intervenții. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 13, Propunerea legislativă pentru modificarea și completarea Legii nr.168/2020 pentru recunoașterea meritelor personalului participant la acțiuni militare, misiuni și operații pe teritoriul sau în afara teritoriului statului român și acordarea unor drepturi acestuia, familiei acestuia și urmașilor celui decedat.  Declar deschise dezbaterile. Inițiator. Nu avem. Guvern, reprezentantul Guvernului. Nu avem. Reprezentantul Comisiei pentru administrație. Microfonul 7. Vă rog. "
    },
    "125": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 87904,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 88383,
        "text": " Vă mulțumesc, domnule președinte. În ședința din 3 mai 2022, membrii Comisiei pentru administrație publică au analizat propunerea legislativă și au hotărât, cu majoritatea voturilor celor prezenți, adoptarea unui raport de admitere, fără amendamente. Comisia pentru administrație, așadar, supune spre dezbatere și adoptare plenului Senatului raportul de admitere, fără amendamente, precum și propunerea legislativă. Vă mulțumesc. "
    },
    "126": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 88383,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 88584,
        "text": " Mulțumesc. Dacă sunt intervenții la acest proiect de lege. Nu sunt.  A, vă rog. Microfonul. Domnul Popa. Microfonul central, microfonul central.  "
    },
    "127": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 88584,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 89062,
        "text": " Domnule președinte, Stimați colegi, Principala modificare a Legii nr.185 este faptul că se completează cu un alineat principal, adică lasă la libertatea de decizie a administrației publice locale în ceea ce privește reglementarea activității de amplasare a mijloacelor de publicitate, și se bazează pe principiul fundamental al autonomiei locale, consacrat de art.120 din Constituția României și Codul administrativ, respectiv art.75. Vă mulțumesc. "
    },
    "128": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 89062,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 89665,
        "text": " Vă mulțumesc și eu, domnule senator. Dacă mai sunt alte intervenții. Nu mai sunt. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 15, Propunerea legislativă pentru completarea Legii nr.7/2006 privind statutul funcționarului public parlamentar.  Declar deschise dezbaterile generale. Dau cuvântul inițiatorului. Nu este. Reprezentantul Guvernului. Nu avem. Dau cuvântul reprezentantului Comisiei pentru muncă, familie și protecție socială pentru prezentarea raportului. Punctul 15. Microfonul 7. "
    },
    "129": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 89665,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 90063,
        "text": " Mulțumesc, domnule președinte. Comisia pentru muncă, familie și protecție socială a adoptat un raport asupra Propunerii legislative pentru completarea Legii nr.7/2006 privind statutul funcționarului public parlamentar. Raportul comisiei este un raport pozitiv, un raport de admitere. Legea este organică. Senatul este primă Cameră sesizată. Mulțumesc frumos. "
    },
    "130": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 90063,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 90193,
        "text": " Mulțumesc și eu, domnule senator.  Dacă sunt intervenții. Doamna Șoșoacă. Microfonul 3. "
    },
    "131": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 90193,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 92284,
        "text": " Mulțumesc frumos. Deci să înțeleg că personalul angajat din serviciile Camerei Deputaților și Senatului, cei care au atribuții în ordinea și siguranța în interiorul Camerei Deputaților și Senatului, va putea avea aceleași atribuții ca un polițist sau ca un jandarm. Asta vreți să spuneți cu această inițiativă? Deci, de fapt, dumneavoastră a trebuit să modificați legile speciale pentru ca acestui personal să i se acorde aceste drepturi, pentru că văd că îi permiteți să intervină pentru asigurarea siguranței persoanelor, a integrității corporale, a sănătății, a vieții, precum și a bunurilor acestora. Pentru cine e făcut? Care siguranță? A persoanelor care? A demnitarilor? A celor care sunt invitați? Celor care sunt sus, la balcon? A ziariștilor care, poate, sunt bătuți de cineva sau există o ceartă? Care este scopul acestei inițiative? Dumneavoastră dați niște prerogative speciale unor persoane care nu au pregătire specială, vorbind, mai mult, că ar trebui să fie un fel de. la Jandarmerie, dialog, cei de la dialog, care asigură dialogul, pentru că le cereți „atitudine politicoasă și fermă”, „stăpânire de sine”, „capacitate de comunicare și abilități de gestionare a situațiilor conflictuale”. Or, pentru aceste atribuții trebuie să ai pregătire specială, trebuie să faci parte dintr-un serviciu special. Cum puteți să dați raport de admitere la o astfel de lege?! Orice terchea-berchea care e angajat aici pe pile poate să se ducă să facă dialog cu o persoană care, de fapt, este invitată în Parlament?! Sau gândiți-vă că dați naștere la o situație în care o astfel de persoană trece peste atribuțiile chestorului. Aici nu este menționat acest lucru. Încercați să departajați, dacă vreți, aceste lucruri, măcar menționați care sunt situațiile, care sunt atribuțiile, schimbați toată legislația care este în coroborare cu aceasta, pentru că aduceți atingere gravă unor atribuții ale unor persoane și ale unui personal care are calificare specială pentru asemenea funcții. Vă mulțumesc. Voi vota împotrivă. "
    },
    "132": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 92284,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 93160,
        "text": " Vă mulțumesc, doamna senator. Sper că inițiatorii au auzit remarcile dumneavoastră și vor ține cont de ele. * Stimați colegi, Vă propun să trecem la votul final.  La punctul 1 al ordinii de zi. Vă rog să luați loc, suntem la vot final. La punctul 1 al ordinii de zi, Proiectul de lege pentru ratificarea Protocolului nr.16 la Convenţia pentru apărarea drepturilor omului şi a libertăţilor fundamentale, adoptat la Strasbourg la 2 octombrie 2013 și semnat de România la Strasbourg la 14 octombrie 2014.  "
    },
    "133": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 93160,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 93224,
        "text": " E bine că auziți! "
    },
    "134": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 93224,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 103066,
        "text": " Raportul suplimentar comun al comisiilor este de admitere a proiectului de lege. Proiectul de lege face parte din categoria legilor organice. Senatul este Cameră decizională. Supun votului raportul și proiectul de lege. Vă rog să votați. Cu 82 de voturi pentru și un vot împotrivă, raportul și proiectul de lege au fost aprobate. * Punctul 2, Proiectul de lege pentru adoptarea unor măsuri necesare punerii în aplicare a Protocolului nr.16 la Convenţia pentru apărarea drepturilor omului şi a libertăţilor fundamentale, adoptat la Strasbourg la 2 octombrie 2013 și semnat de România la Strasbourg la 14 octombrie 2014.  Trecem la votul asupra propunerii legislative. Raportul comisiei este de admitere a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Supun votului raportul și propunerea legislativă. Vă rog să votați. Cu 68 de voturi pentru. "
    },
    "135": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 103066,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 103135,
        "text": " N-a trecut la un vot. "
    },
    "136": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 103135,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 103174,
        "text": " A trecut. "
    },
    "137": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 103174,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 103235,
        "text": " Păi, nu e 69? "
    },
    "138": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 103235,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 103309,
        "text": " Nu, că avem un senator lipsă. "
    },
    "139": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 103309,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 103355,
        "text": " Cu 68 de voturi. "
    },
    "140": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 103355,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 103429,
        "text": " Păi, nu. E 67 cu unu  68. "
    },
    "141": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 103429,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 103478,
        "text": " Da, 68.  "
    },
    "142": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 103478,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 103530,
        "text": " E bine. "
    },
    "143": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 103530,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 103598,
        "text": " Păi, nu. Trebuie 69. "
    },
    "144": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 103598,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 103779,
        "text": " Cu 68 de voturi pentru, 29 împotrivă, proiectul de lege a fost aprobat. * Vă rog, domnule senator Cristina, aveți o intervenție pe procedură, vă rog. "
    },
    "145": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 103779,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 104153,
        "text": " Bună ziua, stimați colegi! Va trebui să vă fac încă un anunț trist, al doilea pentru ziua de astăzi. În urmă cu puțin timp, a încetat din viață medicul Ioan Crețu, senator de Arad în perioada 1992  2000. Vă rog să fiți de acord să ținem un moment de reculegere. Dumnezeu să-l odihnească!  Mulțumesc. * "
    }
}