{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 17 octombrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 17 octombrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 1120,
        "text": " 1. Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei 2 inițiative legislative. 2. Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 13 10 și 14 octombrie 2022, a unor inițiative legislative. 3. Dezbaterea și adoptarea Proiectului de lege privind Consiliul Superior al 11-2426-27 Magistraturii.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată. "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 1120,
        "end_text": "şedinţei Senatului din 17 octombrie 2022",
        "end_index": 1141,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 17 octombrie 2022",
        "start_index": 1141,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 1415,
        "text": " Ședința a început la ora 15.12. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnul Ion Mocioalcă și domnul Eugen Pîrvulescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 1415,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 3194,
        "text": " Stimați colegi senatori, o să vă rog să.  Doamnelor senatoare, Domnilor senatori, O să vă rog să luați loc în bănci. Declar ședința deschisă la plenul Senatului de astăzi. Domnule Pîrvulescu, vă aștept. Mulțumesc. Voi conduce această ședință împreună cu cei doi colegi secretari, domnul senator Mocioalcă, domnul senator Pîrvulescu, secretari ai Senatului. Ordinea de zi pentru plenul ședinței de astăzi și programul de lucru, stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite, afișate pe pagina de internet a Senatului. Conform art.137, coroborat cu art.136 din Regulamentul Senatului, de asemenea, în conformitate cu hotărârea Biroului permanent al Senatului, adoptată cu acordul prealabil al Comitetului liderilor grupurilor parlamentare, ședința plenului Senatului se desfășoară prin mijloace electronice, în conformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. În cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup parlamentar pentru două minute maximum, iar reprezentantul senatorilor neafiliați poate interveni pentru maximum un minut. Așa cum știți, pe această procedură, pentru operativitate, în prima parte a ședinței de plen se va desfășura dezbaterea asupra punctelor înscrise pe ordinea de zi după ce se încheie partea de dezbateri, urmează partea a doua a ședinței, în care se desfășoară sesiunea de vot final, conform hotărârii Comitetului liderilor grupurilor parlamentare. Vom trece la prima secțiune a ordinii de zi, dar pe. Pe procedură, da? Îl invit la microfon pe domnul senator Târziu, liderul Grupului AUR. Vă rog.  "
    },
    "7": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 3194,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4227,
        "text": " Mulțumesc, doamna președinte interimar. Știți ce urmează să discutăm astăzi. Sunt trei legi extrem de importante și de aceea vă propun  așa cum, alături de colegii mei din opoziție, am propus și în Biroul permanent  să revenim la discuția în plen, să revenim la sistemul de dezbateri obișnuit, pentru că nu mai este justificat acel sistem hibrid care ne taie dreptul la cuvânt, care nu ne lasă să dezbatem și să propunem amendamente, care, una peste alta, face ca totul aici să se petreacă într-un soi de simulacru. Chiar dacă sunt colegi de-ai dumneavoastră care au preferat să rămână acasă și să voteze online, că ei așa știau, cred că putem cei care suntem de față să dezbatem și să votăm în cunoștință de cauză. Deci propun plenului să voteze revenirea la sistemul obișnuit de ședințe, pentru că sistemul hibrid, sistemul acesta, jumătate în sală, jumătate online, nu mai este justificat nici de pandemie, nici de vreo conferință internațională care ne-a ocupat clădirea. Mulțumesc. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4227,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 4351,
        "text": " Mulțumesc. Îl invit la microfon pe liderul PNL, domnul senator Fenechiu. Aveți cuvântul. "
    },
    "9": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 4351,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4955,
        "text": " Mulțumesc, doamna președintă. La solicitarea președintelui Comisiei de agricultură, am și eu o solicitare în legătură cu L572/2022  Propunerea legislativă pentru modificarea și completarea Legii nr.160/1998 pentru organizarea și exercitarea profesiunii de medic veterinar și pentru abrogarea pct.35 din Anexa nr.1 a Ordonanței Guvernului nr.42/2004 privind organizarea activității sanitar-veterinare și pentru siguranța alimentelor, solicit extinderea perioadei de adoptare la 60 de zile datorită complexității proiectului. Mulțumesc mult. "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4955,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 5023,
        "text": " Ce marginal e, vă rog?  "
    },
    "11": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 5023,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 5124,
        "text": " Nu este pe ordinea de zi, este pe ordinea de zi de miercuri, însă. "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 5124,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 5168,
        "text": " În regulă. "
    },
    "13": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 5168,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 5298,
        "text": " .miercuri ar intra în adoptare tacită și solicit prelungirea termenului.  Mulțumesc. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 5298,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 5390,
        "text": " Mulțumesc. Liderul USR. Tot pe procedură, domnule lider. "
    },
    "15": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 5390,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6487,
        "text": " Mulțumesc, doamna președintă. Este vorba tot de ordinea de zi, avem patru puncte unde vrem să solicităm intervenția plenului. Astăzi e datoria noastră ca aici, în plen, să eliminăm suspiciunea că majoritatea ce controlează Parlamentul, respectiv PSD  PNL, a reinventat abordarea pe care o știm cu toții de „Noaptea, ca hoții!”, transformând-o în iuțeala de mână și nebăgarea de seamă. Trei argumente simple pentru care este imperios necesar să nu mergem pe repede înainte astăzi în plen cu legile justiției. Primul punct. Un astfel de pachet de legi necesită dezbatere adevărată, fără restricții. Procedura hibridă din plen ne îngrădește. Când a fost propusă, USR a subliniat că nu este cazul să avem procedură hibridă în plen. În comisii era acceptabil, avem un eveniment, ne-a afectat, în plen nu era cazul, nu am votat acest lucru. Și iată că astăzi e ultima zi când lucrăm hibrid și  ce să vezi?  coaliția de la guvernare împinge în plen niște mizilicuri, legi neimportante  nu?  legile justiției, care definesc statul de drept din această țară. "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6487,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 6570,
        "text": " Pe procedură, care este rugămintea dumneavoastră? "
    },
    "17": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 6570,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6651,
        "text": " Ajung. Întâi vă dau argumentele și apoi fac cererea. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6651,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 6695,
        "text": " V-aș ruga. "
    },
    "19": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 6695,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7318,
        "text": " Al doilea argument. Rapoartele pe legile de la punctele 1, 2 și 3 de pe ordinea de zi, legile justiției, au fost votate acum o oră și jumătate, au fost trimise către membrii Biroului permanent la ora 14.52 și când m-am ridicat să vin să vorbesc încă nu erau pe site. Până și domnul Ciolacu și PSD-ul de la Cameră au acordat 24 de ore deputaților să poată, cât de cât, să-și facă o idee despre ce votează la legile justiției. Subliniez legile justiției. Nu este o lege despre ziua națională a porumbeilor, da?!  Avem vreo grabă? Aveți ceva de ascuns? Care-i motivul pentru care. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7318,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 7425,
        "text": " Domnule lider, pe procedură, dumneavoastră trebuie să aveți o solicitare. "
    },
    "21": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 7425,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7533,
        "text": " .trebuie să fim atât de neprofesioniști pe acest subiect? Al treilea argument. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7533,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 7603,
        "text": " .dacă nu vreți să opresc microfonul. "
    },
    "23": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 7603,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7656,
        "text": " Da, ajung la solicitare. "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7656,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 7730,
        "text": " Și o să vă rog să treceți la solicitare. "
    },
    "25": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 7730,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7811,
        "text": " Ajung la solicitare după ce dăm al treilea argument. "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7811,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 7930,
        "text": " Cu tot respectul, eu înțeleg că declarațiile politice le aveți la dezbateri generale. "
    },
    "27": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 7930,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8011,
        "text": " Nu, nu, nu, acestea sunt argumente pentru dezbatere. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8011,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 8104,
        "text": " Dacă nu aveți solicitări, vă opresc microfonul. Mulțumesc. "
    },
    "29": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 8104,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8175,
        "text": " Avem o dezbatere pe solicitarea pe care o. "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8175,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 8448,
        "text": " Repet, dacă aveți solicitare pe procedură, asta se exprimă la microfon. Vă rog să aveți respect pentru regulament și pentru restul colegilor. La dezbateri generale vă pot permite să discutați despre ce vreți dumneavoastră. Vă mulțumesc. "
    },
    "31": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 8448,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9415,
        "text": " Toată intervenția mea a fost la obiect, sunt argumente pentru care voi face solicitarea care urmează. Al treilea argument este următorul Guvernul României, domnul Predoiu  s-au angajat în programul de guvernare să țină cont de rapoartele organismelor europene  domnule Predoiu, este la pagina 129, vă regăsiți angajamentul.  „În domeniul justiției și statului de drept, Guvernul propune continuarea și îmbunătățirea reformelor, cu luarea în considerare a rapoartelor organismelor europene Comisia de la Veneția, GRECO, MCV, Raportul CE privind statul de drept.” Nu este o singură dată în programul de guvernare la 129, e de două ori pe aceeași pagină. Măcar de această promisiune să vă țineți. Acum este goana pe repede înainte să nu ținem cont de avizul Comisiei de la Veneția, să ignorăm cererile Comisiei Europene. Aceste legi ale justiției în forma impusă în plen astăzi. "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9415,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 9509,
        "text": " Dacă vă mai rog o dată, vă opresc microfonul, și nu glumesc. "
    },
    "33": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 9509,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9551,
        "text": " .sunt nocive. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9551,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 9609,
        "text": " Bun. Opriți microfonul. "
    },
    "35": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 9609,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9680,
        "text": " Și vin la propunere.  "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9680,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 9917,
        "text": " Sunteți amabil să treceți la propunerea pe Regulament sau nu? Că glumim unii cu alții, dar unii mai știm și regulamentul. Vă mulțumesc. Dacă faceți propunerea pe regulament, vă rog, dacă nu, vă invit. "
    },
    "37": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 9917,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10052,
        "text": " Da. Și dacă considerați că discuția despre ordinea de zi, cu legile justiției e o glumă. nu e o problemă. "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10052,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 10169,
        "text": " Domnule lider, puteți face la dezbateri generale. Respectați regulamentul, vă rog! "
    },
    "39": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 10169,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10756,
        "text": " În concluzie, aici, în plen, putem lua decizia de a evita ca acțiunile Parlamentului să se acopere din nou de rușine, drept pentru care Grupul parlamentar USR solicită retrimiterea la comisie a punctelor 1, 2 și 3 de pe ordinea de zi până la data la care pot fi incluse în dezbatere concluziile avizului Comisiei de la Veneția. Mulțumesc.  De asemenea, la punctul 16  L555/2022, comisiile au discutat pe rapoarte care trebuie armonizate și solicităm retrimitere până poimâine, până miercuri. Mulțumesc.  "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10756,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 10875,
        "text": " Spuneți-mi încă o dată, în afară de cele trei legi, punctul marginal cât? Marginal 9? "
    },
    "41": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 10875,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11026,
        "text": " Punctul 16  L555, până miercuri, iar 1, 2 și 3 până când avem concluziile din avizul Comisiei de la Veneția. Mulțumesc. "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11026,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 11446,
        "text": " Mulțumesc. Am o rugăminte la. Imediat. Pe procedură, o să vă fac eu o propunere care ține de regulament aș ruga să părăsească sala toți cei care nu sunt membri ai Parlamentului. Înțeleg că avem un coleg care este soțul unei colege în sală. Nu are ce căuta nicio persoană fizică în sală. Vă rog să evacuați sala, cei care nu sunteți membrii ai Parlamentului. Pe procedură, vă rog. "
    },
    "43": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 11446,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11611,
        "text": " Vă solicităm să prelungim termenul de dezbatere pentru L570/2022 și totodată să o retrimitem la comisie pentru a fi dezbătută mai. "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11611,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 11657,
        "text": " Pentru 500.? "
    },
    "45": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 11657,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11700,
        "text": " 570/2022. "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11700,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 11759,
        "text": " Ce a cerut și USR-ul, da? "
    },
    "47": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 11759,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11815,
        "text": " Nu, este vorba despre. "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11815,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 11885,
        "text": " Dumneavoastră ați cerut inițial 572. "
    },
    "49": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 11885,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11923,
        "text": " 570. "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11923,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 12037,
        "text": " 570, da.  Bun. O să le iau în ordine. Pe procedură? Aveți cuvântul. "
    },
    "51": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 12037,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 14822,
        "text": " Vă mulțumesc foarte mult. Am două solicitări pe procedură. Unu. Într-adevăr, nu știu care este baza legală pentru care mențineți acest sistem hibrid care nu permite Parlamentului României, Senatului României să discute amendamentele. Avem peste cinci sute și ceva de amendamente la primele trei legi, așa-zis legile justiției, în care foarte mulți dintre noi am depus amendamente. Nu putem să le reluăm, astfel încât să le votăm în plenul Senatului, ceea ce înseamnă că încălcăm Legea nr.96/2006, precum și regulamentul. Nu se mai susține o astfel de procedură. Doi la mână. În ceea ce privește aceste legi ale justiției, punctele 1, 2 și 3, cu tot respectul, eu am fost până acum o oră în comisie și am văzut cum s-a desfășurat ședința. Nu am putut să ne uităm la raport. Toate au fost renumerotate. Unele au fost eliminate, altele nu au fost susținute. Evident, am înțeles că și la Camera Deputaților li s-a permis deputaților  li s-a permis. normal li se permite conform regulamentului și legii  să studieze acest raport, astfel încât să poată să își exprime un vot raportat. în cunoștință de cauză, raportat la ceea ce au citit. Noi, în acest moment, cu tot respectul, doamna președinte interimar, nu avem cunoștință de toate aceste rapoarte. Sunt trei rapoarte, toate s-au dus pe repede înainte, nu li s-a permis unor inițiatori de amendamente să își expună un punct de vedere, nu s-au reluat voturi pe anumite amendamente pe care nu s-a votat, PSD-ul a stat într-o muțenie totală și nu a vrut să răspundă cu privire la anumite voturi. Deci există un viciu de procedură inclusiv la tot ceea ce s-a discutat în comisia comună. Or, în acest context, vă întreb vrem să trecem obligatoriu niște legi cărora cei mai mulți dintre senatori nu le cunosc conținutul, nu știu amendamentele, care au fost admise, care au fost respinse? Sunt totuși peste 550. Nu puteți să cereți. nu toți sunt juriști, iar nici noi, ca juriști  câți suntem, 8-9 juriști, aici , nu putem, într-o jumătate de oră, să parcurgem 550 de amendamente. Mai mult, și eu am depus câteva sute de amendamente. Vreau să vă spun că nici eu, acum, nu știu cum să le corelez, pentru că s-a schimbat numerotarea acestora. Deci se încalcă inclusiv drepturile senatorilor, dacă noi mergem înainte. Ce vă costă sau ce ne costă să lăsam măcar pentru. aceste trei legi pentru ziua de miercuri, când oricum avem vot, și, eventual, să lăsați ziua de miercuri exclusiv pentru aceste trei legi? Pentru că sunt stufoase și sunt extrem de importante, modificăm un întreg sistem.  Deci este o chestiune nu numai de procedură, dar și legală, raportat la tot ceea ce doriți dumneavoastră să faceți în acest moment. Și mai am o solicitare, doamna președintă. "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 14822,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 14943,
        "text": " Deci prima este să întoarcem la comisie, dublați solicitarea  da?  cu cele trei legi. "
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 14943,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15410,
        "text": " E a doua. Și mai am o întrebare. Dacă este domnul ministru Predoiu aici, nu credeți că, având în vedere că discutăm inclusiv despre dispozițiile Constituției României, să fie aici prezent și președintele Curții Constituționale? Pentru că la comisie nu a fost invitat. Vă mulțumesc frumos. Eu solicit să-l invitați și pe domnul președinte al Curții Constituționale. Este vorba de constituționalitate. Mulțumesc. "
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15410,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 18987,
        "text": " Dați-mi voie să supun, în ordine, solicitările pe care le-ați făcut. În primul rând, avem o solicitare de retrimitere la comisie a celor trei legi, punctele 1, 2 și 3. Și anume o să vă supun prima dată retrimiterea la comisie a Proiectul de lege privind Consiliul Superior al Magistraturii.  Pe procedură, vă rog. "
    },
    "55": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 18987,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19381,
        "text": " Mulțumesc, doamna președintă. Conform art.111 din Regulament, Guvernul nu ia cuvântul într-o sesiune unde suntem în model cu hibrid. În momentul în care domnul Predoiu va lua cuvântul, de facto ne aflăm într-o procedură de plen normală, drept pentru care vom putea să ne susținem toate amendamentele. Sper că este clar pentru toată lumea. Mulțumesc.  "
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19381,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 20001,
        "text": " Este propria capcană în care ați picat. Să știți că nu are nimeni niciun fel de problemă. În semn de respect, am invitat ministrul justiției, chiar dacă dumneavoastră, liderii, cu tot cu dumneavoastră, domnule lider al USR, ați aprobat această procedură validată de Curtea Constituțională. Nu-i niciun fel de problemă, domnul ministru a fost informat că dumneavoastră s-ar putea să aveți solicitarea ca ministerul să nu-și prezinte proiectele, este. Eu vă mulțumesc pentru faptul că v-ați deranjat, domnule ministru. Pe procedură, liderul Grupului AUR. Aveți cuvântul. "
    },
    "57": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 20001,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21069,
        "text": " Mulțumesc, doamna președinte. Vedeți, dacă ați fi avut bunăvoința să supuneți la vot solicitarea pe care am făcut-o  și nu întâmplător am făcut-o la începutul acestei ședințe, chiar înainte de a cere retrimiterea la comisii, că asta aș fi făcut și eu, dacă nu se grăbea liderul de la USR , nu mai ajungeam în situația asta destul de penibilă, să-i dați și să-i luați cuvântul ministrului. Este o solicitare pe care v-o face un lider de grup, iar plenul este suveran. De ce trebuie să trecem peste votul plenului sau să-l ignorăm, în condițiile în care trei lideri aparținând arcului guvernamental hotărăsc cum vor ei în Comitetul liderilor? Și, după aceea, ne spuneți  că „dumneavoastră, liderii, ați hotărât”. Nu, noi ne-am opus acestui sistem hibrid astăzi. Am cerut revenirea la procedura firească, pentru că nu mai este nicio justificare, așa cum am spus și la început, pentru a continua cu procedura asta în sistem hibrid. Vă rog să supuneți la vot dacă să revenim sau nu la această procedură. Mulțumesc. "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21069,
        "end_text": "Domnul Marian-Cătălin Predoiu – ministrul justiției:",
        "end_index": 21189,
        "text": " Pe procedură, domnule senator Țâgârlaș, aveți cuvântul. Imediat.  Vă rog. "
    },
    "59": {
        "start_text": "Domnul Marian-Cătălin Predoiu – ministrul justiției:",
        "start_index": 21189,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21813,
        "text": " Bună ziua! Doamnă președintă, Doamnelor și domnilor senatori, Evident, ca ministru al justiției nu pot decât să mă supun regulilor, inclusiv ale dumneavoastră, de ședință. Dacă veți adopta un anumit tip de procedură, evident, eu și colegii mei ne vom retrage. N-o să interpretăm asta în nici un alt fel decât opțiunea dumneavoastră pentru o anumită procedură. Altfel, am fost întotdeauna prezent în fața Senatului, ori de câte ori am fost solicitat, dând toate explicațiile necesare cu privire la proiectele ministerului. Vă mulțumesc. La revedere!  "
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21813,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 21965,
        "text": " Vă mulțumesc, domnule ministru pentru eleganță, ca întotdeauna.  Aveți cuvântul domnule vicelider Țâgârlaș. "
    },
    "61": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 21965,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22814,
        "text": " Doamna președintă, Stimați colegi, În primul rând, îi mulțumesc și eu pentru poziția extrem de elegantă și liberală domnului ministru, dar eu țin foarte mult să-i aud vocea și argumentele în fața plenului Senatului. Și, astfel, vă solicit să dispuneți supunerea unui vot  continuarea procedurii cu ascultarea ministrului pe cele trei proiecte foarte importante. Și vreau să le aduc aminte celor de la USR că noi am fost extrem de eleganți când USR-ul a avut un proiect de lege și a fost inițiatorul deputat USR, l-am lăsat să-și expună punctul de vedere, pentru că a contat foarte mult.  Motiv pentru care, pe procedură, vă rog, doamna președintă, să supuneți la vot posibilitatea participării ministrului, ca discuție, la cele trei proiecte. Vă mulțumesc.  "
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22814,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22814,
        "text": ""
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22814,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 23484,
        "text": " Stimați colegi, Eu am rugămintea să nu ne facem chiar de râs în fața nimănui, motiv pentru care vă rog să luați o pauză de consultare, liderii, să aveți înțelepciunea să dispuneți asupra aspectelor procedurale. Vă mulțumesc. Două minute, pauză de consultări. Domnule ministru, Imediat venim cu decizia Comitetului liderilor. Eu aș aprecia tare mult dacă avem totuși echilibru, să invităm ministrul la microfon și să ne spună punctul de vedere pe aceste legi și să lăsăm politicianismele deoparte.   Doamna Alina-Ștefania Gorghiu Vă rog, ca urmare a consultării liderilor, ne anunță domnul Fenechiu decizia. "
    },
    "64": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 23484,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23744,
        "text": " Mulțumesc, doamna președintă. Urmare a consultării liderilor, am decis să respectăm solicitarea liderului USR. Dacă USR-ul nu vrea să audă ministrul, ministrul este foarte elegant și nu o să se adreseze USR-ului. Mulțumim. "
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23744,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 23955,
        "text": " Domnule ministru, Vă mulțumesc pentru prezență dumneavoastră și echipei tehnice din minister. Vom trece mai departe la dezbaterile de la punctul 1. Pe procedură, liderul USR. "
    },
    "66": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 23955,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24774,
        "text": " Mulțumesc foarte mult, doamna președintă. Îmi pare rău că există atâta confuzie privind intervenția domnului ministru, dar repet ce am spus USR solicită același respect pentru Guvern ca și pentru Parlament. Aici suntem în Senat, senatorii trebuie să fie respectați, să-și poată exprima punctul de vedere, drept pentru care reiterez  propunerea mea să avem procedură care să ne permită și intervenția domnului ministru, și desfășurarea normală a ședinței de plen, cu susținerea amendamentelor respinse. Este clar că ori vrem să fim respectați cu toții, ori respectăm doar pe cei de la putere și care sunt în banca Guvernului, ceea ce pentru mine, în Parlamentul României, ar trebui să fie inacceptabil pentru oricine. Mulțumesc.  "
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24774,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 25456,
        "text": " Sincer, mai devreme sau mai târziu și USR trebuie să se hotărască ce vrea. Semnul de respect este prezența ministrului astăzi, aici și, din păcate, dumneavoastră nu aveți același respect pentru Executiv pe care-l cereți. Voi supune, în continuare, deciziei dumneavoastră continuarea lucrărilor. Vom trece la Secțiunea II-a, punctul 1 al ordinii de zi, Proiectul de lege privind Consiliul Superior al Magistraturii.  Eu vă las să faceți circ în continuare. Dacă aveți o propunere concretă de făcut pe procedură? Nu aveți nicio propunere la momentul. Vă rog, repetați-o, ca să audă colegii dumneavoastră care e propunerea. "
    },
    "68": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 25456,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25824,
        "text": " Repet a treia oară vă rog, doamna președintă, să supuneți la vot desfășurarea acestei ședințe în regim normal, astfel încât domnul ministru să poată lua cuvântul și noi să ne putem susține amendamentele respinse. E foarte simplu și clar, cred, a fost deja de două ori pentru toată lumea. Mulțumesc.  "
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25824,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 26568,
        "text": " Când nu ai argumente, ceri aplauze de la colegi. Stimați colegi, Avem o hotărâre a Parlamentului, a Senatului României, publicată în Monitorul Oficial. Prin votul dumneavoastră este stabilită această procedură.   "
    },
    "70": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 26568,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26676,
        "text": " Procedură! Procedură!  "
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26676,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 27024,
        "text": " Vom putea supune la vot toate aberațiile pe care doriți să le supunem, dar, procedural, știți că nu este. A modifica regulamentul și hotărârile plenului Parlamentului printr-o propunere făcută ad-hoc, fără să aveți acum o procedură, știți că este o aberație, punct.  Ca atare. "
    },
    "72": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 27024,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27081,
        "text": " Procedură! "
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27081,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 27541,
        "text": " Ca atare, rog liderii de grup să ne comunice dacă există vreo dorință de a schimba această procedură. Mai întruniți-vă o dată, că se pare că un lider e mai vocal decât restul, și să îmi spuneți cum desfășurăm această ședință fără să o transformăm în altceva decât o ședință cu caracter solemn. Mulțumesc. Suspendăm ședința două minute, până decid liderii de grup calea de urmat.  Liderul grupului PSD, vă rog. "
    },
    "74": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 27541,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28457,
        "text": " Mulțumesc, doamna președintă. În urma consultărilor cu liderii de grup, am hotărât să rămânem în procedura care a fost votată de către noi în mai multe ședințe, în urmă cu trei săptămâni, când s-a hotărât ca să ne desfășurăm activitatea în regim hibrid, în urma faptului că în Senat și în Camera Deputaților a avut loc acel congres internațional referitor la telecomunicații. Aceasta este cauza și lucrul acesta încă persistă și astăzi, deci nu s-a schimbat încă nimic care ar putea să facă să schimbăm această hotărâre pe loc. Faptul că foarte mulți dintre colegii noștri știau că va fi regim hibrid nu le-a permis să fie. sau nu le permite în acest moment să fie în sală, dar ei vor vota în regim hibrid. Și atunci, astăzi, vă propunem să continuăm în această procedură care a fost votată în urmă cu trei săptămâni în Biroul permanent și să continuăm lucrările. Vă mulțumesc. "
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28457,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 28918,
        "text": " E în regulă.  Vă menționez că această hotărâre de vot hibrid a fost luată în unanimitate în Biroul permanent al Senatului, incluzând ședința de astăzi. Vă mulțumesc. Voi limita cuvântul la procedură, urmând să aveți dumneavoastră și dumneavoastră cuvântul, după care vom trece la dezbateri, cu tot respectul, pentru că nu cred că vreți să discutăm două ore doar pe procedură. Vă rog, aveți cuvântul. "
    },
    "76": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 28918,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29345,
        "text": " Vă mulțumesc mult, doamna președintă. Voiam doar să precizez că în Comitetul liderilor decizia a fost luată cu majoritatea guvernamentală PNL  PSD  UDMR și că această decizie arată foarte clar neinteresul de a avea dezbatere în Parlament, faptul că suntem sfidați noi, ca parlamentari, da? Și veți vedea consecințele mergând pe repede înainte drept în zid. Mulțumesc.  "
    },
    "77": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29345,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 29406,
        "text": " În regulă. Doamna senator. "
    },
    "78": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 29406,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30872,
        "text": " Domnule Radu Mihail, Domnule Ștefan Pălărie, Doamna Silvia Dinică, Nu știu dacă observați, dar circul îl faceți acum dumneavoastră. Și mi se pare inacceptabil să vă comportați astfel, în condițiile în care doamna președintă vă și spune să vă comportați în așa fel încât să existe o solemnitate a acestei ședințe. Pe de altă parte, văd că domnul Claudiu Târziu nu intervine și nu își exercită mandatul de senator și tot invocă tot felul de alte chestiuni. Domnul Radu Oprea văd, de la PSD, că invocă anumite chestiuni care, de fapt, încalcă și Constituția României și Regulamentul Senatului. Este normal pentru PSD. Însă, există o problemă pentru ce rămânem pe hibrid? Mă așteptam și de la Claudiu Târziu, și la domnul Mihail, și de la doamna Silvia Dinică, și de la domnul Ștefan Pălărie să ia atitudine de la Rodica Boancă, evident, de ce. de la domnul Guran, dacă tot ține. de la doamna Gabriela Crețu  oameni extraordinari, care susțin ordinea de drept și care  nu se opun unei încălcări grave a solemnității acestei ședințe, în condițiile în care doamna președintă vă solicită acest lucru. Vă rog frumos, în acest moment mi se pare inacceptabil că nu vă îndepliniți mandatul cum trebuie, mi se pare inacceptabil că am ajuns în această situație de ședință hibrid în care nimeni nu ia niciun fel de atitudine, în condițiile în care nu mai există niciun COVID, nu există decât spectacol și atât. "
    },
    "79": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30872,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 30931,
        "text": " Mulțumim, doamna senator. "
    },
    "80": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 30931,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31048,
        "text": " Deci nu se poate așa ceva, mă așteptam la ceva mai mult din partea dumneavoastră. "
    },
    "81": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31048,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 31882,
        "text": " La punctul 1 al ordinii de zi, avem Proiectul de lege.  "
    },
    "82": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 31882,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31940,
        "text": " Este neconstituțional! "
    },
    "83": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31940,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 33449,
        "text": " Vă mulțumesc pentru vot. 60 de voturi pentru, împotrivă  22, abțineri  zero. Vor fi sistate dezbaterile procedurale. Vom trece la punctul 1 al ordinii de zi, Proiectul de lege privind Consiliul Superior al Magistraturii.  să desfășoare dezbaterile generale cu bâta, urlete și scandal, ca întotdeauna. Aveți cuvântul la microfonul 2, vă ascultăm cu mare plăcere. "
    },
    "84": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 33449,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34148,
        "text": " Vă mulțumesc frumos, doamna președintă. Și încerc să am un discurs elegant, civilizat, pe niște legi extrem de importante. Înțeleg caracterul tribulativ al manifestării AUR, care sfidează atât disciplina și se comportă total necavaleresc față de o doamnă, stând în fața dumneaei și blocând modul de dezbatere corectă asupra unei legi extrem de importante. Avem de-a face cu o revoluție a sistemului nostru judiciar, pe care trebuie să o acceptăm, și ea pleacă de la multe și foarte multe ore de muncă și de consultare. În acest sens, îl felicit pe domnul ministru al justiției pentru consultarea pe care a avut-o cu toate.  "
    },
    "85": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34148,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 34288,
        "text": " Domnul senator, mai tare, vă rog, ca să acoperim acest zgomot de fond. Vă mulțumesc.  "
    },
    "86": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 34288,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35793,
        "text": " Încerc să fie mai tare, dar nu tonalitatea ar trebui să domine, ci forța argumentelor.  Repet, îi mulțumesc domnului ministru pentru munca asiduă pe care a purtat-o în consultările pe care le-a avut cu CSM-ul și cu restul structurilor profesionale, astfel încât legea care a fost votată în Camera Deputaților și în Comisia specială  "
    },
    "87": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35793,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 37101,
        "text": " Bravo! Felicitări, domnule senator! Ați avut, din partea Grupului Partidului Național Liberal, poziția.  Vă rog, desigur. "
    },
    "88": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 37101,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37181,
        "text": " Da, eu vorbesc și liber. Doamna președintă. "
    },
    "89": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37181,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 37227,
        "text": " Vă ascultăm. "
    },
    "90": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 37227,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37442,
        "text": " Cu tot respectul, știți foarte bine că nu am niciun „friendship” cu domnul Simion, dar, sincer, să-i spuneți „exemplar” înseamnă că ne coborâm la un nivel care nu poate fi admis. "
    },
    "91": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37442,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 37539,
        "text": " La dezbateri generale vă rog, doamna senator, cu tot respectul. "
    },
    "92": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 37539,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38878,
        "text": " . cu tot respectul. cu tot respectul, haideți să. dacă dânșii nu vă respectă, măcar arătați-le altă față. În ceea ce privește această lege, care a suscitat atâtea probleme, cu tot respectul, am avut și eu aici vreo șase sau șapte amendamente. Împreună cu domnul Dumitru Coarnă cred că avem vreo zece amendamente. Vreau să vă spun că eu, în acest moment, aș dori să se reia votul pe aceste amendamente respinse, astfel cum menționează Regulamentul Senatului. Evident că o să îmi respingeți aceste lucruri. Vreau să vă spun că din această legislație lipsește foarte clar. lipsesc dispozițiile cu privire la respectarea Constituției României. CSM-ul se supune doar legilor. Care legi, Dumnezeu știe legea europeană, legea americană, legea italiană, în niciun caz Constituția României. Ceea ce se întâmplă aici, să nu lăsați oamenii aceștia la drept la replică, să nu le permiteți să își expună un punct de vedere. totuși, aș vrea să știu până când durează interimatul ăsta. Am ajuns să mi-l doresc pe Cîțu înapoi la președinția Senatului, că poate așa vom reuși să ne înțelegem. Deci nu se poate! Nimeni nu e mai presus. niciun senator nu-i mai presus de celălalt, doamna președintă interimar. Cu tot respectul, haideți, acordați-le și dânșilor atenție și respectul cuvenit. "
    },
    "93": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38878,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 38937,
        "text": " Vă mulțumesc.  "
    },
    "94": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 38937,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39061,
        "text": " Poate nu vă respectă într-atât, dar dumneavoastră, care tot timpul menționați respectul. "
    },
    "95": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39061,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39215,
        "text": " Doamna senator, pe fond o să vă rog. Nu-mi purtați de grijă, că eu mă descurc, vă dau cuvântul de onoare că mă descurc. "
    },
    "96": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39215,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39345,
        "text": " Nu, nu vă descurcați. Problema e că folosiți niște apelative care, sincer, jignesc acest plen. "
    },
    "97": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39345,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39470,
        "text": " V-aș ruga să vorbiți de Legea CSM, dacă o considerați importantă, altfel, cu tot respectul. "
    },
    "98": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39470,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42221,
        "text": " OK, vorbesc pe fondul acestei legi, doamna președintă. Este vorba de Constituția României. Înțeleg că foarte mulți în acest moment își doresc și au promis la Uniunea Europeană, prin intermediul domnului președinte Iohannis, că se vor vota aceste legi, pentru a intra în Schengen ori pentru a accepta vânzarea țării, renunțarea la Constituția României, iar CSM-ul să nu se mai supună Constituției României. Mai mult decât atât, condițiile de intrare în CSM sunt absurde. Nu puneți preț pe experiență, nu puneți preț pe absolut nimic. Nu ați pus preț nici măcar pe procedură în comisie. Toată această lege este afectată de o procedură ilegală, nu ne permiteți să reluăm. ce v-ar costa să ne permiteți să reluăm amendamentele respinse, care vorbesc despre supremația Constituției României, conform art.1 din Constituție? Peste Constituție nu se trece! În ceea ce privește prioritatea celorlalte legi, aveți art.20 din Constituția României, în materia drepturilor omului. Nu puteți să veniți cu dispoziții date de la Uniunea Europeană. Cred că nu înțelegeți ce se întâmplă în acest moment. Vă cedați inclusiv suveranitatea dumneavoastră de parlamentari. Și tare aș vrea să-l rog pe domnul ministru Predoiu să ne spună cine a comandat aceste legi și cine sunt cei care  de exemplu, pe această lege a Consiliului Magistraturii , cine sunt cei care au formulat acest proiect, persoanele, că presupun că nu ați stat dumneavoastră. De ce nu s-au acceptat amendamentele venite din partea magistraților? Pentru ce nu ați acceptat toate amendamentele venite din partea avocaților? Și, mai mult, față de avocații din această sală, pentru că noi avem o dublă calitate și de avocat, și de senator. Congresul Avocaților a solicitat în primul rând către avocați, chiar dacă dețin funcții parlamentare, să respecte în primul rând Constituția României, iar astăzi președintele UNBR era în sala comisiei. Vreau să vă spun că, în momentul în care veți vota pentru aceste legi, veți încălca dispozițiile adoptate la Congresul Avocaților și în acel moment s-ar putea să vă pierdeți inclusiv calitatea de avocat.  Toți, aici, am jurat să respectăm Constituția României și legile țării. În acest moment nu se respectă, pentru că nu există nici măcar în această lege a Consiliului Magistraturii acea obligație din partea magistraților din Consiliul Suprem al Magistraturii de respectare a dispozițiilor constituționale, stimați colegi senatori. Este o gravă eroare ceea ce se întâmplă în acest moment. Nu vă dați seama că în acest moment, lăsând CJUE să decidă pentru tot ceea ce se întâmplă în România, dumneavoastră vă anulați calitatea dumneavoastră de parlamentari români? Nu. mulțumesc frumos. "
    },
    "99": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42221,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 42379,
        "text": " Mulțumim, doamna senator. Stimați colegi. Pe dezbateri generale, domnul Claudiu Târziu este invitat la microfonul central. "
    },
    "100": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 42379,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47452,
        "text": " Mulțumesc. Profit de ocazie să îi dau și replica doamnei avocat Diana Șoșoacă, senator al României, care mi-a pronunțat numele și care l-a pronunțat într-un context care nu e adevărat. Eu am încercat să determin funcționarea firească a Senatului, inclusiv prin propunerile pe care le-am făcut dimineață în Biroul permanent, și anume să revenim la procedura de vot normală, nu simplificată, și, de asemenea, să fie retrase. am susținut retragerea de pe ordinea de zi a acestor trei legi foarte importante, care au intrat la vot fără să fie dezbătute așa cum se cuvine și cu lipsa de respectare a procedurilor. Asta, o dată. Doi  după cum ați văzut, am încercat să-mi exercit mandatul meu de parlamentar inclusiv prin acest drept la replică pe care l-am solicitat. Nu mi-a fost acordat, din pricini care-mi scapă. Și nu știu dacă doamna președinte știe că a încălcat și dânsa Regulamentul acum. Dar ne reproșează nouă că încălcăm Regulamentul. OK, ați făcut un regulament împotriva noastră, puteți să mergeți cu el până la capăt, să ne desființați ca grup. Este singura opreliște în calea tuturor samavolniciilor pe care vreți să le faceți împotriva românilor și a României. Acum, pe fond, mă voi referi la toate cele trei legi, pentru că sunt cu toatele foarte importante și fac parte dintr-un pachet, așa cum au și venit, via Ministerul de Justiție. Că spun „via” nu pentru că le-ar fi produs Ministerul de Justiție, ci pentru că el s-a făcut canalul de comunicare al unor interese contrare interesului național, contrare interesului românilor. Vă anunț că toți cei de față, dacă ați uitat cumva, am votat pe Constituție. Am votat pe Constituție pentru că este legea fundamentală a statului și pentru că ea este supremă. Deasupra ei nu poate fi nimic nicio reglementare europeană, niciun fel de ambiție personală, nici măcar vreo  manțocărie făcută de Guvern. Este Constituția! Constituția ne obligă să o respectăm. Mai mult decât atât, Constituția nu poate fi pusă sub semnul întrebării. Trebuie să fie respectată în mod obligatoriu, da? Bun, aceste trei legi o încalcă. Sunt în interiorul lor mai multe prevederi neconstituționale, care v-au fost aduse la cunoștință în timpul dezbaterilor din Comisia specială pentru legile justiției și pe care le-ați ignorat. Au fost, de asemenea, sesizate aceste măsuri neconstituționale de către societatea civilă și de către avocați din societatea civilă, iar dumneavoastră i-ați ignorat. Ați primit, ca și noi, sute de mesaje, pe toate canalele de comunicare, în care românii vă cer să nu votați aceste legi și, cu toate acestea, vă pregătiți să o faceți. O petiție lansată acum 48 de ore împotriva acestor legi a strâns deja peste 15 000 de semnături din partea unor români. Se vede deci că există o preocupare în societate și există o masă critică care se opune prevederilor pe care dumneavoastră vreți să le introduceți în legislația cu privire la justiție. Nu vă pasă de toate lucrurile acestea. Mașina de vot s-a dovedit implacabilă în comisia specială  evident că va funcționa și în plen la fel , dar noi măcar avem dreptul să ne spunem punctul de vedere. Ce fac aceste legi? Anulează și de jure suveranitatea României. De fapt, o știam noi că suntem o colonie, dar ne amăgeam cu ideea că totuși mai avem o oarecare libertate de mișcare. Acum dumneavoastră vreți să ne arătați că nu. Pentru că în momentul în care anulezi Constituția  că asta o faci , dacă nu mai trebuie respectată, înseamnă că nu mai există, nu mai are niciun rost să existe, da? De asemenea, introduceți din nou poliția politică. Poate că unii dintre dumneavoastră ați avut în familie torționari, poate că ați avut strămoși, părinți, bunici care i-au chinuit pe alți români pe motive politice. Credeți că trebuie să ne purtăm în continuare așa și în secolul XXI? Vreți să duceți mai departe opera de distrugere a acestui popor prin poliție politică? Pentru că asta înseamnă, dragi colegi, revenirea la protocoalele dintre serviciile secrete și parchete, înseamnă poliție politică, și știți foarte bine care a fost rezultatul colaborării dintre aceste instituții. Și, nu în ultimul rând, instaurați controlul absolut asupra justiției de către politic, de către puterea politică, și de conivență și cu ajutorul, dacă nu chiar la indicațiile serviciilor secrete. Revin la ce am spus la început amintiți-vă că ați jurat pe Constituție, că sunteți chemați primii să apărați această Constituție, că avem obligația cu toții, în calitate de cetățeni români, să respectăm la virgulă această Constituție, indiferent dacă vă place sau nu vă place. În cazul în care nu veți considera că aceste argumente sunt suficiente pentru a respinge prin vot cele trei legi, vom găsi o altă modalitate de a reveni asupra lor, poate prin intervenția Avocatului Poporului sau poate că printr-o colaborare, cine știe cum, cu oameni care mai au conștiință în Parlamentul României. Grupul AUR votează împotriva tuturor acestor trei legi.  "
    },
    "101": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47452,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 47552,
        "text": " Îl invit la cuvânt pe domnul senator Fenechiu și se pregătește. * "
    },
    "102": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 47552,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47870,
        "text": " Am solicitat cuvântul pe procedură ca să solicit prelungirea programului până la terminarea punctului 3, pentru ca doamna Spătaru să poată să vorbească, că am depășit ora 16.00. Deci propunerea Grupului PNL este prelungirea programului până epuizăm primele trei puncte. Mulțumesc. "
    },
    "103": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47870,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 48397,
        "text": " Mulțumesc pentru propunere. Supun votului dumneavoastră propunerea.  Nu există pe procedură. Supun propunerea la vot și pe urmă faceți propunerea dumneavoastră. Vă supun votului propunerea de prelungire a programului până la epuizarea punctului 3 de pe ordinea de zi. Vă rog, vot. 70 de voturi pentru, împotrivă  32, abțineri  3. Propunerea de prelungire a programului de dezbateri generale a fost aprobată. Liderul USR, aveți cuvântul, vă rog. "
    },
    "104": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 48397,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49398,
        "text": " Vă mulțumesc, doamna președintă. Domnul Fenechiu a fost foarte, foarte rapid. Eu am o propunere alternativă la aceasta, care este următoarea astăzi, în Comitetul liderilor, liderii au decis că toate punctele.  OK, da, să dăm sunetul mai tare. Reiau punctul. Astăzi, în Comitetul liderilor, s-a decis ca toate punctele de pe ordinea de zi care nu pot fi dezbătute până la ora 16.00 să meargă în plenul de miercuri. Dat fiind că în sală în acest moment sunt peste 100 de senatori, dat fiind că miercuri vom avea program normal, nu regim hibrid, dat fiind că legile justiției sunt extrem de importante, așa cum a fost subliniat de multe ori de vorbitori diverși din această sală, solicit să respectăm și să se voteze respectarea hotărârii Comitetului liderilor de a întrerupe ședința de plen aici și a o relua miercuri, cu subiectele legilor justiției dezbătute așa cum trebuie, în procedură normală. Mulțumesc.  "
    },
    "105": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49398,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 49670,
        "text": " Stimați colegi, Întotdeauna în ziua de luni am prelungit programul de dezbateri generale, tocmai ca să putem epuiza cât mai multe puncte de pe ordinea de zi. Doamna senator Simona Spătaru, aveți cuvântul, vă rog, pe dezbateri generale. "
    },
    "106": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 49670,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49819,
        "text": " Așteptam supunerea la vot, doamna președintă de ședință. A făcut o propunere liderul de grup și nu ați supus la vot. "
    },
    "107": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49819,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 50193,
        "text": " Pentru că, doamnă, pe Regulament, până și colegul dumneavoastră poate să înțeleagă. A fost votată cu câteva secunde înainte prelungirea programului, sunt dezbateri generale până la epuizarea punctului 3. Orice propunere ulterioară nu-și are rostul, că așa vom propune la nesfârșit modificarea programului. Vă rog, pe dezbateri generale. "
    },
    "108": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 50193,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50272,
        "text": " Doamna președintă, înseamnă că exact cu aceste. "
    },
    "109": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50272,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 50394,
        "text": " La dezbateri generale, dacă aveți amabilitatea să luați cuvântul, vă rog. Vă mulțumesc. "
    },
    "110": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 50394,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50776,
        "text": " Sigur că iau cuvântul, vă mulțumesc. Și în legătură cu acest ultim punct doar vă spun că propunerea noastră pentru ca legile justiției să fie dezbătute în mod corespunzător, într-o ședință viitoare, având cunoștințe despre rapoarte toți colegii senatori. ele nu au fost pe site la ora 14.00, când s-a dat drumul la această ședință. dumneavoastră. "
    },
    "111": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50776,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 50975,
        "text": " Doamna senator, cu tot respectul, de patru ori a picat această propunere la vot, o mai supunem și a cincea oară, dar aveți respect pentru plen și discutați pe fond. "
    },
    "112": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 50975,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51135,
        "text": " . dumneavoastră. ați supus la vot acum că plenul e suveran și poate să prelungească ședința. Și evident că plenul este suveran. "
    },
    "113": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51135,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 51227,
        "text": " Dezbaterile generale. asta s-a făcut prin vot.  "
    },
    "114": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 51227,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51556,
        "text": " Dacă plenul e suveran  și așa și este , v-am ruga să supuneți la vot această solicitare a noastră, ca să revenim cu aceste legi când rapoartele sunt luate la cunoștință că binevoiți miercuri, că binevoiți peste o săptămână. Este vorba despre adevăr, și nu despre ipocrizie, doamna președintă. "
    },
    "115": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51556,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 52372,
        "text": " Vă mulțumesc pentru intervenție. Înțeleg că n-a fost o intervenție pe fond, a fost o intervenție pe procedură. Mulțumesc frumos. Atunci, voi închide dezbaterile generale cu această observație pe care doamna Spătaru a făcut-o.  Păi, aveți pe fond sau nu? Că n-am înțeles. Până acum repetați o propunere de procedură care s-a votat de patru ori, cu tot respectul. Aveți înțelegere pentru toți colegii, că au auzit această propunere. A picat la vot de patru ori. Ce facem? O votăm până la sfârșitul plenului? * Deci, doamna senator, știți că am tot respectul pentru opiniile dumneavoastră. Pe fond înseamnă pe fond. O să vă rog frumos să aveți cuvântul și amabilitatea să discutăm pe Legea Magistraturii. Vă rog. "
    },
    "116": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 52372,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56523,
        "text": " Mulțumesc, doamna președintă de ședință. De discutat să știți că nu sunt foarte multe de discutat, pentru că dezbaterea de astăzi este, ca și acest proiect, praf în ochi. Discutăm despre praf în ochi. Praf în ochii românilor, ai partenerilor Uniunii Europene, unde avem obligații de a aduce pe masa Parlamentului legi reformate, după 20 de ani. După aproape 20 de ani, legile justiției se află din nou în Parlament in integrum. In integrum, de fapt, cât au rămas a fi in integrum după toată masacrarea din 2017  2018. Am sperat că este un incident atunci și că PNL nu va da lovitura capitală la aceste legi. Dar iată că astăzi, când aveau ocazia și posibilitatea să revină asupra deciziei politice și să se aplece pe fond asupra unui cadru legislativ necesar, reformator în justiție, nu o face și că preferă să meargă mână de mână cu PSD și pe această lege despre care discutăm acum doar câteva momente  Consiliul Superior al Magistraturii. Ce să vă spun despre asta, dragi colegi? Vă spun așa că în ședințele de dezbatere din comisia specială acest organism nu a putut fi reformat ca urmare a amendamentelor depuse de USR. Asociațiile din magistratură au trimis, de asemenea, importante amendamente, nu au fost luate în seamă, și a rămas un organism nereformat. Este organismul care, potrivit art.133 din Constituție, este organismul care garantează independența justiției. Însă, așa cum știm cu toții, au fost nenumărate scandaluri la  CSM de-a lungul timpului și acum era momentul ca reforma să pună piedică, să pună stop acestor situații, pentru că magistrații au nevoie de integritate, au nevoie de independență, au nevoie de securitate. Nu au nevoie de toată presiunea care se întâmplă în acest organism și pe care ministrul Predoiu acum, cu mâna parlamentarilor PSD, PNL, UDMR, continuă să o facă. Avem o Inspecție Judiciară care constituie în continuare un paloș deasupra capului magistraților. Acolo pot fi ținute foarte multe plângeri, dosare, pentru că inspectorul-șef este unul arondat și subsumat politicii. El nu își face treaba așa cum ar trebui, pentru că acest Consiliu Superior al Magistraturii rămâne un organism nereformat, indiferent ce veți auzi de la acest microfon sau de la altele de afară, de pe holuri sau în continuare de către ministrul justiției. În capitolul „Buna guvernanță” din PNRR, știe domnul ministru și știe și actuala coaliție că România s-a obligat să eficientizeze Inspecția Judiciară în acord cu recomandările din rapoartele MCV, GRECO, avizele Comisiei de la Veneția și Mecanismul statului de drept. Evident că adăugăm jurisprudența recentă și a Curții Europene de Justiție. Dar, fiindcă nu ați avut timp, vă spune eu n-o să regăsiți niciun fel de amendamente de reformare, veți găsi doar o spoială adusă acestui organism numit garantul independenței, pentru că în continuare politicul refuză să-și ia mâna de pe justiție, pentru că este convenabil să aibă oameni în justiție și să controleze acest fenomen. Îmi pare foarte rău pentru că vocea nenumăraților judecători și procurori nu și-a găsit nici într-un fel efectul, nu și-a găsit nici într-un fel parteneriatul în parlamentarii coaliției majoritare și au pierdut pe drum și bruma de garanție pe care le-o mai oferea legea de până acum. Legea actuală, legea pe care o aveți pe masă acum ca proiect și care iată că va trece cu mare ușurință, nu face decât să le slăbească și mai mult statutul independent de judecător și de procuror, ceea ce înseamnă că noi, cu toții, vom pierde, pentru că justiția este ceea ce ține temelia statului de drept, iar justiția a fost atacată prin aceste trei legi. Și, în mod evident, acest lucru se va dovedi atât prin deciziile Curții Constituționale, cât și de partenerii europeni, pentru că avizele vor veni, indiferent cât le veți împiedica dumneavoastră. Vom vota împotriva acestui proiect, evident și a următoarelor, și nu vom tăcea. Vom arăta românilor că masacrarea începută în 2017  2018 a legilor justiției a continuat astăzi și i s-a dat lovitura finală prin mâna PSD, PNL și UDMR. Vă mulțumesc. "
    },
    "117": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56523,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 57041,
        "text": " Am luat act. Nemaifiind înscrieri la cuvânt la dezbateri generale, punctul 1 va rămâne la vot final. * Punctul 2 al ordinii de zi, Proiectul de lege privind organizarea judiciară.   Raportul comisiei speciale e de admitere, cu amendamente admise și respinse. Proiectul face parte din categoria legilor organice. Senatul este Cameră decizională. La dezbateri generale, domnul senator Ţâgârlaş. S-a înscris și domnul senator Poteraș, imediat după. Vă rog. "
    },
    "118": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 57041,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62743,
        "text": " Doamna președinte, vă mulțumesc. Revenind la caracterul tehnic al acestei legi și la normalitatea unei discuții parlamentare corecte, vreau doar să subliniez anumite elemente extrem de importante. În primul rând, că am participat la această comisie, cu alți distinși colegi din cadrul Senatului, iar dezbaterile au fost extrem de elaborate. S-au discutat amendamente care au fost chiar însușite de către parlamentari, amendamente furnizate de către Înalta Curte de Casație și Justiție, de către CSM și alte structuri, atât de tip ONG, cât și profesionale. Asta înseamnă o adevărată dezbatere care s-a realizat în cadrul comisiei speciale și, indiferent cine, ce ar spune, sunt mărturii înregistrările și toate declarațiile și toate pozițiile care au fost exprimate în cadrul acestei comisii. De altfel, repet și la acest subiect, orice parlamentar, și în special un parlamentar liberal, va respecta Constituția țării și nu va încălca nicio dispoziție a acesteia, pentru că și noi am jurat pe Constituție și noi suntem singurul partid din această sală care are o tradiție în ceea ce înseamnă adevăratele constituții democratice, în ceea ce înseamnă dreptul la un vot suveran, dreptul de a instala democrația în România, și vom menține în continuare orice fel de aspecte pe acest trend. Nu vom putea fi niciodată noi acuzați că încălcăm democrația. Cred că noi suntem cei care am pătimit cel mai mult în momentul în care comuniștii au venit la putere și în care ne-au băgat elita liberală la pușcării. De aia, vom lupta în continuare pentru o justiție corectă, pentru un regim normal și democratic. Raportat la această lege, revin și vă aduc elementele de noutate, pentru că asta înseamnă practic o dezbatere reală. Avem pentru prima dată consacrarea unui dublu caracter sau dublă structură de participare la organizarea și administrarea justiției. Și mă refer aici la Ministerul Justiției, care era doar el participantul în organizarea și administrarea justiției, împreună cu CSM-ul de data asta. Deci Ministerul Justiției cu CSM-ul administrează, organizează actul de justiție, un lucru extrem de important, un lucru care a fost evidențiat chiar și de către Comisia de la Veneția. Și asta spun și pentru cei de la USR, că relevă din urma discuțiilor cu aceste structuri abilitate din cadrul Consiliului Europei. Un alt aspect extrem de important, și asta o știu cei care sunt practicieni ai actului de justiție  și aici, în sală, sunt foarte mulți avocați care au pledat și la Înalta Curte, și peste tot , sunt elemente de  noutate în ceea ce privește repartizarea cauzelor și modul de verificare. O dată la doi ani, repartizarea cauzelor în mod aleatoriu va fi auditată de către o structură specializată a Ministerului de Justiție și, astfel, sistemul judiciar va fi monitorizat să nu greșească, chipurile  cu ghilimelele de rigoare , și să nu repartizeze cauze într-o manieră în care nu ar fi corectă și judicioasă pentru justițiabili. Mulți dintre cei care sunt avocați în Senat și în Camera Deputaților au avut cauze la Înalta Curte de Casație și Justiție. Știți că acolo se acordă termene, mai ales la situații de contencios administrativ, de un an, doi ani pentru un termen de judecată. Această lege remediază această problemă izvorâtă din practică și pe care atât Înalta Curte de Casație și Justiție, prin președintele acesteia, cât și ministrul justiției au clarificat-o prin următoarea manieră extrem de judicioasă și elegantă, și pragmatică de altfel. În condițiile în care o structură, o secție a Înaltei Curți de Casație și Justiție este aglomerată de numărul de cauze, președintele Înaltei Curți poate, prin Colegiu, printr-o propunere formulată Colegiului de conducere al Înaltei Curți, să delege judecători de la alte secții pentru a putea complini lipsa de judecători și, astfel, celeritatea actului de justiție să fie îndeplinit. Să nu uităm că unul dintre principiile dreptului la un proces echitabil este și celeritatea. Adică degeaba te judeci și ai o soluție bună dacă ea vine prea târziu, motiv pentru care și această situație a fost clarificată și vine ca noutate esențială, optimă pentru actul de justiție și mai ales în fața Înaltei Curți de Casație și Justiție. Un ultim aspect, extrem de important  procurorul și independența procurorului. Eu țin minte și din facultate, și din primii ani de avocatură că problema cea mai mare a procurorului era influența și ingerința procurorului-șef, ierarhic superior, asupra soluției pe care procurorul o dă în cauză. De data asta s-a reglementat și această problematică și este practic legiferată independența procurorului, cu caracter de noutate, și posibilitatea acestuia de a sesiza Secția de procurori din cadrul CSM în condițiile în care asupra lui se promovează o ingerință de către procurorul ierarhic superior. Este un lucru extrem de important, care ne depășește din faza postdecembristă a actului de justiție în fața Parchetului, și chiar cea comunistă, și intrăm într-o altă zonă și într-o altă lumină, în care actul de justiție și procurorul trebuie să se manifeste independent. Exact așa cum ziceau și colegii mei la un moment dat, într-o discuție, procurorul trebuie să devină un avocat al statului egal cu avocatul care se află în cealaltă parte și își apără clientul, pentru egalitate de tratament și de șanse. Această lege pleacă către această perspectivă a egalității de arme și de șanse între procuror, care este avocatul statului, și avocatul care își apără interesele clientului, drepturile și libertățile acestuia. Vă mulțumesc. "
    },
    "119": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62743,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 62885,
        "text": " Mulțumesc, domnule senator. Domnule Poteraș, erați înscris la cuvânt. imediat.  Aveți cuvântul. "
    },
    "120": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 62885,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64682,
        "text": " Mulțumesc, doamna președintă. Pentru că o să am o singură intervenție, o să mă refer la toate cele trei legi din pachetul propus de domnul ministru. Stimați colegi, Pare că a devenit regulă ca fiecare guvern ce se instalează la Palatul Victoria să fie preocupat de controlul justiției, în timp ce partidele de opoziție se bat cu pumnul în piept că vor repara ce a stricat puterea. La mai bine de 15 ani distanță de la aderarea la Uniunea Europeană, timp în care opoziția a trecut la putere și invers de mai multe ori, ne regăsim cu încă un pachet de legi ale justiției pe masa Parlamentului care continuă în aceeași linie subordonarea justiției de către politic. De mai bine de 15 ani de zile ne străduim să eliminăm MCV, un mecanism care, cu fiecare raport, ne-a arătat cât de departe suntem de a ne numi stat de drept și cât de dezinteresată este clasa politică pentru a ne plasa în rândul țărilor cu adevărat integrate în Uniunea Europeană și în Schengen. Cât de greu este să înțelegem că magistrații trebuie să fie independenți? Cât de greu este să înțelegem că legea trebuie aplicată pentru toată lumea la fel? De înțeles pare ușor, însă de acceptat de către politicienii care au condus țara în ultimii 15 ani pare imposibil. Chiar dacă aderarea la Schengen, care se discută în perioada următoare, ar putea fi un succes  unii spun că ar putea să nu fie , dacă se va produce, ea se va face în ciuda MCV și a statului de drept, și nu datorită lor. Fac apel la dumneavoastră, stimați colegi, să dați dovadă de responsabilitate. România merită mai mult merită să se afle în rândul țărilor în care democrația funcționează și în care legea se aplică egal tuturor. Vă sfătuiesc să votați împotriva acestor proiecte de lege. Mulțumesc frumos. "
    },
    "121": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64682,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 64765,
        "text": " Domnul senator Mateescu are cuvântul. Mulțumesc. "
    },
    "122": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 64765,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66766,
        "text": " Mulțumesc, doamnă președinte. Am să fac scurte referiri, câteva concluzii la acest pachet de legi destul de importante pentru România și așteptate cu interes de întreaga țară. Acest pachet de legi nu reformează în niciun fel justiția. Dimpotrivă, permite un control politic asupra dosarelor penale, inclusiv asupra anchetelor privind megadosarele de corupție. Promovarea  magistraților în funcții de conducere se face pe criterii nemeritocratice, fără susținerea unui concurs, așa cum este peste tot în lume. Șefii de instanțe și parchete controlează tot ce mișcă în subordinea lor, asta însemnând că au puteri nelimitate, lucru inacceptabil la nivelul anului 2022. Nu mai suntem în perioada în care se făcea poliție politică, iar justiția era subordonată aparatului politic. Noile legi ale justiției conferă putere ministrului justiției în procesul de selecție a procurorilor de rang înalt, fapt ce contravine dispozițiilor art.124 din Constituție, unde, știm cu toții, că Consiliul Superior al Magistraturii este garantul independenței justiției. Anulează independența justiției prin instrumente de control puse în mâna șefilor din justiție numiți politic. Slăbesc considerabil lupta anticorupție, atribuțiile DNA și DIICOT fiind limitate  aproape amputate  până la minim. Șeful Inspecției Judiciare a primit puteri sporite. Mai mult decât atât, procurorul general poate promova acțiune disciplinară împotriva oricărui subordonat. Acordă o putere excesivă procurorilor-șefi DNA și DIICOT, care pot interveni în orice fază, în orice moment, în dosarele procurorilor din subordine. Creează mecanisme de presiune și abuzuri din partea procurorilor-șefi numiți politic asupra magistraților onești și curajoși. În final, dacă nu vor fi corectate aceste legi propuse de ministrul Cătălin Predoiu, justiția va fi mai slabă, îngrădită și mai ineficientă. Și am un mesaj pentru magistrații curajoși și onești Fiat justitia, pereat mundus! "
    },
    "123": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66766,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 66921,
        "text": " În regulă. A vorbit de la grupul neafiliaților, doamna senator, deja domnul Poteraș. Domnule Radu-Mihai Mihail, vă rog. "
    },
    "124": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 66921,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 69715,
        "text": " Mulțumesc, doamnă președintă. Doamnelor și domnilor, Discutăm acum, între legile justiției, pe cea privind organizarea judiciară. Justiția înseamnă adevăr. Organizarea justiției trebuie să însemne modul în care servim adevărul. Dubla măsură înseamnă minciună, este opusul adevărului. Această lege beneficiază la dezbaterea de astăzi de prezența a 105 senatori. Acești 105 senatori au putut să decidă suveran asupra încheierii luărilor de cuvânt pe procedură, dar nu au fost lăsați să decidă suveran asupra unei dezbateri normale cu ministrul și cu cei care vor să susțină amendamentele respinse în Parlamentul României. Asta reflectă foarte bine, e foarte în ton cu ce face USL 2 și cu această lege. Ea este mutilată la un loc cu celelalte legi ale justiției, pentru că modificările pe care le propune coaliția de guvernământ  slăbesc și mai mult sistemul de justiție, îl așază cuminte-cumințel sub control politic. Un vot astăzi în favoarea modificărilor propuse de domnul Predoiu nu rezolvă problemele create de domnul Dragnea. Am văzut satisfacția de pe fața grupului organizat PSD  PNL  UDMR în momentul în care domnul Predoiu a mimat desființarea SIIJ, punând în loc o instituție cu același scop și cu aceiași oameni gata să se ocupe de magistrații incomozi puterii. Ce facem astăzi? Consfințim încă o dată dorința politicului de a lovi în DNA și DIICOT, instituții ale căror competențe rămân incomplete în propunerea pe care o pseudodezbatem. DNA și DIICOT au deranjat politicienii vechilor partide, deci DNA și DIICOT trebuie trase pe linie moartă și ținute acolo. Dacă faceți puțină liniște, o să auziți de aici, din plen, tropăitul nerăbdător al corupților cauționați de putere, căci, da, a lăsa DNA și DIICOT fără o bună parte din atribuțiile lor constituie o lovitură clară dată combaterii corupției și combaterii criminalității organizate. Oameni buni, nu avem nevoie de un pact național al tăcerii pe subiectul justiției și combaterii corupției. Este nevoie însă de un pact pentru justiție liberă și independentă, cu magistrați curajoși și integri, organizați eficient. Dar pentru asta nu am auzit pe nimeni din actuala coaliție de guvernământ să fie interesat. Și mă întreb de ce oare? Nu l-ați lăsat pe domnul Predoiu să vorbească. Nu l-am auzit niciodată să zică „Psst!” când domnul Lucian Netejoru hărțuia procurorii care au condus anchete mari împotriva celor care au devalizat fonduri publice sau împotriva judecătorilor care au dat sentințe exemplare împotriva celor care confundau banul public cu banul personal. Dacă ar fi știut Liviu Dragnea ce-i poate pielea domnului Predoiu, nu și-ar mai fi pierdut timpul cu Tudorel Toader. Grupul USR va vota împotriva legii. Mulțumesc. "
    },
    "125": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 69715,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 70047,
        "text": " Nemaifiind înscrieri la cuvânt, o să las proiectul la vot final. * Ultimul punct în dezbaterile generale de astăzi este punctul 3, Proiectul de lege privind statutul judecătorilor și procurorilor.  Din partea Grupului PSD, domnul Cazanciuc Robert, domnul vicepreședinte. V-am văzut. "
    },
    "126": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 70047,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 73973,
        "text": " Mulțumesc, doamnă președinte. Stimați colegi,  În limbajul comun, când vorbim de legile justiției, ne referim la cele trei legi care au fost astăzi în dezbaterea noastră statutul, organizarea judiciară și legea privind CSM. Acestea au menirea de a asigura funcționarea justiției ca serviciu public în slujba cetățeanului, care, în mod legitim, se așteaptă să fie înfăptuită pe bază de lege, probe și conștiință. La intrarea în profesie, fiecare judecător și procuror depune un jurământ „Jur să respect Constituția și legile țării, să apăr drepturile și libertățile fundamentale ale persoanei, să-mi îndeplinesc atribuțiile cu onoare, conștiință și fără părtinire.” Aș vrea să fie foarte clar acest jurământ este obligatoriu, legea fundamentală este obligatorie, nu devine nimic facultativ. Oricine crede că va nesocoti acest jurământ va răspunde în fața legii. Există în aceste legi două texte, cel puțin, care arată foarte clar răspunderea pentru cei care vor nesocoti legea fundamentală și cel puțin aceste legi și altele care sunt date în aplicarea legii fundamentale. Vor răspunde pentru gravă neglijență sau rea-credință. Constituția rămâne suverană, statul român este unitar, suveran, așa cum prevede legea noastră fundamentală, iar magistrații se supun necondiționat acesteia întocmai ca noi toți ceilalți, indiferent că ne aflăm în puterea legislativă sau executivă. Aceste legi, stimați colegi, garantează independența justiției și o protejează împotriva oricărei ingerințe interne sau externe. Aș vrea, de asemenea, să se înțeleagă foarte clar că aceste dispoziții nu sunt un privilegiu pentru judecător sau procuror, sunt o garanție pentru fiecare dintre noi că nimeni, dar nimeni, nu se va amesteca în treburile justiției. Am avut grijă să includem aici, explicit, faptul că nu sunt posibile imixtiuni ale politicului, ale serviciilor secrete, că practici confuze sau condamnabile din trecut nu se mai pot strecura în activitatea magistraților. Legile conțin dispoziții care permit judecătorilor și procurorilor să gestioneze, să administreze justiția, astfel încât resursele umane și materiale să poată fi folosite pentru ca cetățeanul să aibă parte de reducerea termenelor, spre exemplu, în care se soluționează dosarele și de soluții în care să creadă. Revine magistraților responsabilitatea de a utiliza aceste resurse exclusiv în beneficiul cetățenilor. În cuprinsul legii se găsesc dispoziții care garantează nu doar transparența procedurilor derulate în sistemul judiciar, ci și accesul liber al cetățeanului la orice informație de interes public cu privire la condițiile de înfăptuire a justiției. Am avut aici în Parlament, în comisia specială, zeci de ore de dezbateri cu senatori, cu deputați, cu judecători, cu procurori, cu avocați, cu asociații de magistrați, cu oricine a dorit să participe la această dezbatere. Am întors pe toate fețele fiecare cuvânt, fiecare virgulă, astfel încât legea să fie ușor de înțeles și ulterior ușor de aplicat.  Prea des, din păcate, instrumente ale justiției din România au dezamăgit alegătorii noștri. Am parcurs împreună, mulți dintre cei care suntem aici, ani în care imaginea justiției românești a fost maculată. Am asistat la momente de confuzie la controverse, la activism cu manifestări violente, de o parte sau de alta, a viziunii despre cum trebuie înfăptuită dreptatea în România. Ne-am consumat energii, emoții, eforturi de-a lungul multor ani în care justiția a reprezentat o miză politică nepermisă. S-a erodat în acest fel ingredientul principal al justiției  încrederea. Misiunea acestui pachet de legi este aceea de a nu mai lăsa să se întâmple astfel de abateri în viitor. Misiunea noastră este de a implementa legi bune care să permită, dar mai ales să oblige, la buna, profesionista, independenta și dreapta justiție. Vă mulțumesc.  "
    },
    "127": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 73973,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 74150,
        "text": " Eu vă mulțumesc, domnule vicepreședinte, pentru cuvânt. O invit la microfon pe doamna senator Boancă. Se pregătește domnul președinte Császár. "
    },
    "128": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 74150,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 78310,
        "text": " Recunoașteți această cărticică? Uitați-vă bine la ea pentru că nu va mai valora aproape nimic. În art.1 Constituția României stipulează că „România este stat de drept, democratic și social în care demnitatea omului, drepturile și libertățile cetățenilor, libera dezvoltare, dreptatea și pluralismul politic reprezintă valori supreme, în spiritul tradițiilor democratice ale poporului român și idealurilor Revoluției din 1989 și sunt garantate. Statul se organizează potrivit principiului separației și echilibrului puterilor  legislativă, executivă și judecătorească  în cadrul democrației constituționale. Și în România, respectarea Constituției, a supremației sale și a legilor este obligatorie.” De câțiva ani de zile, respectarea Constituției în România pare că este facultativă, în mare parte, de către distinse autorități precum aceasta, care a încălcat extrem de multe drepturi și și-a abuzat propriii cetățeni, mai ales în ultimii doi ani pandemici. Însă ce face noua lege? La art.237 reglementează posibilitatea detașării procurorilor la Înalta Curte de Casație și Justiție ca magistrați-asistenți și aceasta în condițiile în care magistrații-asistenți participă cu vot consultativ la deliberări și primesc la redactat hotărâri în conformitate cu art.22 alin. din Legea statutului, dar pot interfera în activitatea judiciară desfășurată de judecătorii instanței supreme.  Pe de altă parte, procedura de verificare a calității de ofițer acoperit sau de informator a judecătorilor și procurorilor este golită de conținut, legea în vigoare cere CSAT să-și asume rezultatul verificărilor specifice. De acum se elimină trei garanții că aceste servicii de informații nu interferează în actul de justiție 1. Personalul auxiliar sau conex va putea lucra operativ colaborator sau informator 2. Se abrogă infracțiunea de recrutare sau tentativă de recrutare sau tentativă a judecătorilor și procurorilor 3. Și se diminuează garantarea unui control efectiv al CSAT. Și pe lângă politizarea în numirile în magistratură, pe lângă interferența serviciilor, care până acum era mai voalată, așa, și acum va fi pe față, se elimină răspunderea judecătorilor și procurorilor în caz de nerespectare a deciziilor Curții Constituționale. Stimați colegi și dragi cetățeni, În această perioadă în care, sub presiunea unor directive, constituția țării noastre, dar și a altor țări sunt puse sub un grav asediu, Curtea Constituțională a fost aceea care a creat o oază de legalitate, să spunem. Practic, de acum încolo, Constituția nu va mai avea niciun apărător, ea va fi lăsată la mila politicului, la mila serviciilor și în ultimă instanță, la mila judecătorilor. Practic, această Constituție, supremația ei, va fi nesocotită. Se instigă, și asta este mult mai grav, la nerespectarea Constituției. Ministerul Justiției răspunde, adesea public, că aceste măsuri au drept scop garantarea supremației dreptului Uniunii Europene. Dar ce se întâmplă cu garantarea dreptului românesc? Cu alte cuvinte, interesul național este înlăturat, nesocotit și se subminează statul de drept, constituționalitatea și democrația. Prin aceasta, noi, Parlamentul României, din care faceți și dumneavoastră parte, această instituție devine o instituție decor, scoasă din rolul ei. Există o imixtiune clară a politicului, brutală pentru realitatea că acest pachet legislativ a trecut fluierând, defilând prin Camera Deputaților din cauza acțiunii monstruoase, coaliția interesului, iar principiul separației puterilor în stat este doar un enunț. Independența justiției este grav afectată, iar efectele funeste se vor vedea pe termen lung și le veți suporta și dumneavoastră și copiii dumneavoastră și, poate, mai aveți puțină conștiință să faceți în așa fel încât să blocați aceste legi și, chiar dacă este nevoie de o reformă în legile justiției, ea să fie cu adevărat făcută în interesul național, nu subminându-l, și nu împotriva românilor. Vă mulțumesc. "
    },
    "129": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 78310,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 78419,
        "text": " Din partea Grupului UDMR îl invit pe domnul președinte Császár la microfon. "
    },
    "130": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 78419,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82635,
        "text": " Vă mulțumesc, doamna președinte.  O să am o intervenție pe toate cele trei proiecte legislative, deoarece acestea sunt strâns legate între ele. După cum bine știți, prin Programul de guvernare 2021  2024, Guvernul României s-a angajat să asigure armonizarea legislației privind organizarea și funcționarea justiției cu principiile din instrumentele ratificate de România, precum și cu luarea în considerare a tuturor recomandărilor formulate în cadrul mecanismelor europene MCV, GRECO, Raportul CE privind statul de drept. Totodată, adoptarea și intrarea în vigoare a legilor justiției constituie jalon în Planul Național de Redresare și Reziliență, așa-zis PNRR al României. Cele trei proiecte legislative, având ca obiect organizarea și funcționarea sistemului judiciar, au fost inițiate de Ministerul Justiției. Au fost în dezbatere publică, fiind afișate pe site-ul ministerului, putând fi depuse observații și propuneri. În procesul de elaborare au fost consultări cu instanțele judecătorești și parchetele de pe lângă acestea cu CSM-ul care, subliniez, este garantul independenței justiției. Au fost stabilite întâlniri cu reprezentanții asociațiilor magistraților și a. da, judecătorilor și procurorilor. Ajungând la o formă finală, proiectele au fost avizate de CSM drept cu propuneri și observații, de Consiliul Economic-Social, precum și de Consiliul Legislativ, fiind adoptate de către Guvern și trimise Parlamentului pentru a fi votate. Pentru dezbaterea acestor trei proiecte știți foarte bine că s-a constituit o comisie specială comună. La Camera Deputaților au fost depuse aproximativ 4 000 de amendamente atât din partea parlamentarilor, cât și din partea CSM, Înalta Curte de Casație și Justiție, Ministerul Public, DNA, DIICOT și asociațiile reprezentative. În cursul dezbaterilor maraton, colegii care au participat la aceste dezbateri știu foarte bine că au fost dezbateri maraton chiar de dimineață până seara, au fost admise, a fost discutat fiecare amendament în parte, punctual, și au fost admise mai multe amendamente depuse de CSM. Și vă spun și numărul acestor amendamente, dacă vă interesează 28 la Legea CSM-ului, 48 la Statut și la Organizare judiciară  15. Toate aceste amendamente au fost formulate de către reprezentanții CSM-ului, au fost preluate de către Parlament.  "
    },
    "131": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82635,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 82826,
        "text": " Mulțumesc, domnule președinte. Doamna senator Șoșoacă, sunteți înscrisă la cuvânt. Nu mai sunt alți înscriși la cuvânt. Și doamna senator Spătaru. Vă rog. "
    },
    "132": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 82826,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 86363,
        "text": " Mulțumesc. Vorbind și cu avocați, și cu judecători, mi-au spus așa, mai ales cu judecători care au ieșit la pensie de vreo zece ani, la INM se învață că această Constituție nu mai este importantă și trebuie ca judecătorii să se raporteze către dreptul european. Când ultimul magistrat care va împlini vârsta de pensionare, și știți că ei se pensionează mult mai repede, cei care sunt acum spre pensionare sunt cei care încă mai țin stindardul sus și se raportează la Constituția României. După ce acești oameni vor ieși la pensie, judecătorii vor desfide dispozițiile constituționale și se vor raporta la dispozițiile Uniunii Europene, CJUE. Va fi mai important Parlamentul European. Aș dori să îmi permiteți să vă spun mai omenește ce înseamnă acest lucru raportat la o chestiune pe care o întâmpinăm și ați întâmpinat-o timp de 32 de ani, cei mai mulți oameni politici, dosarele penale. Știți foarte bine că majoritatea oamenilor politici au dosare penale. Unele dintre fapte nu au nicio bază. Se creează aceste dosare penale, se creează și sunt scheleții din dulap cu care se manevrează oamenii politici, mai ales care au funcții de conducere.  Curtea Constituțională a României a reușit să mențină un echilibru în sensul de a merge pe acea prescripție a faptelor. CJUE nu face acest lucru. Dacă la acest moment mai scapă oameni politici de dosare penale contrafăcute, dacă mai intervine această prescripție, se datorează Curții Constituționale, care a încercat să medieze toate aceste lucruri, mai ales că este și un vot politic acolo. În momentul în care aceste legi ale justiției vor fi adoptate, această putere a Curții Constituționale va fi anulată și veți merge direct către dreptul european și, credeți-mă, șansa de a mai scăpa nu există. Ordinele vin direct de acolo, exact cum vine și ordinul de a vota aceste legi. Pentru cei care n-au înțeles până acum, poate, raportându-mă la ceea ce-i interesează pe ei cel mai mult, vor înțelege. Scăpați datorită Curții Constituționale și Constituției României. Dacă dumneavoastră credeți că, cedând suveranitatea României, veți avea un punct în plus, vă înșelați. A ceda prioritatea Constituției în fața dreptului european înseamnă cedare suveranitate, suveranitatea poporului român, care se exercită prin vot și prin mandatul pe care îl avem cu toții în acest Parlament. Dumneavoastră credeți că Uniunea Europeană o să mai aibă nevoie de Parlamentul României? Pentru că, evident, de aici urmează federalizarea, iar Parlamentul României nu va mai exista. Uitați-vă cum vin COM-urile și se votează pe bandă rulantă. Noi nu mai legiferăm ce ne trebuie nouă, legiferăm ce ni se impune de la Uniunea Europeană. Și vă anunț, pe cei care vă mai doriți un mandat, două, trei, unii dintre dumneavoastră foarte buni profesioniști, că n-o să aveți unde să mai veniți, pentru că în Parlamentul European, raportat la recensământ, avem o foarte mică populație, iar reprezentativitatea va fi foarte diminuată. Și atunci ce veți face? Vă veți duce către Parlamentul European unde nu aveți niciun cuvânt de spus și în momentul ăla o să înțelegeți că interesele României nu există pentru Uniunea Europeană, dar există interesul Uniunii Europene pentru tot ce înseamnă bogățiile României? Suntem cei mai bogați în resurse din Uniunea Europeană. N-o spun eu, o spun datele statistice. În acest context, eu vă rog din suflet, stați strâmb și cugetați drept. Mai mult, invocați că. "
    },
    "133": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 86363,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 86407,
        "text": " Mulțumesc. "
    },
    "134": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 86407,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 87002,
        "text": " . așteptați tot felul de dispoziții de la uniune. USR-ul invocă Comisia de la Veneția. Eu nu susțin acest lucru, dar dacă tot vă interesează ce spun alte organisme decât Curtea Constituțională și alte judecătorii, și alte tribunale, și curți de apel și Înalta Curte de Casație și Justiție, așteptați atunci ce vă spune Comisia de la Veneția. Mai mult, am fost rugați să nu adoptăm pe repede înainte legile justiției și totuși noi le adoptăm. De ce? Pentru că domnul Klaus Werner Iohannis a promis, în schimbul Schengen, cedarea suveranității.  "
    },
    "135": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 87002,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 87080,
        "text": " În regulă, o să vă rog să trageți concluzia. "
    },
    "136": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 87080,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 87176,
        "text": " Atenție ce votați azi! Mulțumesc frumos, doamna președintă. "
    },
    "137": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 87176,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 87377,
        "text": " O invit la microfon, din partea Grupului USR, pe doamna senator Simona Spătaru. Și ultimul vorbitor, din partea Grupului PNL, domnul senator Daniel Fenechiu. Vă rog. "
    },
    "138": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 87377,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 93153,
        "text": " Vă mulțumesc, doamna președintă de ședință. O să iau în ordine inversă câteva răspunsuri la unele idei pe care le-am auzit în dezbaterea acestui ultim proiect. Și am să mă refer la cele pe care le-am auzit acum referitor la federalizare sau cele anterioare referitoare la, până la urmă, Roexit. Dragi români din diaspora, dragi români din țară, cugetați bine când auziți argumentele unei așa-zise opoziții. Cugetați bine, pentru că atunci când vi se spune că nu trebuie să respectăm un cadru legal al Uniunii Europene, din care cadru legal al României face parte, înseamnă ca dumneavoastră să vă pierdeți dreptul la pensie, dreptul la educație, drepturile voastre din fiecare țară unde locuiți acum. Deci, dragi români din diaspora, cugetați bine atunci când auziți ceea ce vi se picură, clipă cu clipă în ureche, pentru că dumneavoastră sunteți, și noi toți suntem, cetățeni ai Uniunii Europene, suntem români, suntem mândri, respectăm Constituția și o vom respecta întotdeauna și sper să o și îmbunătățim, să facem o revizuire a acestei Constituții, una reală, nu așa cum facem cu legile justiției astăzi. Dar nu care cumva să vă lăsați amăgiți, minciuniți de faptul că Uniunea Europeană înseamnă pentru voi sărăcie, înseamnă să vă pierdeți valorile, înseamnă să vă pierdeți suveranitatea, dimpotrivă, acolo, dumneavoastră v-ați găsit temporar o casă, un drept la muncă, un drept la pensie foarte mulți români au drept la pensie. De ce? Pentru că au fost fugăriți zeci de ani să muncească în afara României și poate că vă veți întoarce în România. Așa îmi doresc și pentru familia mea, și pentru alte familii, pentru toți românii care sunt afară. Mi-aș dori mult să vă întoarceți și să ridicăm din nou numărul românilor din țară, dar asta nu înseamnă ură împotriva Uniunii Europene sau altor țări, sau altor neamuri din Uniunea Europeană. Nu. Înseamnă doar respect pe care ni-l datorăm unul altuia. Muncim acolo, avem drepturi acolo, muncim aici, avem drepturi aici, aceleași drepturi la pensie, la viață, la educație. Nu vă lăsați amăgiți.  Și voi trece în continuare la argumentele pe care le-am auzit de la PSD, de la PNL, de la UDMR, acelea prin care vi s-a înșirat așa o cosmetizare frumoasă a procedurilor desfășurate în  cum ați zis?  „maratonul” legilor justiției la comisie. Da, au fost deziderate nobile pe care le-am auzit aici cum că aceste legi îndeplinesc toate criteriile și că am reușit împreună să facem un set de trei legi mult mai bune decât cele de acum 20 de ani sau decât cele căsăpite în 2017  2018. Nu, stimați colegi senatori, nu, stimați colegi deputați, nu s-a reușit acest lucru. În comisia specială, tot ce s-a reușit a fost să faceți o spoială, să ascundeți mai bine elementele care nu v-au ieșit în 2017 și 2018. Din păcate, aceste legi ale justiției de astăzi sunt mult mai proaste decât cele din regimul Dragnea și nu, nu arunc cuvinte doar ca să vă spun ceva contra. Vă voi da și un exemplu clar pentru legea aceasta ultimă privind statutul judecătorilor și magistraților. Ce căutați în procedura numirii procurorilor de rang înalt? Procurorul șef al României, procurorul șef DNA, DIICOT, adjuncții acestora și  atenție, colegi!  până și șefii de secție, da, toți acești procurori șefi, până la nivel de secție, vor avea nevoie de numire politică, cu mâna ministrului justiției. Ei nu vor putea primi un aviz conform de la garantul independenței justiției, CSM-ul. Asta a cerut USR, a cerut să respectăm organismul Consiliul Superior al Magistraturii, pentru că este singurul care asigură independența în justiție și trebuie să aibă un aviz conform pe procedura de numire a acestor procurori. Nu s-a putut. Am adus toate argumentele și, din păcate, actuala coaliție a ales ca toate aceste numiri să se facă în procedura de la MJ, să luăm un aviz consultativ, o fi el bun, rău, de la CSM, cum or spune nu contează, și mergem mai departe la Președintele României. Iată, în felul acesta, din punctul meu de vedere, ați îngenunchiat o jumătate din justiție. Nici judecătorilor un statut mai deosebit nu le-ați ridicat. Ați închis ochii la numărul de călătorii, să nu aibă trei, cum a spus MJ-ul, gratuite, ci să aibă șase, și tot așa, tot felul de avantaje materiale. Dar nu asta le ridică lor statutul, nu asta înseamnă pentru judecători că le asigurați independența, ci este vorba, de exemplu, despre admiterea în magistratură și despre formarea profesională prin intermediul Institutului Național de Magistratură, căruia i-ați tăiat picioarele. INM-ul s-a dovedit a fi un organism de formare profesională foarte bun și necesar de la admiterea în magistratură, cum vă spuneam, la formarea, la evaluarea pe parcursul profesiei. Ați ales însă să mutați toate aceste puteri la CSM, în mod deosebit, la Secția de judecători. Pentru că asta ați făcut și cu aceste legi, ați ales ca plenul Consiliului Superior al Magistraturii să aibă mai puține puteri ca Secția de judecători. Oare de ce? Nu suntem fraieri cu toții, știm foarte bine de ce. Pentru că acolo există mai multă putere în politica adunată de-a lungul timpului.  Da, nu mai prelungesc acest chin, stimați colegi, dar veți rămâne cu acest vot, pe care îl veți da astăzi, marcați. Veți avea așa un punct roșu pe dumneavoastră, pentru că, cu siguranță, efectele se vor vedea mai târziu și veți regreta acest vot, pentru că independența justiției trebuie să fie la fel de puternică ca independența politică. Noi aici avem o treabă, dânșii au o cu totul altă treabă și trebuie să apere drepturile și libertățile cetățenilor. USR va vota împotriva și acestui proiect. Vă mulțumesc pentru neascultare.  "
    },
    "139": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 93153,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 93264,
        "text": " Îl invit la microfon pe liderul Grupului PNL, domnul senator Daniel Fenechiu. "
    },
    "140": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 93264,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 97552,
        "text": " Mulțumesc, doamna președintă. În momentul când asculți dezbaterea parlamentară și constați că patriotarzii și hashtagii atacă din toate direcțiile e cât se poate de evident că proiectul e unul bun. cu siguranță. Am auzit niște lucruri aici care m-au făcut să mă întreb dacă cumva mandatul de senator îți dă și o competență în justiție, o experiență ca să poți să te pronunți. Am auzit că ne pierdem independența. Am auzit că ne pierdem suveranitatea. Am auzit că nu știu ce o să facă Uniunea Europeană și nu știu unde o să ajungem noi. Păi, problema este foarte simplă. Cei care vorbesc și se exprimă în modul ăsta, cu siguranță, citesc Constituția pe dos sau o citesc selectiv. Probabil că, dacă ar citi art.147, ultimul alineat, ar observa acolo că e scris negru pe alb că deciziile Curții Constituționale sunt în general obligatorii și produc efecte în viitor, de la data publicării, în Monitorul Oficial. Deci, deciziile Curții Constituționale, că scrie în statut, că scrie altundeva, că sunt sau nu abateri disciplinare, sunt abateri disciplinare pentru că respectarea Constituției nu este facultativă. Mai departe. Discutăm de legislație europeană. Păi nu trebuie să facem mare lucru, să ne uităm mai jos de art.147, că legiuitorul, în înțelepciunea lui, cred că s-a gândit, legiuitorul constituant, că o să fie discuția asta. Și la art.148 avem regimul tratatelor internaționale la care România este parte. Nu știu, poate că anumitor colegi de ai noștri nu le place că trăim în Europa. E opțiunea lor, dar în momentul în care trăim în Europa cred că este normal să respectăm regulile europene la a căror edictare am contribuit, pe care le-am negociat și pe care le negociem în continuare. De ani de zile, când discutăm de justiție, și o să mă mut în partea cealaltă, ni s-a spus „Încălcăm regulile Uniunii Europene. Nu discutăm cu comisarii europeni. Nu discutăm cu Parlamentul European. Nu suntem Comisia Europeană.” Ei bine, iată că ministrul actual, ministrul unei coaliții a  discutat cu comisarii europeni, a discutat cu Comisia Europeană, s-a consultat cu toată lumea, a preluat toate observațiile făcute, în ultimii nu știu câți ani, pe temă de justiție, a monitorizat procesul legislativ și suntem în situația, astăzi, în care colegii noștri ne spun că legile sunt o spoială. Să mă ierte Dumnezeu, au avut ministru și au avut proiectul pe mână, de ce nu i-au dat drumul? De ce n-au venit cu altceva? E foarte ușor să vorbești de spoială. E foarte ușor să vii cu niște exemple rupte de undeva. Păi, îmi spunea o colegă mai adineauri că e politizată justiția pentru că ministrul justiției are un rol în numirea procurorilor de rang înalt. Păi i-aș întreba, cum e în țările de referință la care ne raportăm? Cum este? Cum e în Germania? Îmi amintesc că în urmă cu vreo cinci sau șase ani, în Germania, ministrul justiției a destituit procurorul general pentru o declarație dată într-un ziar de procurorul general. Și n-am văzut sărind Germania în sus „Domnule, s-a băgat politicul în justiție!” Pentru că în momentul în care lucrezi cu profesioniști și respecți reguli nu sunt probleme. Iar dacă legiuitorul român a optat pentru această variantă în care totuși rolul determinant îl are Consiliul Superior al Magistraturii, care poate aviza sau nu. Da? Restul discuțiilor sunt inutile. Dragi colegi, Voi sunteți în stare să criticați inclusiv o lege care ar spune că soarele răsare când răsare și apune când apune. Pentru că și chestiunea asta, cu siguranță, cu siguranță, încalcă suveranitatea și cu siguranță n-are avizul Comisiei de la Veneția. Una peste alta, legea este o lege corectă, este o lege care înseamnă chintesența observațiilor venite din Europa și, mai mult, are omenire. România este într-un moment important al dezvoltării ei. Faptul că ne dorim ridicarea MCV-ului și faptul că ne dorim să intrăm în Schengen sunt lucruri care nu se întâmplă de la sine. Trăim în comunitatea europeană, ținem cont de observațiile care se fac și poate că ar trebui să fi mai mult patrioți și mai puțin patriotarzi. Poate că ar trebui să fim mai corecți și să nu mai aruncăm cu spoieli în tribuna Parlamentului. Vă mulțumesc.  PNL va vota pentru. "
    },
    "141": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 97552,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 100409,
        "text": " Mulțumesc liderului Grupului PNL. * Închid dezbaterile generale și vom trece la partea a doua, stimați colegi, a lucrărilor noastre de astăzi, și anume la exprimarea votului asupra inițiativelor legislative. Așa cum știți, prevederile art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul în întregime și inițiativa legislativă.  Vă reamintesc, în același timp, că votul se exercită prin intermediul sistemului de vot electronic hibrid, adică prin intermediul cardului de vot și tablete. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație sau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În situația în care, din eroare, senatorul prezent în sala de plen exercită același vot prin modalități diferite de exprimare, în mod automat se va înregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului din sala de plen. Având în vedere cele pe care le-am discutat anterior cu privire la votul prin intermediul sistemului electronic hibrid, vom derula un vot test. Vă rog să votați. Avem la dispoziție, așa cum știți, 30 de secunde pentru vot. Rog, dați drumul la votul test. Există observații din partea liderilor de grup? În regulă. Atunci o să vă rog să-mi permiteți să trec la punctul 1 al ordinii de zi, Proiectul de lege privind Consiliul Superior al Magistraturii.   Ne vom pronunța prin vot asupra raportului de admitere, cu amendamente admise, și a proiectului de lege, astfel cum se propune a fi modificat prin amendamentele din raport. Proiectul de lege face parte din categoria legilor organice. Vă rog, vot, stimați colegi. 83 de voturi pentru, împotrivă  37, 3 abțineri. Și proiectul de lege de la punctul 3 a fost adoptat. Vă mulțumesc tuturor. Voi trece. Doriți să explicați votul? "
    },
    "142": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 100409,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 100993,
        "text": " Vă mulțumesc, doamna președintă. Acum ceva ani, în acest plen, luptam împotriva legilor justiției lui Dragnea. Societatea civilă lupta împotriva acelor legi. Astăzi, societatea civilă a adunat 144 000 de semnături, de oameni, care ne atrag atenția că nu facem bine ce facem dacă votăm aceste legi. USR este singurul partid consecvent, care a rămas pe aceeași poziție, proeuropeană, pentru statul de drept, spre deosebire de colegii de la PNL, care au decis că un USL 2 e mai bun decât o Românie europeană și cu un stat de drept. Păcat.  * "
    }
}