{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 18 mai 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 18 mai 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 59,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 59,
        "end_text": "S T E N O G R A M A",
        "end_index": 2926,
        "text": " 1. Întrebări și interpelări. 3-5 10-17 30-38 2. Declarații politice. 5-9 17-30 38 3. Aprobarea ordinii de zi și a programului de lucru. 38 4. Aprobarea unor modificări în componența nominală a comisiilor permanente 39 ale Senatului. 5. Dezbaterea și adoptarea Proiectului de lege privind abilitarea Guvernului de a 39-43 emite ordonanțe.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2926,
        "end_text": "ședinței Senatului din 18 mai 2022",
        "end_index": 2947,
        "text": " "
    },
    "5": {
        "start_text": "ședinței Senatului din 18 mai 2022",
        "start_index": 2947,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 3246,
        "text": " Ședința a început la ora 9.35. Lucrările ședinței au fost conduse de domnul Virgil Guran, înlocuit de doamna Alina-Ștefania Gorghiu, vicepreședinți ai Senatului, asistați de domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 3246,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 3810,
        "text": " Bună dimineața, doamnelor și domnilor senatori! Declar deschisă sesiunea de întrebări, interpelări de astăzi, 18 mai 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Ion Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Invit la microfon pe domnul senator Popa Maricel. "
    },
    "7": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 3810,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 5611,
        "text": " Bună dimineața, domnule președinte de ședință! Bună dimineața, stimați colegi! Am o interpelare pentru ministrul cercetării, inovării, digitalizări, domnul Sebastian-Ioan Burduja. „Strategia de lucru pentru redresarea Companiei Naționale de Poștă” Domnule ministru, Am avut zilele trecute o serie de întâlniri cu reprezentanți ai Companiei Naționale de Poștă. Discuțiile au vizat în principal nemulțumiri ale acestora cu privire la nivelul scăzut al salariilor, dar și condițiile improprii de muncă  și lipsa infrastructurii IT. Un alt element adus în discuție a fost cel legat de modificarea contractului colectiv de muncă, prin care angajații pierd acum o serie de drepturi. Din datele statistice reiese faptul că peste 70% dintre salariați câștigă la nivelul venitului minim sau foarte puțin peste. În condițiile în care ne confruntăm cu o creștere acută a prețurilor, oamenii sunt îngrijorați de eventualele concedieri și de faptul că nu mai reușesc să își întrețină familiile cu veniturile actuale. La acest moment, compania are aproximativ 25 000 angajați și reprezintă operatorul național în domeniul serviciilor poștale, funcționând ca o reţea cu peste 5 500 de subunităţi poştale, distribuind  săptămânal peste 11 milioane de trimiteri poştale. Sunt convins că sunt informații pe care le dețineți și, mai mult de atât, am încredere că această companie a statului român va fi una dintre prioritățile dumneavoastră pe parcursul mandatului. Din acest motiv, vă rog să precizați care este situația actuală a instituției și care sunt măsurile pe care le veți adopta pentru redresarea Companiei Naționale Poșta Română. Cu deosebită consideraţie, senator PSD de Iași, Maricel Popa. Vă mulțumesc. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 5611,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 5712,
        "text": " Vă mulțumesc, domnule senator. Dau cuvântul doamnei senator Georgescu Laura. "
    },
    "9": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 5712,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 8827,
        "text": " Vă mulțumesc, domnule președinte. Întrebare adresată doamnei Gabriela Firea, ministrul familiei, tineretului și egalității de șanse. Obiectul acestei întrebări „Programul «Family Start» dedicat tinerilor familii”. Stimată doamnă ministru, Pentru prima dată în istoria postdecembristă a României avem un minister al familiei, tineretului și egalității de șanse menit a găsi cele mai bune soluții pentru copii, tineri și familii. Reprezentați acest minister în calitate de ministru și aveți mai multe programe care se derulează deja și dau rezultate bune. Unul dintre acestea este programul „Sprijin pentru România”, care prevede, printre altele, decontarea procedurilor de fertilizare in vitro pentru familiile care nu pot avea copii. De curând a fost anunțat un alt program dedicat tinerelor familii  prin credite garantate de către stat pentru organizarea nunții, a unui botez sau pentru achiziția unei mașini de familie. De altfel, ați afirmat deja că vor fi acordate credite în cuantum de 10 000 de euro pentru studenți  și credite de 15 000 de euro pentru tinere familii sau pentru tineri, în general, nu neapărat constituiți într-o familie. De asemenea, ați afirmat că aceste credite vor putea fi acordate tinerilor pentru plata chiriei, pentru plata creșei, grădiniței și afterschoolului la care merg copiii, dar și pentru evenimente personale. În acest context, consider de bun augur lansarea unui astfel de program menit a ajuta tinerii și familiilor lor. Pentru a clarifica informațiile primite până acum, vă rugăm să ne precizați când va fi lansat programul „Family Start” și care vor fi condițiile în care vor putea fi accesate aceste credite. Vă mulțumesc. Solicit răspuns scris. Cu deosebit respect, senator Laura Georgescu, Galați.  Și o întrebare adresată domnului Sorin Cîmpeanu, ministrul educației. Obiectul acestei întrebări „Problemele plății salariilor profesorilor”. Stimate domnule ministru, Întrebarea pe care v-o adresez se referă la problemele plății salariilor profesorilor din ultima lună. Luni, 16 mai, s-a constatat că au fost întârzieri ale salariilor profesorilor din învățământul preuniversitar, motivul declarat fiind o eroare informatică. Profesorii din mai multe județe ale țării au așteptat în zadar salariul pentru luna aprilie, iar cei responsabili nu au intervenit decât după ce a trecut weekendul. Nu este firesc ca cei care lucrează pentru educarea tinerei generații să nu fie plătiți pe drept sau să existe întârzieri la plata salariilor. Cadrele didactice au cele mai mici salarii din țară. În schimb, se pretind performanțe. Nu este nici prima dată, nici ultima dată când există o astfel de situație. Stimate domnule ministru, Vă rugăm să ne precizați pentru câte cadre didactice s-a întârziat plata salariului aferent lunii aprilie? În ce județe a existat această situație? Cum veți remedia pe viitor astfel de situații? Vă mulțumesc. Solicit răspuns scris. Cu deosebit respect, senator PSD de Galați, Laura Georgescu. Vă mulțumesc. * "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 8827,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 9207,
        "text": " Mulțumesc, doamna senator. Pentru că sunt colegii prinși în activitățile de la comisii, o să continuăm cu sesiunea de declarații politice, conform programului aprobat timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Invit la microfon pe domnul senator Popa Maricel. "
    },
    "11": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 9207,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12745,
        "text": " Domnule președinte, Stimați colegi, Declarația mea politică este una prin care ne adresăm administrației și șefilor PNL-ului. Domnule președinte, Stimați colegi, „Așa rușine Iașiul niciodată n-a mai pățit. Liderii din administrația locală fac coadă la parchete și tribunale!”  Liderii locali din Iași ai PNL, USR și PMP au afectat nu doar imaginea județului și a municipiului reședință, dar au compromis totodată și șansele de dezvoltare pe termen scurt. Iașiul se află, probabil, în cea mai ingrată situație la nivel național, în cea mai „neagră” perioadă a sa din punct de vedere al integrității șefilor din administrația locală.  Primarul municipiului Iași este confruntat cu mai multe acuzații de ordin penal, făcând naveta între primărie și sediile DIICOT și DNA, la audierile procurorilor. Edilul șef, membru PNL, are deja calitatea de inculpat, fiind acuzat de săvârșirea infracțiunilor „omisiunea sesizării” și „abuz în serviciu”, în șase dosare.  Administratorul public al Primăriei Municipiului Iași este acuzat că și-ar fi bătut un coleg din propriul partid, partid PMP. La o oră la care ar fi trebuit să se afle la serviciu și să lucreze în beneficiul ieșenilor, administratorul public al Primăriei Iași a fost protagonistul unui scandal răsunător, luând de gât un coleg.  Viceprimarul USR al municipiului Iași a fost exclus din propriul partid și a pierdut, în prima instanță, procesul intentat formațiunii din care provine. Dacă sentința definitivă rămâne aceeași, atunci viceprimarul își va pierde de drept mandatul și, la nivelul Consiliului Local Iași, se va declanșa o nouă criză, deoarece primarul PNL și consilierii liberali nu vor mai avea nici măcar majoritatea simplă și fragilă de care dispun în acest moment, iar proiectele Iașiului vor fi iarăși blocate.  Președintele PNL al Consiliului Județean Iași are calitatea de inculpat în două dosare, instrumentate de DNA București și DNA Iași. Astfel, într-unul dintre acestea, șeful județului a fost acuzat că, în calitatea anterioară de ministru al mediului, a săvârșit infracțiunile de „luare de mită” și „instigare la delapidare”  acel dosar numit „Tabla”. Potrivit procurorilor, el ar fi pretins în mod direct mai multe produse din tablă, 22 de tone, în valoare de 103 000 de lei, de la un combinat din Galați. Acum câteva zile, același președinte liberal al Consiliului Județean Iași a fost inculpat într-un alt dosar. Este acuzat de abuz în serviciu în legătură cu o angajare la o instituție subordonată Consiliului Județean.  Fostul director al Administrației Bazinale de Apă Prut-Bârlad, în prezent consilier județean PNL, cumătru cu Alexe, a fost trimis în judecată de procurorii DNA pentru săvârșirea infracțiunii de „abuz în serviciu”. Dosarul este cunoscut public în toată România, este cel al angajării unei chelnerițe la Ape. În orice țară cu democrație consolidată, la astfel de acuzații persoanele respective ar fi demisionat în secunda unu, iar pentru funcțiile publice s-ar fi organizat alegeri anticipate ori concursuri, după caz. Nu este, din păcate, cazul și la Iași, unde indivizii acuzați penal au demonstrat deja că nu mai au astfel de repere morale și se țin cu dinții de scaune. În al doisprezecelea ceas, fac un apel la responsabilitate și le cer șefilor naționali ai PNL scoateți-vă penalii din funcțiile publice deținute la Iași! Cu deosebită considerație, senator PSD de Iași, Maricel Popa.  Vă mulțumesc. "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12745,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 12831,
        "text": " Mulțumim și noi. Are cuvântul doamna senator Georgescu Laura. "
    },
    "13": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 12831,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 15509,
        "text": " Vă mulțumesc, domnule președinte. Declarația politică de astăzi se va referi la „«Caravana Educației» organizată de Tineretul Social Democrat”. Stimați colegi, Doamnelor și domnilor, Marele nostru poet Mihai Eminescu afirma „Citește. Numai citind mereu creierul tău va deveni un laborator nesfârșit de idei și imagini.” Iar Nicolae Iorga spunea că „educația, de cele mai multe ori, e numai pojghița sub care se desfășoară în liniște, pe încetul, firea cea adevărată”. Sub auspiciile educării tinerei generații, Tineretul Social Democrat a lansat proiectul „Caravana Educației TSD”, un proiect de o importanță deosebită în perspectiva examenului de Evaluare Națională. „Caravana Educației” este un program gratuit de meditații care cuprinde un set de lecții pentru limba română și matematică, adresat elevilor de clasa a VIII-a. Proiectul inițiat de Tineretul Social Democrat din România, cu ajutorul filialelor județene, își propune să ofere un ajutor suplimentar tuturor copiilor care au nevoie de sprijin pentru Evaluarea Națională. De altfel, toți elevii care nu au oportunitatea de a participa fizic la aceste meditații se pot înscrie pentru a beneficia de programul video de lecții accesând linkul caravanaeducatiei.ro Proiectul lăudabil, care a fost primit cu brațele deschise de toate organizațiile județene, are ca scop diminuarea abandonului școlar și oferă un sprijin suplimentar celor care au cea mai mare nevoie de educație. Este vorba despre copiii din mediul rural aflați în pragul primului examen serios, Evaluarea Națională. În județul Galați, la Bălăbănești, am participat sâmbătă, 14 mai, la sosirea Caravanei și am fost plăcut impresionată de cadrele didactice care participă în mod voluntar la acest proiect și de elevii care au fost încântați de lecțiile gratuite. Prin intermediul tinerilor social-democrați, cele zece lecții de limba română și de matematică vor ajunge la toți elevii care au nevoie de ajutor. Este încă o dovadă de responsabilitate pe care Partidul Social Democrat o arată față de comunitățile rurale și locuitorii acestor comunități. În acest fel, Tineretul Social Democrat își propune să descopere valori printre elevi, oferind șanse egale tuturor. Noua generație trebuie să fie capabilă să conducă societatea românească spre dezvoltare.  Mă bucur că acest proiect scoate la iveală, încă o dată, noblețea sufletească a dascălilor implicați, care, oferind timpul lor liber și cunoștințele lor, se simt răsplătiți de sentimentul datoriei împlinite și rezultatele elevilor. Vă mulțumesc. Senator PSD de Galați, Laura Georgescu Vă mulțumesc. "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 15509,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 15592,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Sorin Lavric. "
    },
    "15": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 15592,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 20174,
        "text": " Vă mulțumesc, domnule președinte Virgil Guran. Tema declarației mele politice de astăzi este „Părintele Nicolae Grebenea”. S-a născut la 25 octombrie 1905, în Rășinarii Sibiului, drept cel de-al optulea dintre cei nouă frați ai familiei de macedoneni. Școala primară o va face în satul natal, iar în anul 1925 va obține diploma de învățător. Va primi catedră în comuna Văleni Roman, pentru ca apoi să devină student la Academia Teologică Andreiană din Sibiu. Soarta a făcut ca unul din profesorii lui să fie chiar tânărul Dimitrie Stăniloae. După terminarea studiilor, în 1930, va fi profesor de religie la Gimnaziul din Lupeni, pentru ca între ’34 și ’35 să fie elev al Școlii Militare de Infanterie din Ploiești. În 1938 își va încheia stagiul militar cu gradul de sublocotenent în rezervă. Mitropolia Sibiului îl va delega să organizeze, din 1936 până în 1938, parohia de la Bicazu Ardelean. Convingerile sale politice îi vor atrage prima arestare, sub regimul lui Carol al II-lea, când va fi închis în lagărul de la Vaslui. Cea de-a doua arestare se va petrece sub regimul Antonescu, când va fi închis pe 12 februarie 1942 la Ministerul de Interne din București, iar de acolo va fi dus la penitenciarul de la Aiud. Odată cu venirea comuniștilor, va îndura cea de-a treia întemnițare, tot la Aiud. Ulterior va fi mutat la Penitenciarul Ploiești, de la Ploiești din nou la Aiud, apoi la Baia Sprie. În răstimpul petrecut în penitenciare se va apropia de Iustin Pârvu, Gheorghe Calciu, Radu Gyr, Nichifor Crainic sau Constantin Gane. Purtat de o credință nestrămutată, Grebenea va fi unul dintre cei care, în condiții de exterminare, au ridicat starea de spirit a deținuților căzuți în deznădejde. La Baia Sprie, Nicolae  Grebenea, alături de Iustin Pârvu, a iscat greva care a culminat cu desființarea coloniei, deținuții fiind împrăștiați în temnițele din restul țării. Anul 1951 îl găsește în lagărul de la Baia Sprie, unde, în Săptămâna Mare a Patimilor lui Hristos, la sugestia colegilor deținuți, părintele, încălcând interdicția impusă de gardieni, va oficia slujba în galeria de mină. În acea săptămână, toți cei aflați în jurul lui au fost hotărâți să suporte orice consecință, oricât de aspră ar fi fost, atâta doar să fie lăsați să trăiască în rugăciune și reculegere. În noaptea de Paște, Grebenea a oficiat Liturghia, iar la capătul ei din toate piepturile a răsunat cântecul de slavă „Hristos a înviat!” În momentele când deținuții se simțeau pierduți, părintele Grebenea găsea mereu cuvintele potrivite să-i îmbărbăteze. Citez „Hei, feții mei, timpul are răbdare, multă răbdare se cade deci să fim și noi răbdători. Să așteptăm să se împlinească veleatul. Până atunci însă, trebuie să ne străduim să rămânem noi înșine.” Veleatul avea să se împlinească pe 28 iulie 1964, când va fi eliberat din închisoare, după cum el însuși povestește într-una din cărțile lui. După eliberare va fi hirotonit preot în parohia Spini, pe Târnava Mică, la 8 km de Blaj, la 1 octombrie 1964. Peste câțiva ani, în 1970, va fi mutat la Piatra Neamț, primind o parohie la Vlădiceni. După anul 1978, părintele Grebenea se va muta în Iași. În toți acești ani casa îi va fi percheziționată periodic, iar el va fi neîncetat supravegheat. Grație prestigiului pe care îl avea în ochii supraviețuitorilor din temnițele comuniste, Securitatea l-a considerat mereu un pericol, drept care a încercat să-l iradieze. Dacă a scăpat de moarte, e pentru că a știut să se trateze cu felurite ierburi de leac. Așa se face că, spre mirarea, ba chiar indignarea, securiștilor, Grebenea și-a păstrat sănătatea în ciuda radiațiilor la care a fost expus. Înfruntând atâtea regimuri și trecând prin atâtea chinuri de-a lungul celor 23 de ani de închisoare, Grebenea a arătat o mirabilă putere de rezistență, dovadă că s-a stins din viață la 101 ani, pe 2 iulie 2006. Părintele a apucat să își scrie memoriile, acestea văzând lumina tiparului în anul 1997, sub titlul „Amintiri din întuneric”. Din felul în care a conceput viața acelor vremi și în care a continuat sub toate regimurile de până azi, părintele încununează una din cele mai frumoase vieți de trăire și luptă creștine. În clipele grele, obișnuia să repete ca pe o incantație un dicton latin Sursum corda!  adică „Sus să avem inimile!”. Sunt onorat ca, sub cupola Senatului României, să pronunț numele părintelui Nicolae Grebenea. Vă mulțumesc. Sorin Lavric, senator AUR  * "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 20174,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 20341,
        "text": " Mulțumesc, domnule senator. Revenim la sesiunea de întrebări interpelări și dau cuvântul doamnei senator Diana Iovanovici-Șoșoacă. "
    },
    "17": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 20341,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 33219,
        "text": " Vă mulțumesc. Interpelarea este adresată prim-ministrului României, ministrului finanțelor, ministrului justiției, ministrului economiei, ministrului afacerilor interne, Ministerului Dezvoltării, Lucrărilor Publice și Administrației și Ministerului Apărării Naționale. Obiectul întrebării „Rafinăria «Steaua Română», cea mai veche rafinărie din România și Europa, scoasă la vânzare pe OLX. Mai mult, dezastrul se și vizitează.” Stimați domni miniștri, „Steaua Română” SA, cea mai veche rafinărie din România, dar și din Europa, a intrat în faliment printr-o decizie a Tribunalului București dată în 8 februarie 2021, după 126 de ani de la înființare. Dispoziția instanței închide astfel unul dintre cele mai spectaculoase capitole din istoria petrolului românesc, început în secolul XIX. La mijlocul secolului al XIX-lea, zăcămintele de petrol descoperite pe câmpul din apropierea văii inferioare a Prahovei au atras în zona Câmpina industriași străini, mulți veniți aici la sfatul Regelui Carol I. Prima atestare documentară care se referă la o rafinărie pe teritoriul orașului Câmpina datează din anul 1886. Conform documentelor, această rafinărie a fost construită în zona unde în prezent se află autogara orașului, la intrarea în Câmpina dinspre Ploiești. Această primă afacere cu petrol aparținea moștenitorilor boierului Dumitru Hernea, care deținea suprafețe impresionante în sudul orașului, pe care le cumpărase de la prințul Dimitrie Știrbei. În anul 1887 este construită la Câmpina prima sondă, pe malul râului Doftana, care extrăgea în jur de 500 t de țiței pe zi. Sonda aparținea urmașilor boierului Hernea. Abia zece ani mai târziu intră în funcțiune Rafinăria „Steaua Română”, care marchează începutul prelucrării moderne a petrolului. Actul constitutiv al Societății anonime „Steaua Română” a fost publicat în Monitorul Oficial în 11 octombrie 1895. În anul 1897, după ce rafinăria a achiziționat în întregime zona petrolieră din jurul orașului Câmpina, devine o modernă rafinărie, pe o suprafață de 13,5 ha. La darea ei în folosință, era considerată cea mai modernă și cea mai mare dintre rafinăriile din Europa. Patrimoniul său se compunea din rafinării, schele, sonde, instalații de export la Constanța și Giurgiu, o flotilă de tancuri  petroliere de transport pe Dunăre, o fabrică de acid sulfuric, o fabrică de bidoane, o stație de conducte de apă pe râul Doftana, conform site-ului oficial al Rafinăriei „Steaua Română”. În primul an de funcționare, 1897, rafinăria distila aproximativ 30 000 de tone de țiței/an, iar după numai doi ani avea o capacitate de distilare de la 95 000 t/an. Înainte de Primul Război Mondial, ajunsese să distileze 560 000 t/an. În aceste condiții, este de înțeles de ce, în timpul celui de-al Doilea Război Mondial, „Steaua Română” din Câmpina a devenit o țintă pentru escadrilele britanice și americane. Rafinăria asigura o mare parte din combustibilul necesar mașinăriei de război germane și trebuia distrusă, ceea ce s-a și întâmplat în august 1943 și 1944 , când rafinăria a fost ținta altor patru bombardamente care o aduc în stare de neoperativitate. A fost distrus totul, de la instalații până la sondele de petrol, având nevoie de patru ani pentru a fi reconstruită. Urmele războiului se văd și astăzi în curtea societății, mai degrabă în vintrele ei. Muncitorii știu că sub ceea ce este astăzi la vedere se află prima rafinărie. În prezent, rafinăria se întinde pe o suprafață de aproximativ 50 ha, teren care se află în mijlocul orașului Câmpina. „Steaua Română” din Câmpina, cea mai veche rafinărie din România, a fost scoasă la vânzare pe cel mai mare site de mică publicitate din România OLX. Conducerea societății a negat că rafinăria ar fi de vânzare, însă societatea imobiliară de intermediere a confirmat că este real anunțul. Cea mai veche rafinărie din Europa scoasă la vânzare pe mica publicitate OLX. Ce am fost și ce am ajuns! Conform anunțului postat pe OLX, prețul de vânzare era de 10 300 000 de euro, iar vânzarea se face „în reorganizare, prin negociere directă”. Anunțul de vânzare este însoțit de explicații cu privire la instalațiile pe care încă le mai deținea „Steaua Română”. În 1989, la rafinăria din Câmpina lucrau 1 450 de muncitori, în 1996 a fost privatizată, iar în 2009 ultimii 400 de angajați au fost notificați că își vor pierde locurile de muncă. Deși au trecut 126 de ani de la înființarea Rafinăriei „Steaua Română”, în ultimii 12 ani întreprinderea nu a mai avut producție. Pe 27 februarie 2009, cei peste 400 de salariați ai Rafinăriei „Steaua Română” Câmpina au primit notificare de concediere colectivă, societatea intrând în incapacitate de plată. Gheorghe Sandu, liderul sindicatului „Rafinorul”, spunea, la acea vreme, că rafinăria din Câmpina a ajuns să-și concedieze oamenii din cauza statului, pe de o parte, care întârzia returnarea TVA aferentă exportului, dar și a altor două societăți private care nu-și achitaseră marfa cumpărată. ANAF a blocat resursele financiare, lăsând rafinăria fără posibilitatea de a mai supraviețui. Concedierile colective au avut loc din cauza situației economice și financiare în care se afla, generată în special de nereturnarea celor aproape 10 milioane de euro  TVA aferent exportului pe perioada august 2007  octombrie 2008. De asemenea, încă două termocentrale care aparțineau  statului, de la Iași și Oradea, nu au plătit păcura pe care au cumpărat-o pentru încălzire. Rafinăria „Steaua Română”, singura din România care producea parafină, a intrat în criză, primul blocaj major fiind înregistrat în 2003, iar al doilea în 2008. În 2013, societatea a intrat în insolvență, iar ulterior activele au fost scoase la vânzare. Au avut loc mai multe proteste ale rafinorilor la București, s-a încercat o întrevedere cu premierul de atunci, Emil Boc, dar fără succes. Soarta rafinăriei era pecetluită. Deși era una dintre cele mai importante întreprinderi din domeniul petrolului, Rafinăria „Steaua Română” nu a fost vizitată niciodată de Nicolae Ceaușescu, dar nici de alt președinte care i-a urmat. Rapoartele desecretizate ale CIA abundă de informații care plecau din România către Statele Unite ale Americii, iar numele Rafinăriei „Steaua Română” din Câmpina se regăsește în zeci de note și analize trimise de spionii americani. Nu mai este niciun secret că, după instaurarea regimului comunist, Statele Unite ale Americii au supravegheat îndeaproape activitatea politică și mai ales economică a României. Într-un raport din 29 noiembrie 1955, CIA primea o amplă analiză despre industria petrolului din România. În document se vorbește despre faptul că, în 1948, două societăți au luat în posesie industria petrolului românesc Savrompetrol  care controla vechile companii Columbia, Concordia, Credit Minier, IRDP și Redevența, iar cea de-a doua societate, Muntenia Petroliferă  care controla Astra Română, Româno-Americană, Unirea Steaua Română și Prahova. În raportul către CIA se arată că, în data de 20 august 1951, Savrompetrol a absorbit societatea românească Muntenia Petroliferă și astfel a avut controlul complet asupra industriei românești de petrol. Savrompetrol a fost înființată în 1945, pe fondul armistițiului dintre România și Uniunea Sovietică. Aportul sovietic s-a constituit din bunurile inamice confiscate, în special activele societăților petrolifere cu capital german. După naționalizare, companiile din domeniul industriei petrolului au intrat în proprietatea statului, care le-a organizat în două mari centre Centrala Petroliferă Moldova și Centrala Petroliferă Muntenia, care au intrat sub conducerea Savrompetrol în 1951. La acest moment se referă raportul către CIA. Spionii americani au monitorizat-o zeci de ani, pentru că era regina rafinăriilor, cea care a pus bazele exploatării petroliere din România. Grupul Rafinăria din prezent a luat naștere în 2021, când mai mulți câmpineni implicați civic s-au organizat pentru a lansa o petiție în care cereau inventarierea de urgență și păstrarea patrimoniului istoric industrial al fostei Rafinării „Steaua Română”. Rafinăria fusese vândută în noiembrie 2020 către firma TDR Energy SRL. În februarie 2021, societatea „Steaua Română” a intrat în faliment, la aproape 8 ani de la deschiderea procedurii insolvenței. Ulterior, în noiembrie 2021, TDR Energy București a vândut către societatea Soceram terenurile, construcțiile și alte active care au aparținut Rafinăriei  „Steaua Română” Câmpina, valoarea tranzacției fiind de aproximativ 5 milioane de euro, relata la acea vreme presa locală din Câmpina. După 127 de ani de la înființare, cea mai veche rafinărie din Europa, „Steaua Română” din Câmpina, își deschide porțile pentru prima dată pentru turiștii ce vor să viziteze incinta societății, un simbol al industriei de petrol, acest fapt petrecându-se la data de 14  15 mai 2022, deci în urmă cu câteva zile. Constituția României menționează că proprietatea publică este inalienabilă și nu poate face obiectul înstrăinării, astfel că nu exista posibilitatea vânzării acestui mamut, conform art.136 raportat la art.135 din Constituție. Având în vedere cele menționate, vă solicit să îmi răspundeți la următoarele întrebări 1. Vă solicit să-mi puneți la dispoziție contractele de privatizare ale Rafinăriei „Steaua Română” în integralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii contractelor de privatizare. 2. Vă solicit să îmi comunicați echipa de juriști care a redactat aceste contracte, precum și echipa de negociatori din partea României și a cumpărătorilor. 3. Vă solicit să îmi comunicați baza legală și constituțională care a fost avută în vedere la momentul privatizării Rafinăriei „Steaua Română”. 4. Având în vedere faptele penale care s-au săvârșit cu privire la privatizarea Rafinăriei „Steaua Română”, vă solicit să îmi comunicați care au fost demersurile efectuate de Guvern, ministere, instituțiile implicate pentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de distrugerea avutului statului. Câți politicieni au fost anchetați și condamnați în acest caz? Au fost anchetați miniștrii și prim-miniștrii implicați, șefii SRI, precum și reprezentanții companiilor implicate, AVAS, Garda Financiară, ANAF și toți ceilalți politicieni implicați? Care este motivul pentru care nu s-a returnat TVA-ul, fapt ce a dus la faliment? 5. Ce vă reține să demarați și acum cercetări cu privire la privatizarea ilegală și neconstituțională a Rafinăriei „Steaua Română”? 6. Vă solicit să îmi comunicați dacă există un raport al Curții de Conturi cu privire la privatizarea Rafinăriei „Steaua Română” și să mi-l remiteți. 7. De ce nu ați transformat datoriile în acțiuni, în condițiile în care ați avut majoritate parlamentară și guverne care ar fi putut să realizeze această transformare prin ajustarea legislației, astfel încât să fie salvată economia României? 8. Vă solicit să îmi comunicați de ce nu ați gândit să reînființați măcar o parte din Rafinăria „Steaua Română”, având în vedere platforma imensă de care dispunea sau să o răscumpărați, de fapt, să vă judecați pentru recuperarea ei, având un plan de redresare  PNRR, bani sunt, iar o astfel de  investiție ar fi fost profitabilă și ar fi ajutat și la crearea de locuri de muncă, mai ales în contextul războiului dintre Ucraina și Federația Rusă, care se extinde. În loc să plătiți 25 milioane de euro pe consultanță, nu credeți că ar fi fost mai profitabil să fi redresat industria României, după ce tot partidele dumneavoastră au distrus-o? 9. Cum este posibil ca Serviciul Român de Informații să fie implicat în distrugerea economiei naționale, fără să intervină pentru salvarea acesteia? Câți dintre cei care au condus serviciile de informații ale României, precum și angajații acestora au fost deferiți justiției? Cum aveți de gând să restructurați serviciile secrete, astfel încât să nu mai trădeze România? Ce au făcut serviciile secrete române pentru a apăra avutul statului român și a salva industria României? 10. Vă solicit să solicitați intervenția Parchetului General, DNA, DIICOT pentru anchetarea acestor vânzări nelegale și neconstituționale. Oricum o voi face eu, dacă nu înțelegeți să o faceți dumneavoastră, urmând să solicit inclusiv anchetarea dumneavoastră pentru că nu ați efectuat aceste demersuri. Vă mulțumesc. Solicit răspuns scris și oral. Senator neafiliat Diana Iovanovici-Șoșoacă Vă mulțumesc frumos, domnule președinte. "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 33219,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 33355,
        "text": " Cu plăcere! Mulțumesc și eu. Invit la microfon, pentru a prezenta întrebarea, pe domnul senator Prioteasa Ion. "
    },
    "19": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 33355,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 36051,
        "text": " Vă mulțumesc, domnule președinte. Întrebarea este adresată Ministerului Educației, domnului ministru Sorin Mihai Cîmpeanu, de către senatorul Ion Prioteasa din Circumscripția electorală nr.17 Dolj, din Grupul parlamentar al PSD. Obiectul întrebării se referă la „Soluțiile pe termen mediu și lung pentru îmbunătățirea rezultatelor școlare și a dezvoltării profesionale a cadrelor didactice”. Stimate domnule ministru, Având în vedere criza sanitară generată de pandemie și actuala criză economică și socială generată de contextul geopolitic de la nivel european, ce măsuri și programe ați pregătit pentru următorii ani școlari, astfel încât România să cunoască o creștere a ratei de participare la educația timpurie, o scădere a ratei de părăsire a școlii, respectiv o diminuare a procentului tinerilor cu rezultate slabe la testele PISA?  Rata de cuprindere în educația timpurie este de cel puțin 22% pentru segmentul de vârstă de 0-3 ani și cel puțin 95% pentru segmentul de 4-6 ani. Așadar, este important ca, împreună cu autoritățile locale, să vă concentrați pe soluții concrete pentru a crește acest procent la nivel de vârstă, astfel încât să oferiți alternative reale părinților de a se întoarce pe piața muncii, iar copiii să beneficieze de educație timpurie la creșe și în alte unități de educație timpurie. Rata abandonului școlar a crescut în 2020. Peste 15% din elevii români au renunțat la școală în primul an al pandemiei, când cursurile s-au desfășurat, în bună parte, on-line, iar România, în special în mediul rural, nu era pregătită pentru aceasta. În mediul rural, rata de abandon şcolar a fost de 26% în 2020. Acum, rata părăsirii timpurii a școlii este cu 4,5 procente sub nivelul de 15,3% din 2019, însă este obligatoriu să interveniți cu programe dedicate, care să se desfășoare permanent, an de an, nu doar pe parcursul derulării unor programe cu finanțare europeană. În ceea ce privește procentul tinerilor cu vârsta de 15 ani cu un nivel scăzut de cunoștințe, respectiv elevii aflați la nivelul doi de competență PISA în citit, matematică și științe, este, în anul 2021, mai scăzut cu 15% față de anul 2018. Aici cred că se impune o concentrare mai mare pe toate programele remediale de tip „școală după școală” și de pregătire suplimentară la clasă prin angrenarea cât mai multor profesori în acest sistem. În același timp, cred că e nevoie de o implicare mai mare a cadrelor didactice în programe de pregătire profesională continuă, pe tot parcursul carierei la catedră. Solicit răspuns. Cu stimă, senator Ion Prioteasa. Vă mulțumesc, domnule președinte. "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 36051,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 36112,
        "text": " Mulțumesc și eu.  Vă rog. "
    },
    "21": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 36112,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 36168,
        "text": " O declarație politică adresată. "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 36168,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 36274,
        "text": " Numai puțin, trecem la declarații politice după ce terminăm sesiunea de întrebări. "
    },
    "23": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 36274,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 36302,
        "text": " OK. "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 36302,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 36329,
        "text": " Da? "
    },
    "25": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 36329,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 36373,
        "text": " Da, da.  "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 36373,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 36453,
        "text": " Mulțumesc. Dau cuvântul domnului senator Genoiu Mihail. "
    },
    "27": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 36453,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 38347,
        "text": " Mulțumesc, domnule președinte. Întrebare adresată Consiliului Concurenței, domnului președinte Chirițoiu Bogdan-Marius, de către senatorul Mihail Genoiu, Circumscripția electorală nr.17 Dolj, Grupul parlamentar PSD. Obiectul întrebării „Măsuri concrete pentru verificarea prețurilor la combustibili, astfel încât să reflecte calitatea din piață și să fie eliminate practicile comerciale neloiale.” Stimate domnule președinte, Ce măsuri ați luat pentru a contracara practicile neloiale și creșterile de prețuri fără nicio bază reală, în contextul în care inflația anuală a crescut în aprilie la 13,8%, gazele s-au scumpit cu 85%, combustibilii cu 36%, iar alimentele cu 13,5%? În opinia mea, Consiliul Concurenței ar trebui să fie îngrijorat de scumpirile în cascadă ale carburanților în România și să analizeze ce pierderi se vor înregistra în următoarea perioadă din cauza falimentelor în lanț și a pierderilor locurilor de muncă, având la bază aceste scumpiri care nu vor mai putea fi suportate de firmele mici și mijlocii. De aceea, trebuie să fie realizate controale și verificări permanente atât în teren, cât și la nivelul companiilor care folosesc practici comerciale neloiale sau majorează prețurile fără niciun fel de explicații, de bază legală. Deși preţurile carburanţilor în România sunt mult sub media europeană, cu 3 până la 5%, și puterea de cumpărare a românilor este cu mult sub media europeană, la fel și veniturile majorității angajaților. Vă rog să luați de urgență măsuri pentru diminuarea prețurilor carburanților, care au crescut fără nicio legătură cu evoluția pieței petrolului, doar pe baza unor speculații de piață internațională, punând în pericol economia României și, pe cale de consecință, securitatea națională. Solicit răspuns în scris. Cu deosebită stimă, senator Genoiu Mihail. Vă mulțumesc, domnule președinte. "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 38347,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 42948,
        "text": " Vă mulțumesc și eu. Pentru că s-au epuizat întrebările și interpelările, dau citire listei senatorilor care au depus întrebări și interpelări în scris, doamnele și domnii senatori  - Bodog Florian, Breahnă-Pravăț Ionela-Cristina, Banu Claudia-Mihaela, Guran Virgil, Bumb Sorin-Ioan, Dragu Anca Dana, Dinică Silvia, Lavric Sorin, Neagu Ionuț, Boancă Rodica, Costea Adrian, Hangan Andrei, Târziu Claudiu-Richard - Mirea Siminica, Breahnă-Pravăț Ionela-Cristina, Bumb Sorin-Ioan, Guran Virgil, Veștea Mihail, Pauliuc Nicoleta, Darău Ambrozie-Irineu, Dragu Anca Dana, Berea Cristian, Dinică Silvia, Cosma Dorinel, Boancă Rodica, Mateescu Sorin-Cristian, Diana Iovanovici-Șoșoacă. Declar închisă sesiunea de întrebări, interpelări de astăzi.  Mai avem două întrebări și interpelări, rectific, le-am primit în acest moment  domnul senator Angel Tîlvăr și domnul senator Dorinel Cosma. * Continuăm cu sesiunea de declarații politice și o să vă prezint o declarație politică. „Despre legile justiției” Observăm în ultimul timp multe sentințe în România și inculpați care pleacă din România, oameni cu foarte mulți bani, oameni care, așa cum prevede sentința, au greșit și trebuie să plătească. Din păcate, nu se recuperează banii aproape deloc. Cred eu că este o greșeală în ceea ce privește elaborarea legilor la noi în justiție, pentru că, dacă ne-am axa, la infracțiunile care nu sunt cu violență, dacă ne-am axa pe recuperarea prejudiciului, cred că statul român ar avea mult mai mult de câștigat. Conform uzanțelor din acest moment, de regulă nu se recuperează nimic. De regulă, societăți foarte mari  am văzut și societăți de 20 000 de angajați, de 5 000, de 1 000  dau faliment, oamenii respectivi își pierd și serviciul, oamenii respectivi trebuie să primească șomaj și statul pierde de două-trei ori. În perioada în care am fost parlamentar, am pledat, din păcate fără succes, pentru schimbarea legislației de așa natură încât recuperarea prejudiciului să fie primordială. Cu ce suntem noi satisfăcuți că a existat un prejudiciu, dar nu s-a recuperat nimic, că o mare parte dintre respectivii și pleacă din țară, nu-și ispășesc pedeapsa, iar când își ispășesc pedeapsa mai cheltuiește statul și cu ei în pușcărie, că firmele respective s-au închis, că statul plătește șomaj? Cu ce ne încălzește acest lucru? Din contră, vă spun ceva. Mă uit în construcții în momentul de față nu prea are cine să construiască autostrăzi  mă refer la firmele românești  pentru că, toate care s-au ridicat, s-a întâmplat ceva cu ele și patronii au ajuns prin pușcărie și firmele s-au închis. Vin tot felul de firme de afară care niciodată nu și-au îndeplinit la timp contractul. Mă întreb un lucru oare numai firmele românești greșesc? N-am văzut nicio firmă străină mare să răspundă penal pentru ceva în România. De când sunt în Parlament, am spus două lucruri referitor la justiție un om este penal și este. răspunde penal și trece prin oprobriul public, și trebuie să treacă, doar atunci când există o sentință  definitivă și când a fost condamnat. Noi avem obiceiul să condamnăm oamenii înainte să fie condamnați de justiție. Și avem exemple de oameni politici care erau la vârf și care au pierdut și au ieșit din politică pentru că au fost condamnați înainte de a se da o sentință, iar sentința a dovedit nevinovăția lor. Este o traumă pentru acei oameni și cred că noi, societatea, ar trebui să ne revenim. În final, vă spun că voi pleda în continuare pentru a schimba legislația și a lua. vă dau un exemplu, că tot vedem oameni care au fost condamnați că fug prin Grecia, unii sunt opriți prin Bulgaria. Știți de ce fug acolo? Pentru că în Grecia legislația prevede că la sentințe sub cinci ani de zile plătești. Și, într-adevăr, ți se restrâng drepturile și ești urmărit. Dacă mai greșești o dată, vei fi dublu pedepsit probabil, dar plătești. Și acolo se recuperează banii și acolo se bagă banii înapoi în economie sau statul folosește banii în favoarea cetățenilor. Voi pleda pentru acest lucru și sper să avem curajul în Parlament să privim lucrurile așa cum sunt, să privim realitatea și să avem curajul să luăm măsuri concrete care să ajute societatea românească, să nu mergem doar pe prejudecăți, să închidem ochii și să ne facem că nu vedem o realitate și să nu folosim această realitate în folosul României. Vă mulțumesc. Senator de Dâmbovița, Virgil Guran Continuăm sesiunea de declarații politice. Dau cuvântul domnului senator Prioteasa Ion. "
    },
    "29": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 42948,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 46038,
        "text": " Vă mulțumesc, domnule președinte. Am o declarație politică adresată de către subsemnatul, adică Ion Prioteasa, senator în Circumscripția electorală nr.17 Dolj, din Grupul parlamentar al PSD, și vreau să vă spun că „Senatul a adoptat Legea offshore, care va duce la independența energetică a României”. Stimați parlamentari, Săptămâna trecută s-a votat Legea offshore, proiect absolut necesar, care readuce echilibrul între stat și investitori de o manieră care deblochează nu doar investițiile și exploatările de gaze din Marea Neagră, ci și pe cele terestre, de mare adâncime, cum este exploatarea din județul Buzău, unde s-a descoperit cel mai mare zăcământ din ultimii 30 de ani. Astfel, în scurt timp, se va reduce dependența de gazul rusesc, se consolidează siguranța energetică a țării, cu beneficii, inclusiv de preț, pentru populație și pentru economie. România avea nevoie de o lege care să susțină și să încurajeze investițiile astfel încât să beneficieze cât mai repede de gazul extras din Marea Neagră și de exploatările de mare adâncime. Pentru ca românii să poată beneficia de aceste gaze, prima condiție este ca ele să fie extrase. Până în prezent,  statul român nu a avut niciun beneficiu. Modificările propuse vor face din Legea offshore o variantă mai bună decât cea actuală, care n-a produs niciun beneficiu, nici pentru români, nici pentru bugetul țării. Modificările Legii offshore sunt gândite să aducă câștiguri reale țării, nu iluzii! Asigură garanțiile necesare investitorilor să înceapă investițiile. Venituri consistente vor intra suplimentar la bugetul național, iar pe piața internă va fi o cantitate mai mare de gaz pentru populație și pentru economie, premisă esențială a stabilirii și scăderii prețurilor. Cel mai important este că statul român va avea drept de preempțiune asupra achiziției de gaz prin două instrumente ANRE-ul, care avizează contractele bilaterale, și Administrația Națională a Rezervelor de Stat, care are prima opțiune de achiziție. Pe scurt, companiile care extrag gazul românesc nu pot vinde oricând, oricum și oricui. Proiectul precizează că „Guvernul, prin hotărâre de Guvern, la propunerea Ministerului Energiei, în situația de criză energetică și/sau de distorsiune a aprovizionării cu gaze naturale a României, poate lua măsuri de vânzare cu prioritate în România a cantităților de gaze naturale extrase din perimetrele respective”. În plus, statul român are controlul inclusiv la nivelul companiilor care vor extrage gazul. La Romgaz, care a preluat participația Exxon din perimetrul Neptun Deep al Mării Negre, statul român are 70% din acțiuni, iar la Petrom, 20%. Așadar, iese din discuție ca gazul extras să fie vândut în afara țării, în detrimentul populației și economiei naționale nu este posibil. Este obligatoriu ca această lege să fie votată și de Camera Deputaților, care se pregătește pentru perioada următoare să o abordeze. Vă mulțumesc. Cu deosebită stimă, senator Ion Prioteasa. "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 46038,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 46141,
        "text": " Mulțumesc și eu, domnule senator. Dau cuvântul domnului senator Genoiu Mihail. "
    },
    "31": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 46141,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49911,
        "text": " Declarație politică adresată de către senatorul Genoiu Mihail, Circumscripția electorală nr.17 Dolj, Grupul parlamentar al PSD. Stimați parlamentari, Săptămâna trecută am adoptat în Senat Proiectul de lege privind aprobarea Ordonanţei de urgență a Guvernului nr.47/2022 privind ajustarea preţurilor contractelor de achiziţie publică, contractelor sectoriale, contractelor de concesiune, acordurilor-cadru, Legea nr.231/2022.  Actualizarea contractelor de investiții publice la valoarea majorată a prețurilor materialelor de construcții este o măsură inițiată de PSD care face parte din programul „Sprijin pentru România”, elaborat de social-democrați. Programul destinat menținerii și dezvoltării activității antreprenoriale a IMM-urilor mai cuprinde scutirea de taxe a sumei de 200 de lei, dată în plus la salariul minim, stimularea angajaților șomeri cu 50% din valoarea salariului, schema de ajutor până la 400 000 de euro pentru fiecare firmă care are cheltuieli majorate cu 15% la utilități, suplimentarea cu un miliard de lei a programului de acordare a ajutoarelor de stat pentru stimularea investițiilor cu impact majoritar în economie. Este important de subliniat că prin implementarea măsurilor din acest pachet nu este vorba doar de protecție socială, ci și de foarte multe programe dedicate susținerii investițiilor românești pentru dezvoltarea activităților de producție aici, în țară. La insistențele și după modelul propus de PSD, Guvernul a preluat principiul actualizării prețurilor materialelor de construcții și în contractele cu finanțare europeană. Este un prim pas în deblocarea situației, după paralizia din mandatul fostului ministru al fondurilor europene. PSD este încrezător în actualul titular al portofoliului de ministru al fondurilor europene că va fi capabil să obțină rapid și avizul necesar al Comisiei Europene, astfel încât să fie reluate lucrările de/și pe șantierele de construcții de la proiectele finanțate cu bani europeni. Această ordonanță de urgență este imperativ necesară, dat fiind că, din cauza scumpirilor, nu se mai putea respecta nivelul de preț stabilit inițial în contracte. Acum, după modelul propus de PSD, programul „Sprijin pentru România”, care a ajustat deja prețurile pentru proiectele cu finanțare națională, se introduce un mecanism de actualizare a prețurilor de la 15% până la 40% pentru contractele pe bani europeni. Este un prim demers, menit să dea încredere atât constructorilor, cât și autorităților pentru reluarea și continuarea activității pe șantiere și reintrarea în graficul de execuție al proiectelor europene. Vor urma și alte completări ale calendarului legislativ, în funcție de evoluția situației, dar este important de reținut că actualizarea de preț se aplică și retroactiv pe contractele în derulare. La acest moment absorbția fondurilor europene din exercițiul financiar 2014  2020 este de 60%. Au mai rămas 14 miliarde de euro de atras și de cheltuit până la finalul anului viitor. Se adaugă banii din PNRR, 29 de miliarde de euro, din care 14,9 miliarde sunt împrumutați, pentru care se plătește și dobândă. Fără ajustarea necesară adusă de această ordonanță de urgență care să permită reluarea urgentă a lucrărilor la proiecte, multe miliarde de euro s-ar fi pierdut, pur și simplu.  În plus, mai sunt și cele aproximativ 30 de miliarde de euro pentru România din exercițiul financiar 2021  2027. Este vorba de 16 programe operaționale care ar trebui finalizate până la sfârșitul lunii viitoare și aprobate până la sfârșitul acestui an. Altfel, riscăm să pierdem alte miliarde de euro, extrem de necesare în actualul context dificil. Cu deosebită considerație. "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49911,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 50007,
        "text": " Mulțumesc, domnule senator. Dau cuvântul domnului senator Costel Vicol. "
    },
    "33": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 50007,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 54701,
        "text": " Mulțumesc, domnule președinte. Declarația politică de astăzi se intitulează „Sate înconjurate de ape, dar fără apă potabilă!”. Lansăm un S.O.S. domnului premier, domnilor miniștri. Cetățenii din Delta Dunării au mare nevoie de ajutorul dumneavoastră. Cum este posibil ca în anul 2022, în România, să avem sate înconjurate de apă, dar fără apă potabilă? Într-o eră a tehnologizării și digitalizării, când toți cetățenii unei Europe civilizate doar apasă pe un simplu buton de telecomandă și au acces la tot ceea ce înseamnă confort și utilități, noi, românii din Delta Dunării, încă ne mai confruntăm cu lipsa apei potabile. Un astfel de exemplu îl reprezintă felul în care trăiesc cetățenii din satul Caraorman, comuna Crișan, județul Tulcea. Un sat izolat din Deltă, unde oamenii așteaptă de circa 30 de ani apa potabilă. Caraorman este amplasat în centrul Deltei Dunării, între brațul Sulina și brațul Sfântul Gheorghe, la capătul Canalului Caraorman, ce se desparte de Dunăre, din brațul Sulina, din apropierea localității Crișan. Aici, în anul 2022, locuitorii încă beau și gătesc cu apă din fântâni, care de multe ori este calcaroasă și sărată, ceea ce le afectează sănătatea și le pune în pericol viața. Pe lângă lipsa apei potabile, localitatea nu are nici rețea de canalizare, iar în situația vreunei urgențe medicale, datorită lipsei de personal medical, singurul dispensar rămâne nefolosit. Nu mai vorbesc de faptul că cetățenii de aici se confruntă cu un grad ridicat de izolare din cauza accesului dificil la sat care se face doar cu barca. Ferească Dumnezeu să aibă cineva nevoie de ambulanță pentru vreo urgență! Sunt șanse foarte mici ca aceasta sa ajungă la timp. Oare este nevoie de vreo tragedie pentru a le fi soluționate problemele acestor oameni?  Și, pe bună dreptate, ne mai întrebăm care este rolul autorităților învestite să se ocupe de aceste probleme stringente, chiar suprema Constituție stipulând faptul că autoritățile publice sunt în slujba cetățeanului și au obligația să asigure, prin măsurile dispuse, un nivel de trai civilizat. Știm un singur lucru, că nivelul de trai garantat de autoritățile responsabile pentru cetățenii din Delta Dunării înseamnă fără apă potabilă, înseamnă fără medici și fără acces facil, o cruntă izolare, o cruntă condamnare. Și ca o ironie, pentru că tot vorbeam de rolul primordial al autorităților în a-și ajuta cetățenii, se pare că pentru românii din Delta Dunării autoritățile lucrează împotriva binelui și a civilizației. Concret, în loc să se mobilizeze și să creeze cadrul pentru realizarea acestor aspecte primordiale de viață, se pare că suntem campioni la blocarea proiectelor și investițiilor. „Alimentarea cu apă a localității Caraorman” a fost recepționată la terminarea lucrărilor în ianuarie 2018, iar recepția finală a fost făcută în februarie 2020. De atunci se tot pasează responsabilitățile de la o instituție la cealaltă în privința trecerii bunului imobil „Alimentare cu apă a localității Caraorman”, din domeniul public al statului și administrarea Apele Române, în domeniul public al UAT Crișan, iar oamenii suferă în continuare. Lipsa de cunoaștere a autorității locale în efectuarea demersurilor legale de preluare în administrare a stației de alimentare cu apă și-a spus cuvântul, numai că aici se pune întrebarea de ce celelalte instituții de la nivel local sau central nu-și fac treaba? Ce să înțelegem de aici, dragi guvernanți, ce să înțelegem de aici, domnule ministru? Investiția este făcută, soluția există, cetățenii din Delta Dunării așteaptă cu disperare apă potabilă de 30 de ani, așteaptă și ei viață civilizată la care orice om are dreptul, dar, în loc să primească suport și ajutor, sunt în continuare condamnați la lipsuri care le afectează viața, chiar de către cei pe care legea i-a mandatat să le acorde suport. Da, domnule prim-ministru Nicolae-Ionel Ciucă, da, domnule ministru al mediului, apelor și pădurilor, Barna Tánczos, este un strigăt disperat, este un semnal de alarmă, iar personal consider că este nevoie doar de simple acte de bunăvoință și de banalul „îmi pasă și vreau să rezolv!”. Locuitorii din Caraorman și toți ceilalți locuitori ai Deltei Dunării au convingerea că îi puteți ajuta, iar ca urmare a unor măsuri rapide și concrete, luate la nivelul anului 2022, măsuri care stau în puterea și decizia dumneavoastră, cetățenii din Deltă și generațiile următoare se vor putea bucura de calitatea unei vieți rezonabile, raportat la aspectele sesizate în prezenta. Senator USR de Tulcea, Costel Vicol Vă mulțumesc. "
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 54701,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 54815,
        "text": " Mulțumesc, domnule senator. Are cuvântul doamna senator Monica Silvia Dinică.  "
    },
    "35": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 54815,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 57512,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, De la debutul invaziei militare a Federației Ruse în Ucraina și până în data de 16 mai au intrat în România 951 720 de cetățeni ucraineni refugiați. Acestora li s-au adăugat alte 34 529 de persoane care au părăsit Ucraina în cele două săptămâni care au precedat începerea războiului și care au ajuns atunci în România. Toți acești refugiați au accesat punctele de trecere a frontierei, în cea mai mare parte, fie direct din Ucraina, fie prin Republica Moldova. După aproape trei luni de război, fluxurile de migranți ucraineni care tranzitează frontiera românească s-au mai redus, însă media zilnică în toată această perioadă este de aproximativ 11 500 de persoane. Astfel, au fost situații în care oamenii au așteptat și câteva ore până să reușească să ajungă pe teritoriul românesc. Conform Inspectoratului General pentru Imigrări, numărul cetățenilor ucraineni care au solicitat o formă de protecție temporară este foarte scăzut. Acest lucru înseamnă că cei mai mulți dintre refugiații care au ajuns pe teritoriul țării noastre au și plecat către alte state, ceea ce se traduce într-o nouă tranzitare a frontierei la părăsirea României. Dacă analizăm rapoartele transmise de Poliția de Frontieră Română în ultima săptămână, între 22 și 30% dintre refugiații ucraineni care au intrat pe teritoriul României au venit prin Republica Moldova. Raportul Organizației Națiunilor Unite privind situația cetățenilor ucraineni care sunt nevoiți să-și părăsească țara din cauza războiului arată că, până la data de 16 mai, 6 262 000 de persoane au plecat către Polonia, România, Ungaria, Republica Moldova și Slovacia. Lor li se adaugă alte câteva sute de mii de cetățeni care au ajuns în Federația Rusă și Belarus. Dintre toate țările tranzitate de refugiați, în Republica Moldova au ajuns cele mai multe persoane în raport cu populația locală  mai exact, aproape jumătate de milion de refugiați, ceea ce înseamnă aproape 12% din numărul total de cetățeni moldoveni. Prin comparație, raportul dintre refugiații care au tranzitat granițele României și populația locală este doar undeva în jur de 5%. În acest sens, susțin inițierea unui proiect pilot privind fluidizarea tranzitării punctelor de frontieră dintre România și Republica Moldova. Lucrătorii vamali dintre cele două state, precum și cetățenii care tranzitează granița româno-moldovenească au nevoie de simplificarea procedurilor de control vamal pentru persoane, astfel încât să fie redus timpul petrecut în vama dintre cele două state. Mulțumesc. Silvia Dinică, senator Circumscripția nr.42 București  "
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 57512,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 57607,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Diana Iovanovici-Șoșoacă. "
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 57607,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 63762,
        "text": " Mulțumesc frumos. Declarația mea politică se intitulează „Săracă țară bogată, cum te vor toți sfâșiată!”. Stimați colegi senatori, Ar trebui să știți că am fost trimiși în Parlament pentru a apăra interesele României și ale poporului român cu orice preț, nu să le trădați. Indiferent de doleanțele partenerilor strategici, ale Uniunii Europene, ale serviciilor secrete române sau străine, ale șefilor de partide, care au devenit grupuri infracționale organizate, ale politicienilor care lucrează pentru organizații internaționale în detrimentul statului și poporului român, și lista continuă. Este o listă a trădătorilor, a celor care au adus România într-o sărăcie lucie, deși stă pe un munte de aur. Politicienii se bazează pe faptul că poporul are memorie scurtă și, așa cum i-a obișnuit de 32 de ani, va alege tot unul de-al lor, indiferent de cât a devalizat statul român. Asistăm siderați la emisiuni ale unor TV mainstream care prezintă personaje din trecutul recent al României, cum ar fi Adrian Năstase, care vin cu o nonșalanță inadmisibilă și prezintă situația României și explică de ce a ajuns România în pragul falimentului. Cum este posibil ca tocmai fostul prim-ministru al României Adrian Năstase să apară și să dea vina pe serviciile secrete, când în timpul dictaturii Năstase presa a fost încătușată și îmbotnițată, industria a fost vândută la un euro, deși Constituția României interzicea înstrăinarea proprietății publice, dosarele penale se întocmeau, anchetau și judecau la comandă politică, și de aici a început decăderea justiției, serviciile secrete erau sclavizate de putere?! Pe vremea aceea s-a furat de către politicieni și de toți străinii cât nu s-a furat în 450 de ani de trei imperii care s-au perindat pe pământul românesc. În aceeași notă, partenerii noștri strategici își pregătesc înscăunarea unui nou sclav la conducerea României, unul denumit popular „Țopăilă”, „Mihaela, dragostea mea”, care stă prin funcții înalte la NATO și vrea să se transfere la Cotroceni, într-o a doua încercare de subjugare totală a României intereselor de peste Ocean. Domnul Mircea Geoană, că despre dânsul este vorba, este membru al unei organizații oculte din Statele Unite ale Americii, și ar trebui să ne povestească câte ceva despre asta, cu sponsori locali pe măsura puterilor Vanghelie, zis „Goagăl”, ceva legături cu mafia italiană  Giancarlo Vigo, lucruri ascunse de către ziariști, pentru că altfel devin inerți, fără suflare. Ce contează că poporul nu îi mai  vrea? Ei ne vor, pentru că din România se mai pot fura bogății subterane, energii și multe altele ținute la secret prin buncărele montane, cel puțin câteva sute de ani. România îi primește ospitalieră pe toți, suntem parteneri strategici ai Statelor Unite ale Americii, dar cerem cu plecăciune vize la ghișee, într-o umilință inacceptabilă. Avem baze militare americane pe pământ românesc și se desfășoară operațiuni militare, dar noi nu putem să punem piciorul militar pe pământ american, condiție de reciprocitate care ar fi trebuit îndeplinită. Uniunea Europeană ne tratează ca pe cetățeni de mâna a doua, suntem membri cu drepturi depline, egale, dar nu suntem în spațiul Schengen, copiii de români sunt furați efectiv de instituțiile de profil ale statelor europene, deja există o filieră și o industrie în statele europene pentru preluarea fără drept a copiilor familiilor de români, pentru că statul român nu are reprezentanți care să-i apere. Personalul Ministerului Afacerilor Externe ridică din umeri și invocă faptul că nu se pot implica. Păi, cum să te implici și să ridici capul, sclavule, când România este Cenușăreasa tuturor? Avem nevoie de o zână care să transforme România în prințesa adevărată. Nu avem nevoie de diavoli în funcții la NATO, Parchet European sau pe post de politicieni corupți care au distrus România care să vină și să mintă poporul român. STS-ul fură la alegeri până în 20%, la comandă politică. Și asta, pentru că 70% din poporul român nu iese la vot. Pentru că poporul român doarme și nu ia atitudine, asistând impasibil la decăderea României, la migrația continuă a tinerilor în occidentul pierzaniei și la depopularea țării. În Parlamentul României se votează la comandă străină, toate legile în favoarea străinilor sunt votate pe bandă rulantă, că doar nu sunt trimise degeaba deja scrise și implementate. Vom deveni o colonie mai rău ca țările africane dacă nu ne trezim și nu ne întoarcem cu fața către Dumnezeu. Pentru că singurul factor pe care acești diavoli îl scot din context este Dumnezeu, creatorul nostru, al cerului și al pământului, al văzutelor și nevăzutelor și am certitudinea că nu ne va lăsa niciodată, pentru că aici este Grădina Maicii Domnului, pe care trebuie să i-o redăm ca la începuturi. „Cred într-unul Dumnezeu, Tatăl, Atotțiitorul, Făcătorul cerului și al pământului, văzutelor tuturor și nevăzutelor/Și într-unul Domn Iisus Hristos, Fiul lui Dumnezeu, Unul-Născut, Care din Tatăl S-a născut mai înainte de toți vecii./Lumină din Lumină, Dumnezeu adevărat din Dumnezeu adevărat, născut, nu făcut/Cel de o ființă cu Tatăl, prin care toate s-au făcut,/Care pentru noi oamenii și pentru a noastră mântuire S-a pogorât din ceruri și S-a întrupat de la Duhul Sfânt și din Maria Fecioara și S-a făcut om./Și S-a răstignit pentru noi în zilele lui Ponțiu Pilat și a pătimit și S-a îngropat./Și a înviat a treia zi, după Scripturi./Și S-a înălțat la ceruri și șade de-a dreapta Tatălui./Și iarăși va să vină cu slavă, să judece viii și morții, a Cărui împărăție nu va avea sfârșit./Și întru Duhul Sfânt, Domnul de viață Făcătorul, Care de la Tatăl purcede, Cel ce împreună cu Tatăl și cu Fiul este închinat și slăvit, Care a  grăit prin proroci./Într-una sfântă, sobornicească și apostolească Biserică/Mărturisesc un Botez spre iertarea păcatelor,/Aștept învierea morților/Și viața veacului ce va să fie./Amin.” Dumnezeu să binecuvânteze România și poporul român! Amin! Vă mulțumesc. Senator neafiliat Diana Iovanovici-Șoșoacă "
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 63762,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 63854,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Gheorghe Călin Matieș. "
    },
    "39": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 63854,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 66266,
        "text": " Mulțumesc mult, domnule președinte. Stimați colegi, Declarația politică de astăzi se vrea a fi un apel către unitate, un apel către ridicarea românilor. Dragi colegi, Astăzi vreau să vă vorbesc un pic de alianța nocivă PNL  USR care există în Alba Iulia. Dar chiar și la nivelul județului, când președintele PNL, Ioan Dumitrel, n-a găsit 6 500 de euro  6 500 de euro, preț sau bani de o mașină second-hand  să cumpere monumentele istorice de la 1400 de la Șibot. 6 500 de euro, să rămână un pământ strămoșesc din inima Ardealului românilor! N-am găsit 6 500. Asta s-a întâmplat și președintele Ioan Dumitrel are toată vina. Dar ce se întâmplă acum în Alba Iulia, la 150 de ani de la moartea „Crăișorului Munților”, la 150 de ani de la moartea celui care i-a făcut mândri pe moții din Munții Apuseni? Anul acesta, în luna septembrie, se împlinesc 150 de ani de la moartea lui Avram Iancu, erou al națiunii române și simbol al românismului din Transilvania. Primarul USR, Gabriel Codru Pleșa, marchează acest moment cu edificarea unui bust în inima Cetății, în fața Universității „1 Decembrie”, a principelui maghiar Bethlen Gábor. Acest Bethlen Gábor, care a jucat un rol primordial în maghiarizarea românilor din Transilvania. Acest Bethlen Gábor, care s-a luptat pentru abolirea drepturilor politice și a identității naționale românești. Deși joacă un rol al marelui cunoscător de istorie, domnul primar USR Gabriel Codru Pleșa nu ezită să monteze în inima Cetății un bust al unui fost rege al Ungariei, „marcând” astfel un moment omagial al celor 150 de ani de la moartea „Crăișorului Munților”. Dragi români, iubiții mei moți din Munții Apuseni, și nu numai, Îmi cer iertare în fața voastră pentru mojicia și trădarea primarului USR din Alba Iulia. Dar vă promit din suflet, cu mâna pe inimă, că la împlinirea celor 150 de ani de la moartea lui Avram Iancu voi marca momentul, împreună cu voi, cu oricare dintre voi, din Alba Iulia, din Munții Apuseni, din  Ardeal, cu montarea unui bust, în dreptul împăratului Ungariei, al „Crăișorului” nostru Avram Iancu, pe care se pare că în ultimele zile de viață l-am uitat. Acum, după 150 de ani, la fel, îl uităm. Îl uităm pe cel care ne-a făcut mândri și ne-a făcut vestiți în toată România cât de drepți, cât de cinstiți suntem noi, moții din Munții Apuseni! Doamne-ajută! Mulțumesc mult. "
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 66266,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 66363,
        "text": " Mulțumesc, domnule senator. Are cuvântul domnul senator Bordei Cristian. "
    },
    "41": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 66363,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 69074,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declarației mele politice este „Democrație originală și rețete desăvârșite”. A venit momentul să discutăm despre legăturile bolnăvicioase ale partidelor cu presa. Mă refer la sumele date de partidele vechi trusturilor de presă pentru publicitate. În esență, discutăm despre campanie electorală făcută pe bani mulți atunci când nu avem alegeri. De ce îi spun așa? Simplu nu trebuie să ai o școală de jurnalism pentru a depista subiectivismul, lipsa întrebărilor incisive, incomode. PSD și PNL au majorat substanțial suma pe care o încasează de la bugetul de stat, dar totodată au pompat și mai mulți bani în presa on-line, Facebook și televiziuni. Și, până la urmă, nu ar fi nici asta o problemă atât de mare câtă vreme scrie în colțul ecranului că acel material a fost plătit de partid. Dar nu scrie. Iar acest lucru știți cum se numește? Unde poate fi încadrată această abordare? Ce fac Domniile Lor se numește manipulare, „mint poporul cu televizorul” încă o dată. O rețetă sigură. PSD și PNL cheltuie în jur de 50 de milioane de lei anual pe propagandă, pentru a ține gura presei închisă. Ba, mai mult, PSD a refuzat să dea informații publice privind aceste contracte și a pierdut în instanță pe această tema, dar nu veți vedea această știre în prime time. A trebuit ca PSD să fie obligat de instanță să spună cum a cheltuit banii pentru promovarea în presă, iar acest lucru ne dovedește încă o dată, dacă mai era nevoie, că aceste partide au altă agendă decât cea publică. Una a grupurilor de interese din jurul afacerilor cu statul pe bani publici. Practic, PSD a pierdut în instanță două procese legate de accesul liber la informațiile de interes public, unde judecătorii au arătat că legea nu a fost respectată, dar Marcel Ciolacu și Paul Stănescu refuză în continuare să prezinte aceste informații care ar fi trebuit să fie publice. Autoritatea Electorală Permanentă a precizat în mai multe rânduri că legea votată în Parlament nu permite să prezinte detaliile din contractele partidelor. Altfel spus, Autoritatea Electorală Permanentă ne spune că majoritățile din Parlamentul României, cam mereu aceleași, blochează accesul  la liberă informație. Și nu este o categorie de informații care să țină de siguranța națională, care ar pune în pericol vreun mecanism de apărare a integrității țării. Sau este? Nu, este doar un demers prin care oamenii vor să vadă cum, pe ce și unde și-au cheltuit partidele noastre banii, dar „democrația originală” în care trăim se încăpățânează să reziste. Mulțumesc. Cristian Bordei, Circumscripția electorală nr.13 Cluj, USR PLUS "
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 69074,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 69172,
        "text": " Mulțumesc, domnule senator. Dau cuvântul doamnei senator Liliana Sbîrnea. "
    },
    "43": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 69172,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 74726,
        "text": " Mulțumesc frumos, domnule președinte de ședință. Declarația mea politică de astăzi poartă titlul „Ziua Internațională a Familiei”. Domnule președinte, Doamnelor și domnilor senatori. După cum este cunoscut, conform unei rezoluții din 1993 a Adunării Generale a Organizației Națiunilor Unite, în data de 15 mai marcăm, pe plan internațional, Ziua Internațională a Familiei. Evenimentul a fost sărbătorit pentru prima dată în 1994, care a fost declarat Anul Internațional al Familiilor. Semnificația acestui demers la nivelul Organizației Mondiale este direct legată de evidențierea importanței covârșitoare a familiei pentru evoluția armonioasă a societății omenești și, în egală măsură, pentru promovarea unor valori sociale perene cultivate la nivelul familiei, precum toleranța, respectul reciproc, distribuirea echitabilă a sarcinilor casnice și combaterea oricăror forme de violență. Iată de ce, în pregătirea celei de-a 30-a aniversări a Anului International al Familiei, din 2024, Organizația Mondială atrăgea recent atenția asupra necesității adaptării corespunzătoare a politicilor în domeniu ale statelor membre, cu imprimarea unui accent sporit pe problematica asigurării protecției sociale a familiilor, mai ales a celor tinere și foarte tinere, inclusiv din perspectiva tendințelor tot mai accentuate, care se manifestă în ultimii ani, privind scăderea numărului de familii extinse, în paralel cu creșterea semnificativă a numărului de familii monoparentale. Stimați colegi, Nu doresc să insist excesiv acum și aici pe dimensiunea internațională a problematicii pe care v-o supun atenției, ci m-aș concentra, cu permisiunea dumneavoastră, pe aspectele relevante în acest domeniu existente la nivel național.  În context, Programul de guvernare „Coaliția pentru Reziliență, Dezvoltare și Prosperitate” subliniază faptul că familia reprezintă, în societatea noastră, „cadrul primordial al cooperării dintre generații” și stipulează măsuri clare, constructive și, în egală măsură, perfect fezabile pe acest palier, considerat, pe bună dreptate  și să nu ne fie teamă de cuvinte mari , esențial pentru perspectivele de dezvoltare sănătoasă, durabilă ale națiunii noastre. Între măsurile respective, menționez - necesitatea creșterii natalității, adică a consolidării relevante a dimensiunii demografice a națiunii noastre, aspect care trebuie să devină obiectiv național și prioritate pe agenda Guvernului, prin „măsuri concrete, care să ofere ajutor real familiilor” - implementarea unor politici publice care să ia în considerare conceptul de familie în sens mai larg, incluzând concepte precum „eligibilitatea extinsă” și „forme de sprijin” pentru rude, care pot oferi sprijin părinților în creșterea copiilor, cu luarea în considerare a „situației specifice a familiilor monoparentale” - adoptarea de „măsuri de deductibilitate fiscală pentru familiile cu mai mulți copii”, similar cu bunele practici în domeniu existente deja și larg promovate pe plan internațional - programe de credite personale pentru tinerele familii , precum și pentru construirea de locuințe, subvenționate de stat, cu luarea în considerare, cu prioritate, ca și criteriu de selecție, a numărului de copii aflați în întreținere - „dezvoltarea sistemului instituțional de îngrijire timpurie a copiilor” creșe, grădinițe, asistență medicală pediatrică - sprijin pentru familiile monoparentale, cu accent pe îmbunătățirea angajabilității pe piața muncii a părintelui singur. În același context, permiteți-mi să salut inițiativele adoptate la nivelul Ministerului Familiei, Tineretului și Egalității de Șanse, promovate recent și în mass-media, privind pregătirea și lansarea programului „Garanția pentru copii”, în baza căruia țara noastră va putea accesa fonduri europene nerambursabile destinate familiilor cu risc crescut de separare între copii și familie, vizând prevenirea abandonului școlar, asigurarea unei alimentații necesare, a serviciilor medicale și a unei educații timpurii adecvate pentru copii, prevenindu-se astfel riscul de excluziune. În același timp, prin PNRR se are în vedere accesarea finanțării privind crearea unui număr de 150 de centre de zi, la nivelul întregii țări, cu posibilitatea de studiu pentru copiii de vârstă școlară, în regim de „after school”, dublat de o alimentație adecvată vârstei.  Stimați colegi, Nu aș putea să concluzionez succintele mele considerații consacrate problematicii familiei moderne fără a menționa dimensiunea religioasă profundă a conceptului de familie în societatea noastră, ținând cont mai ales că ne raportăm la o țară care se află în top 10 cele mai religioase țări din lume și în care peste 89% din populație este creștin-ortodoxă, iar circa 10%  de alte confesiuni creștine, potrivit ultimului recensământ, din 2011. Aceste aspecte și-au găsit, de altfel, consacrarea și în poziția în domeniu a Bisericii Ortodoxe Române, care a atras atenția, în mod constant, asupra rolului covârșitor și importanței cu totul excepționale a familiei creștine  în pofida încercărilor și, nu de puține ori, provocărilor mai puțin prietenoase din partea unor curente ideologice controversate  în ceea ce privește formarea sănătoasă a tinerei generații, în spiritul cultivării și promovării tradițiilor și valorilor de neam și de țară. Vă mulțumesc pentru atenție. Senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău * "
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 74726,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 74939,
        "text": " Vă mulțumesc și eu. Pentru că, între timp, au venit colegi de la comisii, ne vom reîntoarce și redeschidem sesiunea de întrebări, interpelări. Dau cuvântul domnului senator Popa Maricel. "
    },
    "45": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 74939,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 77100,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Întrebarea mea de astăzi este adresată domnului Virgil-Daniel Popescu, ministrul energiei. „Soluții pentru creșterea securității energetice a României” Domnule ministru, România este una dintre țările care dispun de resurse care ar fi suficiente pentru a asigura necesarul de gaze naturale pentru consum intern. Cu toate acestea, importurile au crescut foarte mult în ultimii ani, ajungând în 2021 la 30%. Specialiștii din domeniu estimează că, în lipsa dezvoltării unor proiecte noi de gaze naturale, importurile ar putea crește la peste 50% în 2030. Pentru o economie sustenabilă, energia constituie unul dintre elementele de bază. Astfel, accesul la propriile resurse este fundamental pentru securitatea aprovizionării. Potrivit Transgaz, gazele naturale au o pondere importantă în consumul intern de energie primară datorită avantajelor numeroase pe care le prezintă disponibilitatea relativ ridicată a resurselor  autohtone, impactul redus asupra mediului înconjurător, capacitatea mărită de a echilibra energia electrică produsă din surse regenerabile intermitente , dată fiind flexibilitatea centralelor de generare pe bază de gaze. În contextul invaziei Rusiei asupra Ucrainei, riscurile geopolitice au exacerbat criza energetică globală care a început anul trecut. Astfel, securitatea aprovizionării și menținerea accesibilității prețurilor la energie au devenit prioritate pe agenda guvernelor europene în ultimele luni. Pe plan intern, Legea offshore a fost adoptată deja de Senat, existând premisele să primească aviz favorabil și în Camera Deputaților și apoi să fie promulgată de Președintele României. Astfel, s-ar crea cadrul necesar pentru competitivitate și stabilitate a regimului fiscal în cadrul acestei piețe libere a gazelor naturale. Vă rog să precizați, domnule ministru, care sunt soluțiile pentru creșterea securității energetice a României. Solicit răspuns scris. Cu deosebită consideraţie, senator PSD de Iași, Maricel Popa. Vă mulțumesc. "
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 77100,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 77186,
        "text": " Mulțumesc și eu. Dau cuvântul domnului senator Dorinel Cosma. "
    },
    "47": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 77186,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 79681,
        "text": " Mulțumesc, domnule președinte. Astăzi voi prezenta o interpelare adresată domnilor Adrian Câciu, ministrul finanțelor, și Bogdan Lucian Aurescu, ministrul afacerilor externe. Obiectul interpelării „Situația recuperării datoriilor externe ale României”. În perioada comunistă, România a dus o politică externă prin schimburi comerciale și de investiții cu multe state din zona MENA, Africa Centrală, Asia și America Latină. Principalul vector al politicii externe a fost campania diplomatico-economică prin care România a contribuit la finanțarea, cât și la realizarea investițiilor în multe dintre statele din aceste zone. Astfel s-au construit fabrici, infrastructură rutieră și feroviară, clădiri administrative, instalații petroliere, instalații de irigat, centrale și hidrocentrale și s-au comercializat arme și muniții. România era o bancă pentru țările în curs de dezvoltare în perioada președintelui Nicolae Ceaușescu, care spera, prin aceste investiții de miliarde de dolari în țări prietene cu Republica Socialistă România, să primească, în schimbul datoriilor, resurse pentru economia românească petrol, metale,  metale prețioase, bumbac, tutun etcetera  investițiile însumate de către vechiul regim atingând suma de nouă miliarde de dolari în întreaga lume, dintre care, oficial, au fost înregistrate doar două miliarde USD. Cele mai mari investiții pe care România comunistă le-a efectuat și încă nu au fost recuperate după Revoluția de la 1989 au fost în Libia, Cuba, Irak, Congo, Sudan, Coreea de Nord, Nigeria, Somalia, Tanzania etcetera. Multe din aceste state nu mai recunosc că ar mai avea creanțe față de România, iar în alte țări peste 50% din datorii au fost șterse ori uitate. Având în vedere cele expuse mai sus, vă adresez rugămintea de a-mi răspunde la următoarele întrebări 1. Ce sumă de bani are România de recuperat de la țările datoare? 2. Aveți un plan de relocare a creanțelor debitorilor români prin campanii de investiții în țările care ne-au promis anumite facilități fiscale în schimbul datoriilor? 3. De ce statul român nu a putut să-și recupereze în totalitate datoriile de la multe țări împrumutate? 4. Care a fost campania Ministerului de Externe pe această temă și de ce, în cele din urmă, în unele cazuri aceste campanii au eșuat, iar datoriile au fost șterse? Vă mulțumesc. Cu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. Mai am o. "
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 79681,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 79712,
        "text": " Vă rog. "
    },
    "49": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 79712,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82010,
        "text": " De asemenea, vă voi prezenta o întrebare adresată domnului Adrian-Ionuț Chesnoiu, ministrul agriculturii și dezvoltării rurale. Obiectul întrebării „Amenajarea hidroameliorativă Bucșani  Cioroiu”. Recepția la eliminarea. amenajării hidroameliorative Bucșani  Cioroiu, din cadrul lucrărilor de reabilitare, a fost efectuată din 2014. Nici măcar. La opt ani distanță de la acel moment, stațiile de punere sub presiune sunt lipsite de apă de irigații, deși, declarativ, se tot anunță foarte vocal că au fost umplute canalele pentru asigurarea unui nivel optim la aspirația pompelor de punere sub presiune. Circa 5 000 ha de pământ agricol nu pot beneficia de irigațiile corespunzătoare acum, în pragul unei crize alimentare mondiale, care se profilează tot mai mult din pricina războiului din Ucraina. Astfel, se va alege praful de zeci de mii de hectare de teren agricol, care vor fi compromise definitiv în acest an agricol, întrucât nu se asigură un nivel optim ? 5. Sunt terminate lucrările la acest obiectiv sau nu? Vă mulțumesc. Cu deosebită considerație, senator Cosma Dorinel, AUR Botoșani. "
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82010,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 82097,
        "text": " Vă mulțumesc și eu. Dau cuvântul domnului senator Ionuț Neagu. "
    },
    "51": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 82097,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 89153,
        "text": " Mulțumesc, domnule președinte de ședință. Astăzi am pregătit două întrebări parlamentare. O primă întrebare este adresată domnului Nicolae Ciucă, prim-ministru al României. Stimate domnule prim-ministru, Programul de guvernare 2021  2024 PNL  PSD  UDMR prevede, între altele „un program de modernizare și dezvoltare al Transgaz SA pentru perioada 2022  2024”. Are următoarele direcții - o dezvoltare a Sistemului Național de Transport Gaze pe noi direcții de consum în scopul asigurării transportului gazelor naturale destinate unor sisteme de distribuție a gazelor nou înființate și alimentării a noi consumatori racordați direct la SNT - extinderea rețelelor Transgaz în cazul localităților turistice aflate la o distanță mai mică de 25 km de conductele Transgaz. De asemenea, programul de guvernare prevede că, în perioada 2021  2024, rețeaua de transport românească a gazelor naturale „are în dezvoltare avansată următoarele proiecte, în valoare totală de 400 000 000 de lei . Vă rugăm frumos să transmiteți răspunsul dumneavoastră în scris. Cu respectul cuvenit, senator Ionuț Neagu, de Covasna. Mulțumesc. "
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 89153,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 89355,
        "text": " Mulțumesc și eu. Pentru că nu mai sunt întrebări și interpelări, declar închisă sesiunea de întrebări, interpelări de astăzi.  Dau cuvântul domnului senator Costea. "
    },
    "53": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 89355,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 89393,
        "text": " Vă mulțumesc. "
    },
    "54": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 89393,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 89455,
        "text": " Pentru a prezenta declarație politică. "
    },
    "55": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 89455,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 89493,
        "text": " Am întrebare. "
    },
    "56": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 89493,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 89533,
        "text": " Întrebare aveți? "
    },
    "57": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 89533,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 89577,
        "text": " Da, da, păi de aia. "
    },
    "58": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 89577,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 89861,
        "text": " Am înțeles. Haideți, ca să revenim, să lămurim, da? Deci nu. Rămâneți, rămâneți, rămâneți! Dar, în cazul acesta, trebuie să revin pentru a treia oară referitor la întrebări, interpelări. Încă nu închidem sesiunea, pentru că a sosit și domnul Costea. Vă rog. "
    },
    "59": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 89861,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 93413,
        "text": " Vă mulțumesc. Întrebarea este adresată Ministerului Afacerilor Externe. Obiectul întrebării „Recuperarea de către România a terenului și clădirii Institutului Român din Saranda, din Albania”. Stimate domnule ministru, În cursul vizitei pe care am efectuat-o în Albania în perioada 8  10 mai în cadrul unei delegații a Comisiei de politică externă din Senatul României, la invitația doamnei Mimi Kodheli, președintele  Comisiei de politică externă din Parlamentul Albaniei, am participat la inaugurarea Bibliotecii „Mihai Eminescu” din Saranda. Înființarea ei se datorează eforturilor domnului Pano Bakalli, președintele Fundației „Nicolae Iorga”. În discuțiile purtate cu reprezentanți ai partidelor atât de la putere, cât și din opoziție , și când anume, în vederea recuperării clădirii Institutului Român din Saranda și a terenului aferent? 3. Dacă Ministerul Afacerilor Externe consideră necesar să inițieze completarea cu o prevedere nouă despre înființarea unui Institut Cultural Român la Saranda a Hotărârii Guvernului  nr.492 din 1 aprilie 2004 privind organizarea și funcționarea institutelor culturale românești din străinătate prin reorganizarea centrelor culturale din străinătate, precum și înființarea unor institute noi. Vă rugăm să transmiteți răspunsul Excelenței Voastre în scris. Vă mulțumesc. Cu respect, senator Costea Adrian. "
    },
    "60": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 93413,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 93994,
        "text": " Mulțumesc și eu. Mai există întrebări, interpelări? Nu există, da? Bun. Declar închisă sesiunea de întrebări, interpelări. * De asemenea, dau citire listei senatorilor care au depus declarații politice în scris - doamnele și domnii senatori Bodog Florian-Dorel, Mutu Gabriel, Stan Ioan, Stocheci Cristina-Mariana, Rujan Cristinel Ion, Breahnă-Pravăț Cristina Ionela, Tîlvăr Angel, Bumb Sorin-Ioan, Berea Cristinel-Gabriel, Bodea Marius. Și atât. Declar închisă sesiunea consacrată declarațiilor politice de astăzi. Mulțumesc. *  "
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 93994,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 95341,
        "text": " Doamnelor și domnilor, Declar deschisă ședința plenului Senatului de astăzi, 18 mai 2022. Vă anunț că, din totalul de 135 de senatori, până în acest moment și-au înregistrat prezența un număr de 70. Ședința este condusă de mine, în calitate de vicepreședinte al Senatului, și sunt asistată de domnul senator Sorin Lavric și domnul senator Ion Mocioalcă, în calitate de secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi a fost distribuită. Dacă nu sunt comentarii, vă supun votului dumneavoastră ordinea de zi. Vă rog să vă introduceți cartelele în consolă.  58 prezenți pentru  57, o singură abținere. Ordinea de zi a fost aprobată.  Programul de lucru pentru această zi începem acum lucrările în plenul Senatului cu dezbaterea inițiativelor legislative înscrise pe ordinea de zi la 13.30, conform hotărârii liderilor grupurilor parlamentare, vom avea vot final. Dacă sunt intervenții cu privire la program. Dacă nu, vă rog, vot. 59 de voturi pentru, niciunul împotrivă. Programul a fost aprobat. * Pe procedură, îl invit pe liderul Grupului AUR, Claudiu Târziu, la o intervenție de la microfonul central. Domnule senator, vă rog, aveți cuvântul. Vă rog să dați drumul la microfonul central. "
    },
    "62": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 95341,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 95843,
        "text": " Mulțumesc, doamna președinte de ședință. Am de făcut câteva anunțuri - dorim să înlocuim, în Comisia de știință, inovare și tehnologie, pe domnul Mircea Dăneasă cu domnul Sorin Lavric - și, de asemenea, la Comisia de cultură va intra domnul Dăneasă, în locul domnului Lavric - de asemenea, domnul Ionuț Neagu, care face parte din Comisia pentru cercetarea abuzurilor asupra copiilor din DGASPC, va fi înlocuit cu domnul senator Adrian Cătană. Mulțumesc mult. "
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 95843,
        "end_text": "Domnul Nini Săpunaru – secretar de stat în cadrul Departamentului pentru Relația",
        "end_index": 96430,
        "text": " Mulțumesc. Voi supune votului dumneavoastră propunerile de înlocuire ale colegului de la AUR. Vă rog, vot. 60 de voturi pentru, o singură abținere, niciun vot împotrivă. Propunerile de modificare au fost aprobate. * La punctul 1 al ordinii de zi este înscris Proiectul de lege privind abilitarea Guvernului de a emite ordonanțe.  Declar deschise dezbaterile generale. Susțineți dumneavoastră punctul de vedere al Guvernului? La punctul 1? Vă rog, atunci, microfonul 8.  Domnule secretar de stat Săpunaru, aveți cuvântul. "
    },
    "64": {
        "start_text": "Domnul Nini Săpunaru – secretar de stat în cadrul Departamentului pentru Relația",
        "start_index": 96430,
        "end_text": "cu Parlamentul:",
        "end_index": 96512,
        "text": " "
    },
    "65": {
        "start_text": "cu Parlamentul:",
        "start_index": 96512,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 97034,
        "text": " Vă mulțumesc. Proiectul a fost structurat inițial pe zece domenii de abilitare. În Comisia juridică, de numiri și disciplină a Senatului s-a elaborat un raport de adoptare prin care s-au mai prins două domenii, cu care suntem extrem de fericiți. Vorbesc de familie, tineret și egalitate de șanse, reglementări legislative necesare pentru îndeplinirea jaloanelor și țintelor din Planul național de redresare și reziliență, cele nou introduse. Suntem de acord cu raportul așa cum a ieșit. Mulțumesc. "
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 97034,
        "end_text": "Domnul Virgil-Marius Bob:",
        "end_index": 97418,
        "text": " Îi mulțumesc domnului secretar de stat pentru prezentare. Dau cuvântul reprezentantului Comisiei juridice, de numiri, disciplină, imunități și validări pentru prezentarea raportului. Avem pe cineva de la Comisia juridică să prezinte raportul? La punctul 1, Proiectul de abilitare a Guvernului. Vă mulțumesc. O să vă rog să-l prezentați pe scurt. "
    },
    "67": {
        "start_text": "Domnul Virgil-Marius Bob:",
        "start_index": 97418,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 98322,
        "text": " Prezint raportul Proiectului de lege privind abilitarea Guvernului de a emite ordonanțe, L281/2022. Proiectul legislativ are ca obiect abilitarea Guvernului de a emite ordonanțe, în domenii care nu fac obiectul legilor organice, în perioada încheierii primei sesiuni ordinare a anului 2022 și până la reluarea lucrărilor Parlamentului în cea de-a doua sesiune ordinară a anului 2022. Comisia juridică, de numiri, disciplină, imunități și validări supune spre dezbatere și adoptare plenului Senatului raport de admitere, cu amendamente admise, și proiectul de lege. În raport cu obiectul de reglementare, proiectul de lege înregistrat cu numărul L281/2022 face parte din categoria legilor ordinare și urmează să fie luat în dezbatere și adoptare în conformitate cu prevederile art.76 alin. din Constituția României, republicată. Senatul este prima Cameră sesizată. "
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 98322,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 98545,
        "text": " Mulțumesc frumos. Dacă aveți, din partea grupurilor parlamentare, intervenții. Dacă nu, trecem la votul. aveți? Domnule lider din partea Grupului USR, vă rog, aveți cuvântul.  "
    },
    "69": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 98545,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 99556,
        "text": " Vă mulțumesc, doamna președintă. Constituția spune că Parlamentul poate adopta o lege specială, deci este vorba de condiții speciale în care Guvernul ar avea nevoie să legifereze. Legiferarea ar trebui să rămână în Parlament. Deci această practică e clar că nu este una pe care trebuie să o promovăm cu orice chip. Mai mult decât atât, detaliile privind domeniile în care Guvernul vrea să legifereze pe timpul vacanței parlamentare au fost aduse comisiei cu zece minute înainte de începerea ședinței de ieri. Deci Guvernul a lansat o piatră în apă și după aia a așteptat să ajungă la fund și la sfârșit a venit, așa, și a aruncat, ca o ciosvârtă, informații, să avem timp zece minute să ne uităm pe ce va voi el să facă în timpul vacanței parlamentare. Noi nu suntem de acord ca Parlamentul să abandoneze complet legiferarea, să o dea pe mâna Guvernului în timpul vacanței și sperăm că această practică se va limita la situații cu adevărat speciale în viitor. Mulțumesc. "
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 99556,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 99682,
        "text": " Îi mulțumesc domnului lider. Îl invit la microfon pe liderul Grupului PNL, Daniel Fenechiu. "
    },
    "71": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 99682,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 100650,
        "text": " Mulțumesc, doamna președintă. N-aș fi intervenit, pentru că practica abilitării Guvernului este o practică pe care nu a început-o guvernul ăsta, e o practică veche, însă sunt obligat să urc la microfonul Senatului și să spun că domnul lider de la USR dezinformează. Datorită faptului că acest proiect a fost înregistrat la Senat la începutul lunii, a avut termen de aviz pe data de 7 la comisiile avizatoare, a avut termen de raport pe data de 14, motiv pentru care de două săptămâni de zile proiectul s-a aflat în circuitul parlamentar. Acum, că anumiți parlamentari așteaptă să vină Guvernul să le pună la mapă, da, anumite modificări, eu pot fi de acord, însă cine voia să acceseze site-ul Senatului să vadă proiectul Guvernului, ar fi putut să o facă. Și nu de astăzi, de ieri, ci de o bună bucată de vreme. Repet, a fost la începutul lunii termen de aviz pe 7, termen de raport  pe 14. Mulțumesc. PNL va vota pentru. "
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 100650,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 101044,
        "text": " Mulțumesc. Nu, nu facem drept la replică pe ceva ce nu există, cu tot dragul.  Vom lăsa proiectul de lege la vot final, la ora 13.30.  Domnule secretar, o să vă rog să fiți mai atent, domnule Lavric  că vrea doamna Șoșoacă să vorbească , să observați intervenția. Vă rog, doamna senator, aveți cuvântul. "
    },
    "73": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 101044,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 102359,
        "text": " Mulțumesc frumos. Cred că trebuie să fim atenți la toți colegii senatori, nu numai la doamna Șoșoacă. Deși știu că doamna Șoșoacă vă deranjează foarte mult. Dar, în ceea ce privește abilitarea Guvernului de a emite ordonanțe în toate domeniile, cred că ar trebui să știm că, chiar dacă a existat o practică, aceasta trebuie oprită, pentru că tot Constituția spune că atunci când sunt probleme urgente Parlamentul poate fi convocat de urgență în 24 de ore. Nu cred că v-ar deranja să munciți în folosul României și al poporului român și în timpul verii, dacă nevoile țării sunt atât de stringente. A delega această putere de legiferare Guvernului în toate domeniile, mie mi se pare că deja Parlamentul rămâne fără fond. Și așa enorm de multe inițiative vin pe calea ordonanțelor de urgență, care oricum intră în executare imediat de la momentul publicării în Monitorul Oficial, iar Parlamentul este de fapt o anexă care mai aprobă. că n-am văzut niciodată să nu aprobați vreo ordonanță de urgență. Nu numai că este un obicei prost, este și neconstituțional. Și aveți cel puțin o decizie a Curții Constituționale care vă interzice această practică, chiar dacă unii cedează suveranitatea Constituției în favoarea dreptului european. Vă mulțumesc. Voi vota împotrivă. "
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 102359,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 102456,
        "text": " Mulțumesc. Domnule Claudiu Târziu, vă invit la cuvânt, vă rog. "
    },
    "75": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 102456,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 102766,
        "text": " Doamna președinte, Eu trebuie să fac o observație pe procedură n-avem cvorum și n-am avut nici la vot, când am votat programul, după cum s-a văzut rezultatul votului, nu avem nici acum în sală, după numărul de semnături. Rog să se verifice și să se ia măsurile de rigoare. "
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 102766,
        "end_text": "Din sală:",
        "end_index": 103018,
        "text": " Domnule lider, după cum știți, ordinea de zi și programul se aprobă, conform Regulamentului, cu votul majorității senatorilor prezenți, minimum 35. Au fost, dacă nu mă înșel, aproape 60 de voturi.  Există. "
    },
    "77": {
        "start_text": "Din sală:",
        "start_index": 103018,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 103033,
        "text": " 58. "
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 103033,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 103279,
        "text": " 58, deci mai mult decât minim, 35, conform Regulamentului. Suntem în condiții regulamentare cu această ședință. Pe procedură, îl rog pe liderul USR. Dar pe procedură o să vă rog, nu replică la domnul Fenechiu. "
    },
    "79": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 103279,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 103560,
        "text": " Vă mulțumesc, doamna președintă. Doar să fac remarca că am clarificat și cu reprezentanții Guvernului, și cu reprezentanții puterii că, într-adevăr, tabelul-anexă nu a venit atunci când a venit legea. Așa cum am spus eu a fost realitatea. Mulțumesc. "
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 103560,
        "end_text": "Domnul Marius-Viorel Poșa – subsecretar de stat la Ministerul Cercetării, Inovării",
        "end_index": 103994,
        "text": " Vă mulțumesc pentru cuvânt. La 13.30 vom avea votul final la acest proiect, îl lăsăm la vot final acum. * La punctul 2 al ordinii de zi avem Proiectul de lege privind datele deschise și reutilizarea informațiilor din sectorul public.  Declar dezbaterile generale deschise, dând cuvântul reprezentantului Guvernului, domnul secretar de stat Marius Poșa. Microfonul 9, vă rog. "
    },
    "81": {
        "start_text": "Domnul Marius-Viorel Poșa – subsecretar de stat la Ministerul Cercetării, Inovării",
        "start_index": 103994,
        "end_text": "și Digitalizării:",
        "end_index": 104078,
        "text": " "
    },
    "82": {
        "start_text": "și Digitalizării:",
        "start_index": 104078,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 104282,
        "text": " Doamna președintă, Doamnelor și domnilor senatori, Guvernul susține proiectul de lege în forma adoptată de Camera Deputaților, cu amendamentele transmise și asumate. Vă mulțumesc. "
    },
    "83": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 104282,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 104649,
        "text": " Mulțumesc. Din partea raportorilor avem două comisii  Comisia juridică, de numiri, disciplină, imunități și validări și Comisia pentru comunicații și tehnologia informației au elaborat acest raport comun. Îl invit pe domnul președinte Humelnicu să prezinte raportul pe această inițiativă.  Vă rog, domnule președinte. "
    },
    "84": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 104649,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 105325,
        "text": " Mulțumesc, doamna președinte. Membrii celor două comisii au reanalizat proiectul de lege, avizele primite și punctele de vedere exprimate, amendamentele admise, potrivit raportului comun depus, au formulat și adoptat suplimentar un nou amendament și au hotărât, cu majoritate de voturi ale celor prezenți, să adopte un raport comun suplimentar de admitere, cu amendamente admise, cuprinse în anexa parte integrantă a prezentului raport. Avem de la Consiliul Legislativ un aviz favorabil, cu observații și propuneri. Proiectul de lege face parte din categoria legilor organice. Senatul este Cameră decizională. Mulțumesc, doamna președintă. "
    },
    "85": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 105325,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 105592,
        "text": " Mulțumesc pentru prezentare, domnule președinte. Din partea grupurilor parlamentare, dacă există înscrieri la cuvânt. Îl invit pe domnul senator Hatos la microfonul. 3 cred că e acesta lateral, nu? Vă rog să-i deschideți domnului. "
    },
    "86": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 105592,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 106401,
        "text": " Mulțumesc, doamna președintă. Nu cred că toată lumea conștientizează importanța economiei datelor în care am intrat și suntem participanți. Este vorba de o piață de 200 de miliarde de euro la nivelul Uniunii Europene și de un milion de angajați această piață a reutilizării datelor publice. Pe mine personal mă face bucuros faptul că în această lege, care în cele din urmă a fost adoptată  sau va fi adoptată de Parlamentul României , apare înscris și faptul că rezultatele cercetărilor finanțate din resurse publice devin date publice și, pe de altă parte, vreau să fac o sugestie către Parlamentul României, ca și documentele care sunt postate pe site-urile Parlamentului să fie în regim de date deschise, adică să fie automat procesabile. Mulțumesc frumos. "
    },
    "87": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 106401,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 106515,
        "text": " Mulțumesc, domnule senator. Doamna senator Sbîrnea, aveți de asemenea cuvântul. "
    },
    "88": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 106515,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 107154,
        "text": " Mulțumesc frumos, doamna președintă.  Informațiile din sectorul public reprezintă o sursă extraordinară de date care pot contribui la îmbunătățirea vieții fiecărui cetățean, prin dezvoltarea de noi aplicații IT, dar și prin îmbunătățirea serviciilor și a produselor. Datorită accesului liber, direct și complet la activitatea publică prin intermediul datelor deschise, cetățenii și companiile vor beneficia de transparență în activitatea instituțiilor publice și de monitorizarea directă a performanței activității administrației. Partidul Social Democrat va vota pentru. "
    },
    "89": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 107154,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 107734,
        "text": " Mulțumesc. Vom lăsa și acest proiect la vot final. * La punctul 3 avem Propunerea legislativă pentru modificarea și completarea Legii nr.61/1991 pentru sancționarea faptelor de încălcare a unor norme de conviețuire socială, a ordinii și liniștii publice.  Declar deschise dezbaterile generale. Dacă avem inițiator. Nu. Dau cuvântul, de asemenea, reprezentantului Comisiei juridice, de numiri, disciplină, imunități și validări, pentru prezentarea raportului. Doamna președintă Iulia Scântei, vă rog, aveți cuvântul. "
    },
    "90": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 107734,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 108632,
        "text": " Vă mulțumesc, doamna președintă. Comisia juridică a fost solicitată pentru întocmirea raportului asupra Propunerii legislative privind modificarea și completarea Legii nr.61/1991 pentru sancționarea faptelor de încălcare a unor norme de conviețuire socială, a ordinii și liniștii publice. Proiectul a avut avizul favorabil din partea Consiliului Legislativ, Consiliului Economic și Social și, de asemenea, punctul de vedere al Guvernului a fost acela de a susține inițiativa legislativă, sub rezerva însușirii observațiilor. În cadrul dezbaterilor din ședința comisiei din 17 mai 2022, membrii comisiei au transpus sub formă de amendamente observațiile Guvernului și au adoptat, cu majoritatea voturilor membrilor prezenți, un raport de admitere, cu amendamente admise și amendamente respinse, pe care le supunem votului plenului Senatului. Vă mulțumesc. "
    },
    "91": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 108632,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 108863,
        "text": " Mulțumesc, doamna președintă.  Dacă din partea grupurilor parlamentare există înscrieri la cuvânt. Din partea grupurilor parlamentare nu există. O invit la microfon pe doamna Șoșoacă. "
    },
    "92": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 108863,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 110075,
        "text": " Mulțumesc frumos. Atenție foarte mare, că unele scrieri pe aceste. pe pereți, pe garduri în alte țări înseamnă artă și se numește graffiti. Și prin Statele Unite ale Americii, pe unde vă plimbați des, astfel de artă înseamnă foarte mulți bani. Mai mult decât atât, sunt foarte multe inițiative legislative care ridică sancțiunile la niște cote care depășesc cu mult veniturile românilor. În loc să măriți sancțiunile, în loc să măriți cuantumul sancțiunilor, nu mai bine ați coborî printre oameni și ați încerca să-i ascultați, să vedeți de ce oare încalcă toate aceste norme, pe care, cu tot respectul, Parlamentul României le încalcă zilnic? Atâta timp cât noi pe aici. și nici judecătorii, și nimeni nu are nicio sancțiune și nu răspunde pentru ceea ce face. Nu vi se pare că poporul român e prea asuprit cu atâtea sancțiuni și cu atâtea măriri de amenzi? Să știți că nu o să ajungeți să educați poporul român și să-l țineți în frâu cu amenzi. Cu cât mai multe amenzi dați, cu atât se arată că de fapt această dictatură se apropie de sfârșit și, cu cât sunt mai nebune legile, cu atât înseamnă că există o dictatură, care trebuie îndepărtată. Mulțumesc frumos. "
    },
    "93": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 110075,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 110243,
        "text": " Mulțumesc, doamna senator. O rog pe doamna președinte Iulia Scântei să vină la microfonul central pentru dezbateri generale. Vă rog. "
    },
    "94": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 110243,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 111591,
        "text": " Mulțumesc. Ce bine ar fi dacă ați citi proiectele, doamna senator, înainte să luați cuvântul în plen. Chiar ați putea reda în mod adevărat cele realizate prin activitatea colegilor noștri senatori în comisiile permanente. Stimați membri ai plenului, Ca să știți ce anume vom vota astăzi, în legea din 1991 există o formă de contravenție care sună în felul următor „imprimarea de însemne, înscrieri, desene sau imagini, fără drept, prin orice mijloace, pe pereții clădirilor, pe garduri sau pe obiecte de folosință comună aflate în locuri publice.”  atenție!  „inclusiv pe monumente, precum și deteriorarea, prin orice mijloc, a acestora”. Inițiativa legislativă, care aparține mai multor colegi parlamentari de la diverse partide, urmărește ce anume? Obligația complementară de a obliga contravenientul să înlăture, să curețe ceea ce a redat pe  astfel. astfel de înscrieri pe pereți. Iar în situația în care pe pereții unor imobile aflate în spațiul public, în situația în care această obligație nu este realizată, dă dreptul autorității administrației publice locale din raza teritorială unde s-a săvârșit contravenția să reabiliteze din fonduri proprii bunurile afectate, evident urmând să solicite banii contravenientului. Ca să știm despre ce vorbim astăzi. Mulțumesc. "
    },
    "95": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 111591,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 112026,
        "text": " Mulțumesc, doamna președintă. Alte intervenții nemaifiind, vom lăsa și acest proiect la vot final. * La punctul 4 al ordinii de zi avem Propunerea legislativă pentru modificarea Legii nr.286/2009 privind Codul penal.  Declar dezbaterile generale. Dacă inițiatorul este prezent. Nu. Voi da cuvântul de asemenea doamnei președinte Iulia Scântei, pentru prezentarea raportului. Vă rog. "
    },
    "96": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 112026,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 112656,
        "text": " Mulțumesc, doamna președintă. În mod similar cu proiectul precedent, de data aceasta  o propunere legislativă de modificare a Legii nr.286/2009 privind Codul penal, care a primit avize favorabile atât de la Consiliul Legislativ. nu am avut un punct de vedere transmis în termen util, dar reprezentantul Ministerului Justiției a avut posibilitatea să-și expună punctul de vedere în cadrul ședinței din 17 mai. Membrii Comisiei juridice au hotărât să adopte, cu majoritate de voturi, un raport de admitere, cu un amendament admis, pe care îl supunem votului plenului Senatului. Vă mulțumesc. "
    },
    "97": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 112656,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 113343,
        "text": " Vă mulțumesc, doamna președinte. Din partea grupurilor parlamentare, vă rog, dacă există intervenții. Dacă nu, vom lăsa acest proiect la vot final. * La punctul 5 al ordinii de zi este înscrisă Propunerea legislativă pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.155/2001 privind aprobarea programului de gestionare a câinilor fără stăpân.  Declar dezbaterile generale deschise.  Reprezentant al inițiatorilor nu avem. Guvern, nu. Dau cuvântul Comisiei pentru administrație publică, pentru prezentarea raportului. Vă rog, domnule președinte, aveți cuvântul, microfonul 6. "
    },
    "98": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 113343,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 113762,
        "text": " Mulțumesc, doamna președinte. În ședința din 10 mai, membrii comisiei au analizat propunerea legislativă și au hotărât, în unanimitate de voturi, să adopte un raport de admitere, cu amendamente admise și respinse. Comisia pentru administrație publică supune spre dezbatere și adoptare plenului Senatului raportul de admitere, cu amendamente, și propunerea legislativă. Vă mulțumesc. "
    },
    "99": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 113762,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 113910,
        "text": " Mulțumesc, domnule președinte. Dacă din partea grupurilor parlamentare. Domnule senator, aveți cuvântul, vă rog. "
    },
    "100": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 113910,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 115182,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Este o propunere a legislației și o completare a legii, deoarece, ca președinte al consiliului județean, de foarte multe ori nu am reușit să finanțăm aceste campanii pentru câinii. pentru protecția cetățenilor din Iași. Și vreau să vă spun că este o problemă foarte mare. Conform legii, până acum numai primăriile aveau posibilitatea să finanțeze. Acum este o îmbunătățire a legii și pot să finanțeze și să participe la campanii și consiliile județene. Vreau să vă spun că în Iași sunt în jur de 20 de cetățeni care vin la cabinete medicale cu mușcături de câini vagabonzi și, de la începutul anului  am făcut o statistică , în jur de 900 de ieșeni au mers la cabinetele medicale pentru vaccinuri antirabice. Este o problemă foarte delicată, deoarece foarte multe organizații. nu am nimic, chiar ajută foarte mult, dar unele iau câinii din municipiu și îi duc în localitățile din mediul rural. În mediul rural, știm foarte bine că marea majoritate din cei 900  am făcut o statistică , sunt în jur de 700 de copii, care n-au nicio șansă să se apere de acești câini. Și vreau să vă mulțumesc. Grupul Partidului Social Democrat va vota pentru acest amendament. Vă mulțumesc.  "
    },
    "101": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 115182,
        "end_text": "Domnul Ringo Dămureanu – deputat:",
        "end_index": 115776,
        "text": " Mulțumesc frumos, domnule senator. Dacă din partea celorlalte grupuri mai există înscrieri la cuvânt. Dezbaterile  închise, lăsăm proiectul la vot final. * La punctul 6 al ordinii de zi este înscrisă Propunerea legislativă privind Statutul asistenţilor maternali profesionişti.  Declar deschise dezbaterile generale asupra propunerii legislative. Inițiator n-avem. avem? Vreți să vorbiți la inițiativa de la punctul 6? O să vă rog să vorbiți de la locul inițiatorului. Aveți cuvântul. Să-i deschideți microfonul 5. Vă rog, aveți cuvântul. "
    },
    "102": {
        "start_text": "Domnul Ringo Dămureanu – deputat:",
        "start_index": 115776,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 117798,
        "text": " Mulțumesc, doamna președintă de ședință. Onorat prezidiu, Doamnelor și domnilor senatori, Aș dori să vă informez că asistenții maternali profesioniști reprezintă o categorie relativ numeroasă, de vreo 14 000 de cetățeni ai României. Din punct de vedere al drepturilor lor ca lucrători, sunt absolut de departe cei mai vătămați. Sunt singura categorie din România de lucrători cărora nu li se permite, prin lege, să aibă un raport de muncă pe durată nedeterminată. Sunt singura categorie de lucrători din România pentru care în zilele în care, din motive independente de voința lor, nu pot desfășura activitate, adică este întreruptă, ei nu primesc salariu. Și, nu în ultimul rând, în zilele respective nu primesc nici compensații financiare. De ce se întâmplă lucrurile astea? Este evident că atât drepturile constituționale, cât și cele prevăzute de legislația muncii sunt profund încălcate. Acești lucrători nu se pot plânge nici Curții Constituționale, deoarece, așa cum bine știți Domniile Voastre, Curtea Constituțională nu poate analiza legalitatea hotărârilor de Guvern. De ce spunem asta? Pentru că statutul lor există în momentul de față. 99% din textul care vi s-a propus spre adoptare este în vigoare, însă printr-o hotărâre de Guvern pe care nimeni niciodată n-o poate ataca pe motive de neconstituționalitate, ea fiind, repet, profund neconstituțională. De aceea, noi am introdus această inițiativă, pentru că există principiul separației puterilor în stat, Parlamentul fiind singurul în măsură să adopte o astfel de lege, iar cetățenii trebuie să beneficieze de dreptul lor de a o contesta la Curtea Constituțională.  Vă rog să nu priviți acest proiect din punct de vedere politic. El a fost inițiat de doi deputați de la PNL și subsemnatul, de la AUR, însă rugămintea este să aveți în vedere drepturile și interesele acestei categorii de lucrători și să votați împotriva raportului de respingere. Vă mulțumesc. "
    },
    "103": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 117798,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 118059,
        "text": " Mulțumesc inițiatorului pentru prezentarea proiectului. Dau acum cuvântul reprezentantului Comisiei pentru muncă, familie și protecție socială, pentru raport. O rog pe doamna senator să ne prezinte raportul comisiei. Vă rog. "
    },
    "104": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 118059,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 119287,
        "text": " Vă mulțumesc, doamna președintă. Comisia pentru muncă, familie și protecție socială a fost sesizată de către Biroul permanent în vederea dezbaterii și adoptării raportului asupra Propunerii legislative privind Statutul asistenţilor maternali profesionişti. Consiliul Legislativ transmite un aviz favorabil. Consiliul Economic și Social  de asemenea aviz favorabil. Comisia pentru sănătate transmite aviz favorabil, iar Comisia pentru buget, finanțe, activitate bancară și piață de capital, respectiv Comisia pentru drepturile omului, egalitate de șanse, culte și minorități transmit avize negative. În ședința din 3 mai anul curent, membrii comisiei au dezbătut și au hotărât, cu unanimitate de voturi ale senatorilor prezenți, întocmirea unui raport de respingere, având în vedere că există în prezent un act normativ care reglementează activitatea acestora, respectiv Hotărârea de Guvern nr.679/2003. În consecință, Comisia pentru muncă, familie și protecție socială supunere spre dezbatere și adoptare plenului Senatului raportul de respingere a propunerii legislative. Propunerea aceasta face parte din categoria legilor organice, Senatul fiind prima Cameră sesizată. Vă mulțumesc. "
    },
    "105": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 119287,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 119741,
        "text": " Vă mulțumesc frumos, doamna senator. Din partea grupurilor parlamentare. o invit, din partea Grupului AUR, acum pe doamna senator Rodica Boancă. Până atunci, până ajunge dânsa la microfon, o să vă anunț că în balcoanele sălii de plen a Senatului se află invitați ai domnului senator Ioan Deneș, de la Bistrița. Îi aplaudăm și le urăm o vizită plăcută.   Aveți cuvântul, doamna senator, vă rog. "
    },
    "106": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 119741,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121478,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Onorați invitați, Această lege este, dacă vreți, o modalitate de a corecta anumite probleme din sistem. Întâmplător sau nu, cunosc aceste situații. O dată, pentru că am intrat în contact cu majoritatea asistenților maternali din municipiul Slobozia, de exemplu, și toți mi-au relatat aceleași situații pe care colegul meu le-a prezentat mai devreme, aceste inadvertențe din sistem, cum ar fi incapacitatea de a-și lua concediu de odihnă, neplata unor zile în care ei nu pot da randament sau în care nu pot lucra efectiv. Știm prea bine că, în cazul asistenților maternali, se lucrează cu suflete nevinovate, traumatizate, cu acei copii pe care, de obicei, societatea îi marginalizează. Iar eu sper să avem măcar votul colegilor alături de care mă aflu în Comisia pentru cercetarea abuzurilor asupra copiilor din cadrul DGASPC-urilor. Pentru că am discutat acolo toate situațiile dezastruoase și cu efecte grave asupra copiilor din aceste centre, dar și din sistemul de asistență maternală. Cu alte cuvinte, vă rog să faceți abstracție, măcar o dată, de coloratura politică și să votați, pentru că hotărârea de Guvern pe care a invocat-o doamna senator anterior nu acoperă toate nevoile din sistem. Hotărârea e din 2003, vorbim despre 2022, când lucrurile trebuie reconfigurate și reanalizate. Vă mulțumesc încă o dată și vă rog, măcar o dată în sesiunea aceasta  nu pentru noi, că nu luăm noi acasă legea asta, nici nu suntem asistenți maternali vreunii dintre noi, ci pentru cele 14 000 de persoane, majoritatea femei , vă rog să votați, pentru că ar fi o reașezare a lucrurilor și s-ar face dreptate și în cazul lor. Vă mulțumesc. "
    },
    "107": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121478,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 122235,
        "text": " Mulțumesc, doamna senator. Din partea celorlalte grupuri parlamentare nu mai există înscrieri la cuvânt. Închidem dezbaterile, lăsăm proiectul la vot final. * La punctul 7 al ordini de zi este înscrisă Propunerea legislativă privind modificarea și completarea art.164 din Legea nr.53/2003  Codul muncii, cu privire la stabilirea salariului minim brut pe țară garantat în plată la valoarea coșului minim de consum pentru un trai decent.  Declar deschise dezbaterile generale asupra acestei propuneri. Inițiator nu avem.  Dau cuvântul, de asemenea, Comisiei pentru muncă, familie și protecție socială, pentru prezentarea raportului. O invit pe doamna senator. Vă rog. "
    },
    "108": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 122235,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123535,
        "text": " Vă mulțumesc, doamna președintă. Comisia pentru muncă, familie și protecție socială a fost sesizată de Biroul permanent al Senatului în vederea dezbaterii și elaborării raportului asupra Propunerii legislative privind modificarea și completarea art.164 din Legea nr.53/2003  Codul muncii, cu privire la stabilirea salariului minim brut pe țară garantat în plată la valoarea coșului minim de consum pentru un trai decent. Consiliul Legislativ transmite un aviz negativ. Consiliul Economic și Social transmite punctele sale de vedere printr-o adresă din data de 8 martie 2022. În ședința din 3 mai anul curent, membrii comisiei au dezbătut și au hotărât, cu majoritatea voturilor senatorilor prezenți, întocmirea unui raport de respingere, având în vedere atât avizele negative, cât și faptul că în prezent mecanismul de stabilire a salariului de bază minim brut garantat în plată are la bază consultarea partenerilor sociali. Comisia pentru muncă, familie și protecție socială supune spre dezbatere și adoptare plenului Senatului un raport de respingere a propunerii legislative. În raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor ordinare, Senatul fiind prima Cameră sesizată. Vă mulțumesc. "
    },
    "109": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123535,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 123749,
        "text": " Vă mulțumesc, doamna senator Georgescu. Dacă din partea grupurilor parlamentare există. Îl rog pe domnul senator Claudiu Târziu, liderul Grupului AUR, să își susțină intervenția. "
    },
    "110": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 123749,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 125137,
        "text": " Mulțumesc mult. Ca și în cazul altor inițiative pe care noi le-am propus spre legiferare, și aceasta este una care vizează repararea unei nedreptăți și aducerea la zi, practic racordarea legislativă la realitate. Nu putem să stăm nepăsători și să vedem cum mai mult de jumătate dintre români sunt în pragul sărăciei sau într-o sărăcie extremă și să ne acoperim cu aparente prevederi legale, care ar fi suficiente pentru a-i ajuta să nu moară de foame, că despre asta vorbim.  Noi ce încercăm prin această propunere legislativă este să corelăm venitul minim garantat cu necesarul pentru fiecare român, așa cum transpare el din statisticile Institutului Național de Statistică. Nu mi se pare nici că presupune un efort bugetar prea mare, pe care România să nu și-l permită, și nu îmi pare nici o exagerare în privința diferenței care a rezultat între actualul venit minim garantat și cel care ar fi garantat după adoptarea acestei legi. Deci vă rog să aveți și conștiință, și inimă și să votați pentru acei români care sunt mai puțin norocoși, mai puțin favorizați de soartă și care își duc zilele la periferia societății, din pricina noastră până la urmă, că nu suntem în stare să le asigurăm prosperitatea meritată. Și nu uitați, iarăși, că aceștia sunt majoritari. Ar trebui să ne preocupe soarta lor. Vă mulțumesc foarte mult. "
    },
    "111": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 125137,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 125340,
        "text": " Mulțumesc frumos liderului AUR. Dacă din partea altor grupuri parlamentare mai există înscrieri la cuvânt. În regulă. Vă rog, domnule senator Dăneasă, aveți cuvântul. "
    },
    "112": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 125340,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 125826,
        "text": " Vă mulțumesc, doamna președinte. Stimați colegi, Aș vrea să vă atenționăm că această lege nu face decât să legifereze dreptul la viață în România. Dacă salariul minim, venitul minim, nu poate garanta costurile minime ale traiului, nu spun decent, ale traiului, chiar sub decent, dar să poată trăi oamenii, deci, dacă nu putem garanta cetățenilor români dreptul la viață printr-o lege, noi suntem incapabili să mai reprezentăm acest popor. Vă mulțumesc. "
    },
    "113": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 125826,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 125928,
        "text": " Vă mulțumesc frumos. O invit la microfon pe doamna senator Șoșoacă. "
    },
    "114": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 125928,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 127011,
        "text": " În afară de problemele sociale, avem și art.47 din Constituția României, care se referă la nivelul de trai „Alin.  Statul este obligat să ia măsuri de dezvoltare economică și de protecție socială, de natură să asigure cetățenilor un nivel de trai decent.” N-ar fi rău să avem o lege de sancționare a tuturor parlamentarilor și a tuturor guvernanților și politicienilor care încalcă acest articol, pentru că, la vot, din patru în patru ani sau din cinci în cinci ani, pentru Președinție, toată lumea se bulucește către acești amărâți care nu au de a trăi de pe o zi pe alta.  Când este vorba să le asigurăm un trai decent și să adoptăm legi, adoptați rapoarte de respingere. Cum? Cum vă raportați la acești oameni care sunt și alegătorii dumneavoastră? Ce simțiți când îi priviți în ochi și le cereți votul, după ce aici ați votat împotriva lor? Eu îl rog pe Dumnezeu să vă dea mintea cea de pe urmă și să votați pentru poporul român și pentru respectarea art.47 din Constituția României. Mulțumesc frumos. "
    },
    "115": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 127011,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 127650,
        "text": " Mulțumesc. Dezbaterile constat că s-au încheiat, o să lăsăm acest proiect la vot final. * Punctul 8 al ordinii de zi, Legea pentru modificarea Legii nr.78/2018 privind exonerarea personalului plătit din fonduri publice de la plata unor sume reprezentând venituri de natură salarială.  Reexaminare la solicitarea Preşedintelui României. Declar deschise dezbaterile generale. Dați-mi voie să îl invit pe domnul președinte să prezinte raportul, în primul rând, al Comisiei de buget, finanțe. N-avem președinte, dar îl prezintă domnul secretar al comisiei. Vă rog frumos. "
    },
    "116": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 127650,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 128555,
        "text": " Mulțumesc, doamna președintă. Raport suplimentar asupra Legii pentru modificarea Legii nr.78/2018 privind exonerarea personalului plătit din fonduri publice de la plata unor sume reprezentând venituri de natură salarială. În ședința din data de 10 mai 2022, membrii comisiei au reanalizat legea trimisă la promulgare, cererea de reexaminare și amendamentele depuse și au hotărât, cu majoritatea voturilor senatorilor prezenți, să admită observațiile formulate de Președintele României în cererea de reexaminare și să adopte un raport suplimentar de admitere, cu amendamente admise, asupra legii trimise la promulgare. Comisia buget, finanțe, activitate bancară și piață de capital supune spre dezbatere și adoptare plenului Senatului, raportul suplimentar de admitere, cu amendamente admise, asupra legii trimise la promulgare. Vă mulțumesc. "
    },
    "117": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 128555,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 128722,
        "text": " Vă mulțumesc tare mult, domnule secretar. Invit la microfon reprezentanții grupurilor.  Domnule Mureșan, aveți cuvântul. "
    },
    "118": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 128722,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 132413,
        "text": " Vă mulțumesc frumos, doamna președinte. Stimați colegi, Doamnelor și domnilor senatori, În câteva cuvinte, aș vrea să clarific ideea și efectele legii pe care, foarte probabil, dumneavoastră astăzi o să o votați. Inițiatorii acestei inițiative legislative, acestui proiect, sunt doi colegi de la PSD și un independent, care ne spun că acest proiect va face, îi citez „dreptate”. Eu vă invit să vedem în ce sens va face proiectul ăsta dreptate, ce înseamnă, de fapt, dreptatea pe care o flutură colegii inițiatori, care este prețul aplicării acestei legi și cine o să plătească pentru această lege, prețul proiectului, așa că haideți să traducem acest proiect pe înțelesul tuturor. Ca să citez inițiatorii „Proiectul propune modificarea Legii nr.78/2018 privind exonerarea personalului plătit din fonduri publice de la plata unor sume reprezentând venituri de natură salarială”. E important de văzut cum s-a ajuns aici. Păi, s-a ajuns aici pentru că Guvernul și Parlamentul au produs legi proaste, interpretabile, incomplet explicitate, care au indus în eroare sau au lăsat loc de interpretare unor șefi de instituții și autorități ale statului. Așa că, neînțelegând prevederea legală sau interpretând-o după înțelegerea fiecăruia, conducătorii acestor instituții ale statului au acordat eronat salarii majorate și sporuri unor angajați. Curtea de Conturi, evident, a constatat greșelile și a cerut recuperarea sumelor plătite greșit  ceea ce este absolut legal și normal , numai că dumneavoastră veți vota astăzi pentru ca angajații care nu au restituit sumele dispuse de Curtea de Conturi să nu le mai dea înapoi, adică să nu respecte decizia Curții de Conturi, pentru că, așa cum spunea și un coleg în Comisia pentru buget „viața e foarte complicată”. Mai ales, zic eu, a membrilor de partid, aceia protejați, care insistă de vreun an jumătate să li se șteargă aceste datorii. Pe de altă parte, cei care deja au avut grijă să își plătească datoriile, sumele constatate de către Curtea de Conturi și, practic, s-au conformat deciziei acesteia, ghici ce se întâmplă? Ghiciți ce se întâmplă? Nu le mai primesc înapoi, pentru că pentru ei viața nu este grea. Cine suportă sumele neplătite? Că ar trebui să ne punem și întrebarea asta. Păi, noi toți, poporul român, din taxele și impozitele pe care le plătim. Că, doar, pentru noi, vremurile nu sunt grele, nu-i așa?! Și doar nu se aștepta cineva să plătească datoriile cei care. sau sumele pe care nu le plătesc angajații, cei care au inițiat legi proaste, cei care au aprobat legi proaste sau cei care au aplicat greșit, pur și simplu, legea. Așa s-a întâmplat, după cum știți, și cu bănci de stat, s-a întâmplat și cu companii de asigurări  românul plătește, că ce să facă?! Și apoi ne mirăm că nu avem bani de medicamente în spitale, că nu avem bani să facem toalete în școli, dar noi aprobăm exonerări pe bandă rulantă.  Nu în ultimul rând, după cum știți, în cererea de reexaminare transmisă de Președinte, acesta ne solicită să facem o analiză a impactului bugetar al acestei legi. Dacă dumneavoastră ați văzut vreun impact bugetar prezentat de inițiatori sau de către Ministerul de Finanțe, nu știu. Eu unul nu am văzut în comisie. Totuși, chiar și fără impactul bugetar, dumneavoastră vreți să votăm legea asta astăzi, în perioada asta și în condițiile complicate pe care le trăiește tot românul. Eu zic, stimați colegi, că nu merităm aplauze pentru că votăm astăzi această lege, mai degrabă ne merităm ultimul loc în topul încrederii pe care cetățenii ne-o acordă. Vă mulțumesc frumos. Noi nu vom vota acest proiect.  "
    },
    "119": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 132413,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 132534,
        "text": " Am înțeles. Mulțumesc frumos. La dezbateri generale, domnule senator, aveți cuvântul. "
    },
    "120": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 132534,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 134084,
        "text": " Stimați colegi, Vreau să vă spun că ne-au dat lacrimile la pledoaria domnului senator Claudiu Mureșan, care a fost și președintele Comisiei buget, finanțe. Vreau să vă spun că Legea nr.153/2017 a avut, la vremea respectivă, multe probleme și, din păcate, în acest sistem legea nu s-a aplicat unitar. Aici vorbim de instituții care au fost nevoite, prin controalele Curții de Conturi, să diminueze salariile angajaților sau să li se impună salariaților plata unor salarii așa-zis necuvenite, dar alte autorități autonome nu au avut parte de acest lucru, pentru că legea, din păcate, nu s-a aplicat unitar. Și atunci, astăzi facem dreptate. Pe de altă parte, tocmai că în acest context unde vedeți și dumneavoastră că prețurile au crescut și sunt probleme din ce în ce mai mari, nu considerați că trebuie să exonerăm de la plată acești oameni care au fost nedreptățiți la vremea respectivă? Și eu vă spun că legea la vremea aia  și vă spune un om care a lucrat în instituții publice  avea foarte multe probleme. Așa că, l-am auzit pe colegul meu, din păcate, astăzi nu sunt de acord cu el, noi vom vota pentru această lege, cu amendamentele depuse și haideți să nu mai intrăm în discuțiile astea, în acest populism  că l-am văzut și pe colegul senator mai devreme, când făcea vorbire de faptul că nu este normal să abilităm Guvernul să emită ordonanțe. Nu l-am auzit anul trecut, în plenul Senatului, spunând asta, pentru că, ce să vedeți, era la guvernare împreună cu PNL. Vă mulțumesc.  "
    },
    "121": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 134084,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 134291,
        "text": " Îi mulțumesc domnului senator Cristescu. Numai o secundă. Dacă nu mai există din partea grupurilor parlamentare intervenții. ba mai sunt. Domnule Dăneasă, aveți cuvântul. "
    },
    "122": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 134291,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 134912,
        "text": " Stimați colegi, Pentru că domnul senator Cristescu spunea că această lege va face dreptate, eu aș propune să facem dreptate până la capăt. Cineva, undeva, a greșit. De ce nu putem, de ce nu avem capacitatea să identificăm greșelile și autorii acestor greșeli și apoi să vedem în ce măsură putem să facem reparațiile? Pentru că, în felul acesta, lucrând numai asupra efectelor, noi nu vom rezolva problemele care continuă să genereze alte probleme și mereu vom fi nevoiți să asistăm la o inflație de legi și la o inflație de corectare a legilor prin alte legi. Vă mulțumesc. "
    },
    "123": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 134912,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 134989,
        "text": " Mulțumesc. Doamna senator, aveți cuvântul. "
    },
    "124": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 134989,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 137137,
        "text": " Mulțumesc frumos. Cred că problema de fond este că o astfel de lege de exonerare de la plată nu trebuia să existe. Mi se pare foarte interesant că domnul președinte o trimite pentru că ar exista inegalitate între cetățeni. Vă întreb oare față de ceilalți cetățeni nu există inegalitate? De fapt, din câte am înțeles, vă deranjează că această Curte de Conturi mai găsește și bani care au fost atribuiți nelegal. Ca avocat, am avut acest fel de cazuri și vă spun că am acționat în instanță și instanța a stabilit dacă această sumă trebuie înapoiată și în ce mod. Într-adevăr, salariații nu sunt de vină că au încasat și nici conducătorii instituțiilor, dar este o sumă încasată pe nedrept și se numește îmbogățire fără justă cauză, și atunci trebuie dată înapoi. Înțeleg că nu poți să o dai o dată, dar acel om s-a folosit de niște bani necuveniți, care mai vin și din bugetul statului, de acolo de unde ceilalți cetățeni contribuie din taxele și impozitele lor din niște salarii de mizerie. Pentru că poporul român are, în cea mai mare parte, salarii de mizerie. O astfel de lege nu ar trebui să existe, nu să ne facem probleme că există inegalitate față de ceilalți funcționari din alte sisteme ale statului, cărora nu li s-a aplicat o astfel de dispoziție legală.  Mai mult, anulați acțiunea și activitatea Curții de Conturi. Păi, dacă nu vă convine ce spune Curtea de Conturi, desființați-o! Pentru că, de fapt, asta se înțelege. Până una alta, mai există și niște instanțe care pot decide în această țară pentru cei care se consideră prejudiciați raportat la acele sume care li se cer. Și cred că ar fi trebuit menționat că acele sume ar trebui să fie date în rate înapoi, astfel încât să nu prejudicieze nivelul de trai al funcționarului public sau al unui conducător de instituție  mă rog, lui oricum nu i se aduce vreun atac nivelului de trai că, la ce salarii au conducătorii de instituții, pot să mai dea și la ceilalți. Voi vota împotrivă pentru că mi se pare un afront adus atât Constituției României, cât mai ales poporului român în integralitatea sa. Vă mulțumesc. "
    },
    "125": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 137137,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 137702,
        "text": " Mulțumesc pentru dezbaterile generale. Lăsăm proiectul legislativ la votul final. * La punctul 9 al ordinii de zi avem înscrisă Propunerea legislativă pentru modificarea și completarea Legii nr.213/2015 privind Fondul de Garantare a Asiguraților.  Declar dezbaterile deschise. Nu avem inițiator al acestei propuneri în sală, la cum văd. Din partea Guvernului? Nu. Tot domnul Cristescu, din partea Comisiei buget, finanțe, activitate bancară, va prezenta raportul. Vă rog tare mult, domnule senator. "
    },
    "126": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 137702,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 138254,
        "text": " Mulțumesc. Raport asupra Propunerii legislative pentru modificarea și completarea Legii nr.213/2015 privind Fondul de Garantare a Asiguraților. În ședința din data de 03.05.2022, membrii comisiei au analizat propunerea legislativă, avizele primite și punctele de vedere exprimate și au hotărât, cu unanimitate de voturi, să adopte raport de respingere. Comisia buget, finanțe supune spre dezbatere și adoptare plenului Senatului raportul de respingere și propunerea legislativă. Vă mulțumesc. "
    },
    "127": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 138254,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 138380,
        "text": " Vă mulțumesc pentru raport. Pe procedură, îl rog pe domnul senator Radu Mihail.  "
    },
    "128": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 138380,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 138583,
        "text": " Mulțumesc, doamna președinte. Dat fiind că urmează puncte foarte importante și constat că sala e goală, vă rog să verificăm cvorumul. Mulțumesc.  "
    },
    "129": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 138583,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 139970,
        "text": " Da, da, suntem, nu-i nici o problemă.  Declar deschise dezbaterile generale. Inițiator? Nu avem. Dau cuvântul reprezentantului Comisiei de buget, finanțe și activitate bancară pentru prezentarea raportului. Astăzi, de serviciu, domnule secretar. Vă rog. "
    },
    "130": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 139970,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 140013,
        "text": " Mulțumesc. "
    },
    "131": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 140013,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 140066,
        "text": " Vă rog.  "
    },
    "132": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 140066,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 140722,
        "text": " Raport asupra Propunerii legislative pentru scăderea prețului la combustibili prin reducerea poverii taxelor și modificarea art.291 alin. din Legea nr.227/2015  Codul fiscal. În ședința din data de 03.05.2022, membrii comisiei au analizat propunerea legislativă, avizele primite, amendamentele depuse și punctele de vedere exprimate și au hotărât, cu majoritate de voturi, să adopte un raport de respingere, cu amendamente respinse. Comisia buget, finanțe, supune spre dezbatere și adoptare plenului Senatului raportul de respingere, cu amendamentele respinse, și propunerea legislativă. Vă mulțumesc. "
    },
    "133": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 140722,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 140924,
        "text": " Vă mulțumesc tare mult. Dacă la dezbateri generale dorește cineva să ia cuvântul. Domnule Mircescu, doriți la dezbateri generale? Vă rog, aveți cuvântul. Mulțumesc. "
    },
    "134": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 140924,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 143195,
        "text": " Mulțumesc, doamna președinte de ședință. Dragi colegi, Astăzi dezbatem, cei care suntem în sală, scăderea TVA-ului la carburanți de la 19 la 5%. Mai pe scurt, dăm un vot dacă dorim ca românii să suporte sută la sută explozia prețurilor la carburanți sau statul își reduce puțin încasările din TVA pe carburanți, astfel încât și populația României să poată plăti un preț mai rezonabil la pompă. De la începutul anului, statul a încasat peste 1,5 miliarde de lei suplimentar, din TVA-ul pe carburanți. Ce face statul cu acești bani și cu banii pe care o să continue să-i încaseze suplimentar prin creșterea prețului la carburanți? Vedem foarte bine, sunt două mari direcții pe care Guvernul militaro-socialist le promovează o primă direcție este aparatul propriu  care trebuie hrănit și mărit, sunt peste 14 000 de posturi nou apărute la stat de când avem această Guvernare PSD  PNL, pe de altă parte, firmele apropiate guvernării, care trebuie să beneficieze de contracte cu cât mai puțină transparență și cu cât mai puține standarde de cost. Dragi senatori, Astăzi, prin votul dumneavoastră, stabiliți dacă românii plătesc la pompă mai puțin sau mai mult. Legea a fost depusă în februarie. Din februarie și până astăzi, Guvernul militaro-socialist și Coaliția PSD  PNL nu au luat nicio măsură pe zona de carburanți. Avem în discuție, am avut un  PowerPoint, este astăzi în dezbatere la Guvern, dar, în clipa în care discutăm, nicio măsură nu a fost luată, deși din februarie noi am depus acest proiect de lege. Mai mult decât atât, sunt și alte zone în care noi am venit cu propuneri de scădere a TVA-ului, cum ar fi zona de energie. Am avut tot felul de, să spunem, replici tv și tot felul de momente în care aleși ai puterii sau nealeși, oameni din Guvern, au promis inclusiv înjumătățirea accizei. Ce s-a întâmplat cu înjumătățirea accizei? A fost, așa, doar un mic moment în care domnul ministru al finanțelor a vrut să mai apară două știri cu dânsul? Probabil că da. Încă o dată, am rugămintea la dumneavoastră ca astăzi să votăm această scădere a TVA-ului și să dăm posibilitatea românilor de a plăti un preț mai mic la pompă. Grupul USR va vota împotriva raportului de respingere. Mulțumesc. "
    },
    "135": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 143195,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 143301,
        "text": " Mulțumesc. Liderul PNL, domnul Daniel Fenechiu, dorește să ia cuvântul. "
    },
    "136": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 143301,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 145489,
        "text": " Spunea poetul că „E ușor a scrie versuri,/ Când nimic nu ai a spune,/ Înșirând cuvinte goale./ Ce din coadă au să sune.”. Sunt surprins de alocuțiunea interlocutorului anterior, pentru că, una peste alta, politica fiscală în România o face Guvernul. Nu o face nici opoziția, nu o face nici un parlamentar care are foarte multă viziune, ci o face Guvernul. Să vii astăzi să spui că Guvernul nu a făcut nimic este un neadevăr, indiscutabil. Faptul că tu nu ești de acord cu soluțiile pe care le-a identificat Guvernul e o chestiune democratică și firească și în asta constă lupta politică  opoziția încearcă să dărâme Guvernul, nu e de acord cu soluțiile. Însă, în momentul în care Guvernul vine și rezolvă această problemă într-o altă manieră, fără scăderea accizei, fără scăderea TVA-ului, mergând pe o variantă de compensări, mergând pe o variantă de plafonări și stabilind un preț final avantajos pentru consumatori, este strict problema Guvernului și e obligația majorității parlamentare să susțină punctul de vedere al Guvernului. Cred că, lăsând la o parte îndemnurile mobilizatoare de sloganuri populiste, că scădem TVA-ul, scădem acciza, eventual mai dă Guvernul și niște bani pentru povestea respectivă, asemenea propuneri nu vor putea fi votate, pentru că, una peste alta, Guvernul are responsabilitatea asigurării bugetului României. Și e foarte ușor, din opoziție, să vii să spui că reduc TVA-ul la 5%, elimin acciza, fac o sumedenie de lucruri, însă îi rog pe colegii care vin cu asemenea susțineri să-și amintească de propunerile pe care le fac pe zona socială, unde impactul este de 10-20 de miliarde  da?  și, în  momentul când vin cu acele propuneri, nu se gândesc la faptul că astăzi ne propun să reducem TVA-ul, să tăiem acciza. Ar fi foarte interesant dacă ne-ar propune și un mod de calcul, un perpetuum mobile în care să reușim performanța să reducem acciza, să reducem TVA-ul și banii de la buget să fie de trei ori mai mulți. Dacă ne pot propune așa ceva colegii de la USR, îi asigur că vom vota, noi, PNL-ul, vom vota propunerea lor cu drag. PNL va vota împotrivă. Mulțumesc. "
    },
    "137": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 145489,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 145581,
        "text": " Mulțumesc. Îl invit pe domnul Claudiu Târziu la microfon. "
    },
    "138": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 145581,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 147319,
        "text": " Recunosc că e ușor amuzant să vezi cum se contrează foștii parteneri de guvernare și se luptă pentru bunăstarea românilor în cuvinte care, așa cum a spus antevorbitorul meu, da, sunt goale, dar sunt de o parte și de alta goale. Referindu-mă direct la inițiativă, inițiativa ar fi fost bună, dacă ar fi fost justificată în realitate, și anume dacă reducerea TVA-ului s-ar fi tradus în reducerea prețului la pompă, de pildă. Nu se întâmplă lucrul ăsta. Știm că am mai avut reduceri de accize, de tot felul și nu s-a întâmplat așa ceva. Nu este motorina la aproape 9 lei și benzina la fel, astăzi, pentru că TVA-ul este prea mare, ci pentru că piața întreagă a fost scăpată de sub control cu liberalizarea pe care o cunoaștem  și care a fost negândită  și pe care încercăm să o cârpim cu tot felul de paliative, de subvenții mascate sau directe care nu ajută la nimic și care nu duc la ieșirea din criză. Deci degeaba încearcă colegii noștri să pretindă că TVA-ul redus va însemna și un preț redus al litrului de combustibil la pompă, că nu este adevărat. Din acest motiv, nu prea avem cum să susținem inițiativa Domniilor Lor, deși și noi suntem în căutarea unei soluții pentru diminuarea prețului la combustibil  și aceasta vine numai din plafonarea prețului. Dar cum plafonezi prețul pe o piață liberă și cât să o faci? Asta este discuția. Cât despre faptul că Guvernul ar fi găsit soluții și că  vezi, Doamne!  deja suntem foarte bine, asta este, poate, o iluzie pe care o trăiește Guvernul, cu majoritatea parlamentară, dar nu e o realitate absolut deloc  și vă poate spune orice român, dacă aveți bunătatea și curajul de a ieși în stradă să-i întrebați. Vă mulțumesc.  "
    },
    "139": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 147319,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 147845,
        "text": " Mulțumesc. Declar dezbaterile închise. Propunerea legislativă va rămâne la vot final.  * Punctul 11 al ordinii de zi, este înscrisă Propunerea legislativă pentru adoptarea unor măsuri fiscale cu caracter temporar pentru livrarea de carburanţi.  Declar deschise dezbaterile generale. Inițiator? Nu e. Stați să mă uit să văd dacă avem Guvern. N-avem la punctul acesta. Dau cuvântul domnului senator pentru prezentarea raportului. Domnule senator, aveți cuvântul. "
    },
    "140": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 147845,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 148394,
        "text": " Mulțumesc, doamna președintă. Raport comun Comisia pentru buget, finanțe și Comisia pentru energie asupra Propunerii legislative pentru adoptarea unor măsuri fiscale cu caracter temporar pentru livrarea de carburanţi. În urma dezbaterilor, membrii celor două comisii au hotărât, cu majoritate de voturi, un raport comun de respingere. Comisia buget, finanțe și Comisia pentru energie supun spre dezbatere și adoptare plenului Senatului raportul comun de respingere și propunerea legislativă. Vă mulțumesc. "
    },
    "141": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 148394,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 148656,
        "text": " Mulțumesc frumos, domnule senator. Din partea grupurilor parlamentare, înscrieri la cuvânt.  La următoarea? Acum? Haideți, domnule senator Neagu, vă rog. Nu există alte doleanțe din partea grupurilor parlamentare. "
    },
    "142": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 148656,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 149293,
        "text": " Mulțumesc frumos, doamna președintă de ședință. Legea aceasta se înscrie în același spirit ca al legii anterioare. Este o idee bună, nu prost realizabilă, irealizabilă. De ce zic lucrul acesta? Cum, pe o piață liberă, putem reglementa un preț, în afară de plafonare? Cred că aici ar trebui să-și facă treaba mult mai bine Consiliul Concurenței, care. ultima mare realizare al acestui Consiliu al Concurenței a realizat destructurarea unui cartel ce fixa prețul la ouă. Deci, nu. Nu consider că e realizabil acest proiect de lege și atunci noi ne vom abține. Mulțumesc.   "
    },
    "143": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 149293,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 149535,
        "text": " Vă invit, domnule senator, din partea Grupului USR, la microfon. Dacă mai există și alte dorințe de intervenții în dezbaterile generale. Sigur, domnule Iordache, o să aveți și dumneavoastră cuvântul curând. "
    },
    "144": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 149535,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 151998,
        "text": " Mulțumesc, doamna președintă. Din punctul de vedere al USR, chestiunea este foarte simplă. Din prețul litrului de combustibil vândut la pompă, cel puțin 50% sunt taxe. Prețurile au luat-o razna, au ajuns aproape de 8-9 lei pe litru și este evident că cea mai rapidă, directă, ușor de aplicat măsură pentru a reduce prețurile, cel puțin pentru consumatorii  persoane fizice, este scăderea TVA și suspendarea, reducerea plății accizei. Mai rămân și alte taxe care se plătesc în continuare. De altfel, această modalitate de a lupta cu creșterea prețurilor, în general la energie, a fost și cea recomandată de Comisia Europeană în acel toolbox, în care scăderea TVA este la loc de cinste. Deci din punctul nostru de vedere, aceasta ar fi măsura cea mai ușor, simplu și direct de aplicat. Nu înțelegem de ce Guvernul nu dorește să facă asta. De fapt, înțelegem și a amintit colegul meu la precedentul punct de pe ordinea de zi că pentru Guvern este mult mai important să aducă bani la buget, indiferent de situația consumatorilor și de modul în care aceștia reușesc să facă față creșterii cheltuielilor. Dar pe de altă parte, această inițiativă legislativă îmi oferă prilejul să mai vorbesc despre un alt subiect, și anume modul în care Guvernul și coaliția de la putere jonglează cu ideea directivelor Comisiei Europene și cum Comisia Europeană se transformă, când în baubau, atunci când le convine, când o inițiatoare a unor directive care sunt doar pentru orientare și nu sunt obligatorii, și așa mai departe. Pentru că la discuțiile în Comisia de energie ni s-a spus că scăderea accizei nu poate avea loc din cauza prevederii directivelor europene și Comisia Europeană nu este de acord și deci este baubaul care ne împiedică să reducem această taxă. Pe de altă parte, când s-a discutat și s-a votat luni Legea nr.250, ni s-a spus că pericolul de infringement nu este valabil pentru că, de fapt, directivele sunt doar orientative și așa mai departe. Ca exemplu, acum două săptămâni, Bulgaria a anunțat că va iniția o discuție cu Comisia Europeană, exact pentru reducerea accizelor, adică ceea ce Guvernul ne spune că nu se poate. Și există o veche zicală care zice „Dacă vrei, poți”. Deci ideea, ca să poți trebuie mai întâi să vrei. Și adevărul este că Guvernul și coaliția majoritară nu vor pentru că e mai important să adune bani la buget prin orice mijloace. Mulțumesc.   "
    },
    "145": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 151998,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 152191,
        "text": " Mulțumesc, domnule senator Bordei.  Doamna senator Sbîrnea, vă rog, aveți cuvântul. Vă rog să-i deschideți doamnei senator microfonul. Mulțumesc. "
    },
    "146": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 152191,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 153095,
        "text": " Mulțumesc, mulțumesc frumos. Să vii la microfonul Senatului să spui că Bulgaria deschide o discuție cu Comisia Europeană și că Guvernul României nu vrea. De ce oare Bulgaria ajunge să discute cu Comisia Europeană? Tocmai pentru că acest lucru, în acest moment nu este permis. Dar astfel de inițiative populiste și nerealiste sunt deseori discutate în plenul Senatului și probabil că ar fi fost posibil să aplicăm cumva scăderea de TVA dacă nu am fi avut de plătit cu toții trei sferturi de miliard de euro pe vaccinurile care ne expiră și care au fost comandate de fostul ministru USR. Actualul Guvern are în vedere măsuri de sprijinire a transportatorilor prin acordarea unei sume în măsura a 400 000 de euro, astfel 3 000 de operatori economici vor primi cumva un ajutor de stat și până la 1 decembrie 2022 aceștia vor putea depune cererile de finanțare. Mulțumesc. "
    },
    "147": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 153095,
        "end_text": "Domnul Ion Iordache:",
        "end_index": 153250,
        "text": " Mulțumesc, doamna senator. Domnul senator Iordache are cuvântul. Vă rog să-i deschideți, de asemenea, același microfon. "
    },
    "148": {
        "start_text": "Domnul Ion Iordache:",
        "start_index": 153250,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 154585,
        "text": " Stimați colegi, Avem astăzi o lege de o importanță deosebită pentru întreaga țară. Românii, agenții economici, întreaga societate are o mare problemă în a suporta creșterea excesivă a prețurilor, creștere excesivă care se datorează în mare măsură creșterii prețurilor la carburanți. Vă propunem astăzi reducerea accizei, acciză pe care o încasează statul român, la jumătate, și reducerea TVA-ului la 5%. Dacă dorim, dacă doriți pentru populația României, pentru agenții economici, ca prețurile la combustibili, benzină, motorină la pompă, să fie 6 lei, nu 8,5 cât sunt astăzi, votați această lege. Dacă vreți bani în buzunarele românilor mai mulți, votați această lege. Dacă vreți bani în buzunarele Guvernului, nu o votați. Are raport de respingere, deși Consiliul Legislativ, Consiliul Economic și Social au avizat  pozitiv această inițiativă legislativă. Ce vreau să vă spun, stimați colegi, și să vă rog, să înțelegem că putem interveni noi, ca aleși ai oamenilor, aleși direct de către oameni, prin anumite inițiative legislative. Această inițiativă legislativă ne permite nouă să intervenim și să sprijinim oamenii. Vă rog să votați împotriva raportului de respingere, dacă vrem să sprijinim cu adevărat oamenii și să-i sprijinim direct în momentul următor. Vă mulțumesc. "
    },
    "149": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 154585,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 155012,
        "text": " Vă mulțumesc, domnule senator. Declar dezbaterile închise la acest punct. Inițiativa va rămâne la vot final. Dat fiind faptul că ne-am apropiat de ora la care Comitetul liderilor a decis să înceapă votul final, o să rog grupurile să se pregătească pentru acest vot, astfel încât în următorul minut să putem începe. Vă rog, domnule lider, pe procedură. Inclusiv punctul 11 l-am făcut, nu? "
    },
    "150": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 155012,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 155056,
        "text": " Da. "
    },
    "151": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 155056,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 155093,
        "text": " OK. "
    },
    "152": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 155093,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 155239,
        "text": " Acum putem verifica cvorumul înainte de vot, doamna președinte, ca să vedem și noi dacă votăm legal. Mulțumim. "
    },
    "153": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 155239,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 156385,
        "text": " Sigur. Dar vă propun să facem acest vot prin votul pe unul din proiectele de pe ordinea de zi ca să nu trebuiască să facem apel nominal. Se vede cvorumul așa, prin vot cu cartele electronice.  Raportul, după cum știți, este de admitere, cu amendamente admise, a proiectului de lege. Proiectul de lege face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Voi supune votului dumneavoastră raportul cu amendamentele admise. Vă rog, vot. 48 de voturi pentru, contra  6, două abțineri, „nu votez”  zero. Procedură. "
    },
    "154": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 156385,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 156547,
        "text": " Doamna președintă, conform Regulamentului, vă rog să constatați că nu avem cvorum și ședința trebuie închisă. Mulțumesc.  "
    },
    "155": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 156547,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 157630,
        "text": " Liderii de grup au solicitat.  Ca atare, stimați colegi, o să rog secretariatul să comunice, așa cum au solicitat liderii de grup, listele pentru a se putea verifica acest cvorum. Pe procedură, vă rog. "
    },
    "156": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 157630,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 158073,
        "text": " Mulțumesc, doamna președintă. Regulamentul este foarte clar și specific. În momentul în care la vot s-a demonstrat că avem colegi cărora nu le pasă de ce se întâmplă în Senat și stau acasă sau beau cafele pe holuri, ședința se încheie. Deci s-a terminat. Deci încercați să veniți cu un artificiu să salvați o ședință care deja s-a  terminat, pentru că nu a fost cvorum la votul anterior. Mulțumesc. "
    },
    "157": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 158073,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 158185,
        "text": " Mulțumesc. Pe procedură, o invit la microfon pe doamna senator Iulia Scântei. "
    },
    "158": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 158185,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 159118,
        "text": " Mulțumesc, doamna președintă. Domnule lider, așa este. Regulamentul este și clar și specific, mai cu seamă când trebuie să vă încasați banii de indemnizație. Doamna președintă, vă rog să comunicați staff-ului și Secretariatului general să ia în calcul semnăturile din lista de prezență alea care sunt luate în calcul și atunci când ne încasăm banii. Vorbim de două cvorumuri diferite, domnule lider, păcat că până în două mandate nu ați ajuns să faceți corelații între regulamente. E cvorumul pentru derularea ședinței, care ia în calcul, așa cum v-a citit din textul Regulamentului, mai devreme, președintele de ședință, numărul și numele persoanelor care s-au. senatorilor care s-au declarat prezenți, indiferent dacă aceștia își exercită votul sau nu, iar cvorumul sau majoritatea calificată sau simplă pentru adoptarea unor proiecte de acte normative este cu totul altceva. Mulțumesc. "
    },
    "159": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 159118,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 159613,
        "text": " Mulțumesc. Regulamentul este clar. Îl mai invit, pentru ultima dată, pe liderul USR la microfon. Dar aș prefera, domnule lider, când veniți pe procedură, citiți și articolul pe care doriți să-l invocați, pentru că eu vi l-am citat din Regulament exact, și așa cum lista de prezență însumează 79 de senatori, o să vă rog să-mi invocați și mie articolul pe care dumneavoastră mergeți pentru a putea lămuri ce vreți dumneavoastră să comunicați. Vă mulțumesc. "
    },
    "160": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 159613,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 160075,
        "text": " Mulțumesc, doamna președintă, și aveți dreptate. La 127 e foarte clar, voturi fără cvorum înseamnă ședință închisă. Stop. S-a terminat. Și aș vrea să subliniez  faptul că doamna Scântei a venit să apere pe oamenii care sunt absenți și care nu vin la muncă ne face să ne întrebăm sau ar trebui să vă facă să vă întrebați ați trimis pe cine trebuie la Curtea Constituțională? Mulțumesc.   "
    },
    "161": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 160075,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 160149,
        "text": " Mulțumesc. Liderul PNL, aveți cuvântul. "
    },
    "162": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 160149,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 161000,
        "text": " Mulțumesc, doamna președintă. Păi, suntem într-o situație foarte frumoasă, colegii de la USR sunt 22 în sală, 7 au votat, spune raportul pe vot, da? Deci 15 au blocat luarea unei decizii. De la AUR nu a votat niciun coleg, văd că au și părăsit sala. Din punctul ăsta de vedere eu cred că nu putem să promovăm abuzul de drept, că ăsta e un abuz de drept, da? Deci din punctul ăsta de vedere, eu am înțeles strategia, sunt niște inițiative USR care au raport de respingere, azi e adoptarea tacită, strategia este să blocheze votul și să treacă tacit. Dacă asta este maniera în care USR-ul înțelege să facă politică în Senatul României, eu aș avea propunerea să facem un apel nominal și să dăm un comunicat în legătură cu. Din partea Senatului, în legătură cu ce s-a întâmplat în ședința de astăzi. Mulțumesc. "
    },
    "163": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 161000,
        "end_text": "Domnul László Attila:",
        "end_index": 162224,
        "text": " Mulțumesc. Îl invit la microfon pe domnul senator László Attila, din partea Grupului UDMR, nu înainte de a vă spune următorul lucru cvorumul de ședință a fost, lista de semnături este prezentă și se poate verifica de oricine. Am înțeles că grupurile USR și AUR nu doresc să facă cvorum și pentru vot. Voi discuta cu liderii de grup.  „Înainte de votare, președintele de ședință poate cere, din proprie inițiativă sau la cererea unui grup parlamentar, verificarea cvorumului prin apel nominal”. Suntem în această situație. Înainte de vot s-a făcut această solicitare. Vă rog, din partea Grupului UDMR, domnul senator, aveți cuvântul.  "
    },
    "164": {
        "start_text": "Domnul László Attila:",
        "start_index": 162224,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 162290,
        "text": " Mulțumesc, doamna președinte. Vă rog să. "
    },
    "165": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 162290,
        "end_text": "Domnul László Attila:",
        "end_index": 162413,
        "text": " Luați loc! Are procedură domnul senator de la UDMR. Aveți răbdare și bun-simț!  "
    },
    "166": {
        "start_text": "Domnul László Attila:",
        "start_index": 162413,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 162606,
        "text": " Doamna președinte, vă rog să consemnați votul meu  pentru. Înainte de ședință i-am anunțat pe colegii secretari că nu am cartela de vot la mine. Vă mulțumesc frumos. "
    },
    "167": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 162606,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 162880,
        "text": " Mulțumesc. Dat fiind faptul că s-a făcut o solicitare, voi face apel nominal. Îl rog pe domnul senator Mocioalcă să meargă la microfon pentru a face apelul nominal al senatorilor prezenți. Mulțumesc.  Apelul nominal, vă rog. "
    },
    "168": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 162880,
        "end_text": "Domnul Vlad-Mircea Pufu (din sală):",
        "end_index": 165366,
        "text": " Mulțumesc, doamna președintă pentru această onoare. Achiței Vasile  absent Aelenei Evdochia  absentă Anastase Roberta  absentă Anisie Monica  absentă Antal István  prezent Azamfirei Leonard  absent Badea Viorel-Riceard  absent Banu Claudia  nu este Berea Cristinel  prezent Bica Dănuț  prezent Bîca Iulian  prezent Rodica Boancă  a plecat Bob Virgil  prezent Bodea Marius  prezent Bodog Florian  absent  Bordei Cristian  prezent Bourceanu Septimiu  absent Cristina Breahnă  absentă Bumb Sorin  prezent Busuioc Andrei  a plecat Cadariu Constantin  absent Robert Cazanciuc  absent Cătană Gheorghe  absent Cernic Sebastian Chirteș Ioan  absent Cionoiu Nicușor  prezent Cioromelea Valentin  absent Ciucă Nicolae  absent Cîmpeanu Sorin  absent Cîțu Florin  prezent Corlățean Titus  este Cosma Dorinel  Gorghiu  prezentă Guran Virgil  prezent Hangan Andrei  absent Hatos Adrian Marius Humelnicu Ioan Raluca-Gabriela Ion Iordache Diana Șoșoacă  este Dan Ivan  este Kovács Irina Lavric Sorin  prezent Attila László Mateescu. Mateescu  absent Matei Constantin  prezent Matieș Călin  este Mazilu  prezent Mihai Alfred  prezent Mihail Radu Mircescu  prezent Mirea Siminica Mîndruță Gheorghiță  Muntean Lucica Mureșan  prezent Mutu Gabi Alexandru Nazare Ionuț Neagu  absent Neagu Nicolae  absent Negoi Eugen  prezent Niculescu-Ţâgârlaş  absent Novák Csaba Radu Oprea Oprinoiu Aurel Oros Nechita  absent Cipi Pandea Nicoleta Pauliuc Pălărie Ştefan  absent Toma Petcu  absent Pistru Eugen Pîrvulescu Maricel Popa  prezent Popescu Dragoș  prezent Postică Andrei Potecă Vasilică  absent Poteraş Cosmin  da Ion Prioteasa  prezent Pufu Vlad-Mircea  absent "
    },
    "169": {
        "start_text": "Domnul Vlad-Mircea Pufu (din sală):",
        "start_index": 165366,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 165413,
        "text": " Prezent. "
    },
    "170": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 165413,
        "end_text": "Din sală:",
        "end_index": 165774,
        "text": " Zi prezent că nu-i așa greu. Puiu Ovidiu Purcărin Bianca  absentă Răducanu Sebastian Cristi Resmeriță  Romașcanu Lucian Rotaru Ion. Rotaru Ion Rujan Ion  absent Liliana Sbîrnea  prezentă Scarlat George  prezent Laura Scântei  prezentă Spătaru Elena  prezentă Stan Ioan  nu Paul Stănescu Stocheci Cristina "
    },
    "171": {
        "start_text": "Din sală:",
        "start_index": 165774,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 165794,
        "text": " Prezent. "
    },
    "172": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 165794,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 166321,
        "text": " Streinu Cercel Felix Stroe  prezent Tánczos Barna Târziu  a plecat Tîlvăr Gelu  prezent Toanchină Marius Trifan Raoul. Trifan Raoul Lucian Trufin  absent Turos  prezent Țapu Nazare Marcel Vela  prezent Veștea Mihail Vicol Costel Vlad Sergiu Cosmin.Vlad Sergiu Cosmin Sorin Vlașin  prezent Voiculescu Liviu. Liviu  absent Daniel Zamfir Zob Alexandru-Robert Chirteș  prezent  "
    },
    "173": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 166321,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 166549,
        "text": " Mulțumesc pentru efortul de a face acest apel nominal. Avem cvorum, liniștiți, să desfășurăm ședința de vot final. Îl rog pe domnul președinte Titus Corlățean să aibă intervenția Domniei Sale. "
    },
    "174": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 166549,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 167096,
        "text": " Mulțumesc, doamna președinte. Pe lângă, la acel moment, dorința de a confirma prezența de la microfon la apelul nominal, voiam să vă rog, pe de o parte, să confirmați, să scrieți votul meu favorabil la votul anterior, din rațiuni tehnice nu s-a înscris, și doi, să dau o veste bună, procedurală, colegilor senatori de la AUR cu aptitudini artistice de cameramani de la etaj, că tot ce este în perimetrul sălii de ședință se consideră și se include în cvorum. Asta este o regulă de 30 de ani în Parlamentul României. "
    },
    "175": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 167096,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 167353,
        "text": " Da. La 80 adăugăm 3, nu? Le mulțumim celor de la AUR că au amabilitatea să participe de la balcon la cvorum.  Era o glumă. N-avem nevoie de așa ceva. Pe procedură și pe urmă o să trecem la votul final. Vă rog. "
    },
    "176": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 167353,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 167641,
        "text": " Vă mulțumesc, doamna președintă. O rugăminte. Ați făcut remarci nelalocul lor despre Grupul USR. Grupul USR este aici, este prezent și încearcă să salveze activitatea Senatului de faptul că majoritatea nu catadicsește să participe la dezbateri. Mulțumesc. "
    },
    "177": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 167641,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 174324,
        "text": " Ole! Ca atare. Faptul că avem cvorum este îmbucurător. Voi supune votului dumneavoastră acum proiectul de lege. Vorbim de același punct 1. Vă rog, vot. 49 voturi pentru, contra  19, nicio abținere, „nu votez”  zero. 50 cu domnul senator László Attila. Nu mi-a mai semnalat nimeni altcineva lipsa cartelei.  Ca atare, proiectul de lege a fost adoptat. * La punctul 2, Proiectul de lege privind datele deschise și reutilizarea informațiilor din sectorul public.  Raportul comun al comisiilor este de respingere a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Senatul e primă Cameră sesizată. Vă supun votului raportul de respingere. Rog, vot. 50 de voturi pentru, contra  23, o abținere. Propunerea legislativă este respinsă. Dați-mi voie. Pe procedură? Motivarea votului,vă rog, domnule senator.  "
    },
    "178": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 174324,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 174894,
        "text": " Vă mulțumesc, doamna președintă. Propunerile de îmbunătățire a situației financiare a românilor, nu numai că nu au fost votate de către coaliția militaro-socialistă la putere, dar au fost boicotate. Practic, nu am avut oameni de la putere să dezbatem lucrurile importante pentru români. În ritmul în care mergeți, domnilor, veți avea de discutat cu o țară care moare de foame. E momentul să vă treziți și să luați măsuri, nu doar să vorbiți și să promiteți lucruri care nu se întâmplă niciodată. Mulțumesc.  * "
    }
}