{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 19 septembrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 19 septembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 66,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 66,
        "end_text": "S T E N O G R A M A",
        "end_index": 10206,
        "text": " 1. Dezbaterea și adoptarea Proiectului de hotărâre pentru modificarea art.2 alin. din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 10206,
        "end_text": "şedinţei Senatului din 19 septembrie 2022",
        "end_index": 10227,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 19 septembrie 2022",
        "start_index": 10227,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10537,
        "text": " Ședința a început la ora 15.09. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnul Ion Mocioalcă, înlocuit de domnul Sorin Lavric, și domnul Eugen Pîrvulescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10537,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 15043,
        "text": " Doamnelor și domnilor, Dați-mi voie să declar ședința plenului de astăzi deschisă, 19 septembrie 2022. Voi conduce această ședință împreună cu colegii noștri senatori, domnul Ion Mocioalcă și domnul Eugen Pîrvulescu, în calitate de secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi și programul de lucru sunt stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare. Au fost distribuite și afișate pe pagina de internet a Senatului. Potrivit dispozițiilor art.137, coroborat cu prevederile art.136 din Regulamentul Senatului, în conformitate cu hotărârile Biroului permanent al Senatului, adoptate cu acordul prealabil al Comitetului liderilor grupurilor parlamentare, această ședință de Senat se desfășoară prin mijloace electronice, în conformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. În cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup parlamentar pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni pentru maximum un minut. Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi, iar după închiderea acestora, în a doua parte a ședinței, se va desfășura sesiunea de vot final, în conformitate cu hotărârea Comitetului liderilor grupurilor parlamentare. Stimați colegi, Vom trece la prima secțiune a ordinii de zi. La punctul 1, Secțiunea I, avem Proiectul de hotărâre pentru modificarea art.2 alin. La ce? La informare nu se ia cuvântul. da, dacă insistați, vă rog. "
    },
    "7": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 15043,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15154,
        "text": " Mulțumesc, doamna președintă. Nu știu de ce nu se ia cuvântul, dar vreau să vă spun. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15154,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 15244,
        "text": " Că nu se ia în această procedură, doamnă. Așa s-a votat. "
    },
    "9": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 15244,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15318,
        "text": " .ceva care vă privește. Ca să nu muncim degeaba. "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15318,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 15363,
        "text": " Da, vă rog. "
    },
    "11": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 15363,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17215,
        "text": " Unele dintre comisii sunt foarte conștiente că propunerile legislative care vin de la Comisia Europeană pot avantaja unele state și dezavantaja pe altele, că ne pot găsi pregătiți sau ne pot găsi nepregătiți și din acest motiv lucrează foarte serios, trimit Comisiei de afaceri europene observațiile lor, propunerile lor, care, la rândul lor, sunt trimise la Comisia Europeană. În aceeași măsură, ministerele cu care lucrăm ne trimit amendamente, observații pe care intenționează să le susțină în Consiliu și, dacă noi ni le asumăm  că încă Parlamentul mandatează Guvernul, nu viceversa , le trimitem, de asemenea, Comisiei Europene. Și Comisia, de regulă, răspunde într-un timp scurt acestor comentarii pe care noi le trimitem cu aprobarea dumneavoastră, a tuturor. Ori și le asumă, ori ne dă explicații, dacă i-am cerut explicații pe anumite puncte, ori aduce argumente în plus la cele la care nu e chiar de acord cu noi. Or, astăzi avem răspunsul la șase opinii pe care noi le-am trimis, am intrat în dialog cu Comisia, opinii care sunt de pe la începutul lui iulie, august etcetera, pe zone care au generat mari îngrijorări, e vorba de prelungirea certificatului COVID, de vizele cu Statele Unite, de regulamentele legate de Pactul verde sau de protecția lucrătorilor din digital. Și atunci, am o propunere, dacă se poate, pentru că toate aceste răspunsuri. așa cum pleacă și opiniile noastre de la președintele Senatului, respectiv la Serviciul de afaceri europene, ca ele să fie trimise, cumva, automat către comisiile competente, adică cele care au pus întrebările și au făcut propunerile. Pentru că ele ne sunt, uneori, foarte utile, inclusiv în comunicarea publică, pentru a lămuri situații care sunt nelămurite și generează, deseori, mari dezbateri. Mulțumesc din suflet.  "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17215,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 19912,
        "text": " Mulțumesc. Propunerile pe care le-ați făcut acum o să vă rog să le înaintați Biroului permanent. Secretarul general le va pune pe ordinea de zi, împreună cu mine, și le vom discuta în Biroul permanent. Vă mulțumesc, doamna senator. Dacă mai există. Nici nu vă mai întreb, că nu există, la informări, luări de cuvânt. Vă mulțumesc pentru luarea de cuvânt, doamna senator. * Vom trece la Secțiunea a II-a a ordinii de zi. La punctul 1 al ordinii de zi avem Proiectul de lege pentru ratificarea Acordului dintre Guvernul României şi Guvernul Regatului Arabiei Saudite privind cooperarea în domeniul apărării, semnat la Riad la 24 ianuarie 2022.  Raportul Comisiei pentru antreprenoriat și turism este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul e primă Cameră sesizată. În cadrul dezbaterilor generale vă invit, există înscrieri la cuvânt? Domnule senator, aveți cuvântul de la microfonul central, vă rog. "
    },
    "13": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 19912,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20810,
        "text": " Vă mulțumesc, doamna președintă. Doamnelor și domnilor senatori, Stimați colegi, Organizații de management al destinației. Știți de cât timp așteaptă mediul de afaceri să legiferăm acest domeniu? De vreo cinci ani de zile. Practic, din aceste organizații ar trebui să facă parte reprezentanți ai administrației locale, reprezentanți ai ONG-urilor și actorii care lucrează în turism. Avem șansa în momentul ăsta să facem lucrurile bine, să nu le mai facem pe genunchi. Marea mea temere este cu reprezentanții administrației locale. Cum putem face lucrurile bine? Nu mai punem acolo amantele, nu mai punem acolo mătușile, nu mai punem acolo frații. Punem acolo oamenii care, împreună cu ONG-urile și cu actorii implicați în economia turismului, să reușească să crească potențialul turistic al României. Vă mulțumesc.  "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20810,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 22507,
        "text": " Mulțumesc, domnule Berea. Mai există și alți doritori la dezbateri generale? Dacă nu există, proiectul va rămâne la vot final. * La punctul 4, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.88/2022 pentru modificarea și completarea unor acte normative în vederea gestionării fondurilor europene nerambursabile destinate dezvoltării regionale.  Raportul comun al Comisiei pentru administrație publică, Comisiei pentru comunicații, tehnologia informației și inteligență artificială și Comisiei pentru apărare, ordine publică și siguranță națională este de admitere a proiectului de lege pentru aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. În cadrul dezbaterilor generale, senatorul Trifan este invitat la microfonul central. Pe procedură, vă rog. "
    },
    "15": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 22507,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23298,
        "text": " Mulțumesc, doamnă președinte interimar. Pe acest OUG au existat foarte multe discuții în spațiul public, iar după ce am avut varianta finală ieșită din comisii, aceste discuții au început să reapară în spațiul public. Mai precis, este vorba despre faptul că acest proiect prevede ca SRI să se ocupe de securitatea cibernetică a cloudului. Mulți oameni spun că punem lupul paznic la oi și, într-un fel, e și pe bună dreptate. În acest sens, pe procedură, aș vrea să propun în plen un amendament care să clarifice dincolo de orice dubiu că SRI nu are voie să colecteze și să utilizeze aceste date personale ale cetățenilor în alte scopuri, dincolo de asigurarea securității cloudului guvernamental. Și dacă-mi dați voie să-l prezint, se amendează art.6. "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23298,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 23553,
        "text": " Cu tot respectul, domnule senator, o să vă întrerup că pierdem timpul. O să vă spun de ce. Dacă citeați hotărârea plenului și a Comitetului liderilor, pe vot hibrid, nu se poate introduce în plen amendament.  "
    },
    "17": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 23553,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23642,
        "text": " Da, am să vă corectez un pic, doamnă președinte interimar. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23642,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 23692,
        "text": " Vă rog, cu drag. "
    },
    "19": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 23692,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23890,
        "text": " Nu avem voie să discutăm amendamente care au trecut prin comisie și au fost respinse, dar acesta este un amendament complet nou și nimic nu mă împiedică să-l prezint. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23890,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 24565,
        "text": " Vă rog să-mi arătați din procedura de vot hibrid, din această procedură pe care sunteți, articolul pe care-l invocați ca să puteți susține amendamente în plen. Pentru că eu, cu toată dragostea, vă spun că nu se poate susține un amendament în plen pe această procedură.  Tocmai. Nu este reglementat, asta vă spun. Mulțumesc. Vă invit la microfon. Vă rog. "
    },
    "21": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 24565,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24905,
        "text": " Vă mulțumesc, doamna președintă. Dat fiind că în procedura hibridă nu se specifică în niciun fel faptul că nu putem să avem, ca în mod normal, un vot al plenului pentru a decide dacă acceptă sau nu amendamente în plen, rugămintea mea este să supuneți la vot dacă putem supune amendamente în plen. Mulțumesc. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24905,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 25844,
        "text": " Eu pot, cu mare plăcere, să supun orice propunere a dumneavoastră, dar să știți că dumneavoastră, liderii de grup, ați votat această procedură și, atunci când ați discutat, ați spus că nu se prezintă. Nu vă mai deranjați să veniți la microfon că vă spun eu ce prevede procedura! Ați spus că nu există prezentarea raportului, că nu există. asta înseamnă procedură hibrid, o procedură simplificată, în care nu se pot face amendamente în plen. De altfel, nu se reiau nici cele de la comisie. Logica cam asta este, pe regulament dacă le poți susține pe cele din plen, atunci poți să faci și  în plen amendamente, dacă nici măcar pe cele respinse la comisie nu le poți susține pe procedură hibridă, nu poți să faci amendamente noi. Dar eu pot, la alegerea dumneavoastră, să supun ce vreți dumneavoastră la vot, nu am niciun fel de rezervă să vă supun și.  Vă rog. "
    },
    "23": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 25844,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26101,
        "text": " Am înțeles argumentul dumneavoastră. Din păcate, sunt argumente care au o anumită logică, așa cum sunt și argumentele mele. Nimic nu este prevăzut în procedură, drept pentru care rugămintea este să supuneți la vot. Mulțumesc. "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26101,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 26144,
        "text": " Vă invit. "
    },
    "25": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 26144,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26371,
        "text": " Mulțumesc, doamna președintă. Poate găsim o soluție de consens. Vă rog să supuneți la vot retrimiterea la comisie ca, în acest mod, colegii de la USR să propună în comisie acest amendament. Mulțumesc. "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26371,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 28464,
        "text": " Este cascadă de propuneri astăzi în plen. Cu mare drag, o să fac propunerea dumneavoastră, o să supun propunerea dumneavoastră. Vă rog să introduceți cartelele de vot. Și vă rog să-i anunțați și pe colegii din online. De aceea, voi mai lăsa 30 de secunde, ca să fie atenți și colegii din online, cu tabletele. O să vă informez că 25 septembrie este data de adoptare tacită, adică returnarea la comisie poate fi pentru maximum. cât înseamnă, în cât suntem astăzi?  La dezbaterile generale la acest punct? Vă rog, la dezbateri. cu mare plăcere, aș dori să vă auzim. Domnul senator Hatos. "
    },
    "27": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 28464,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30199,
        "text": " Mulțumesc. Nu vreau să vă rețin foarte mult. Mulțumesc, doamna președinte și dragi colegi. Pentru a liniști un pic spiritele vizavi de problema ridicată mai înainte, vreau să atrag atenția colegilor care urmează să voteze această propunere legislativă, cea privind cloudul guvernamental, că există un întreg articol  9  care se referă la prelucrarea datelor cu caracter personal și se prevede foarte clar că toți operatorii care vor interveni în gestiunea platformei de cloud guvernamental vor respecta legislația în vigoare cu privire la operațiunile cu date cu caracter personal. Legea cloudului guvernamental este una foarte importantă nu numai pentru că este jalon în PNRR și avem bani pentru implementarea cloudului guvernamental, ci și pentru a îmbunătăți eficiența administrației, pentru a scădea timpii de reacție ai administrației în relația cu cetățenii. Vreau doar să vă atrag atenția că existența centrelor de date, a infrastructurii soft și hard și a legii în sine nu va rezolva totuși toate problemele, pentru că cele mai mari dificultăți le vom avea de fapt cu implementarea efectivă a modului în care cei care sunt chiar la firul ierbii în ceea ce privește lucrul cu datele și lucrul cu cetățenii, și lucrul cu documentele vor implementa, vor lucra cu cloudul  guvernamental. Este vorba de atitudini și competențe ale funcționarilor publici, motiv pentru care îi rog pe colegii noștri, după ce această lege va fi adoptată  ea deja are efecte, pentru că este rezultatul unei ordonanțe de urgență , să popularizeze, să promoveze cloudul guvernamental în relațiile lor în teritoriu cu funcționarii din administrație, din școli și așa mai departe. Mulțumesc frumos. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30199,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 30398,
        "text": " Mulțumesc, domnule senator Hatos. Mai există doritori, înscrieri la cuvânt? Sunteți doi și aș vrea unul singur să se hotărască. Mulțumesc. Domnule Trifan, vă rog. "
    },
    "29": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 30398,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32013,
        "text": " Mulțumesc. În primul rând, vreau să spun că argumentele aduse de colegul de la PNL sunt parțiale, pentru că, într-adevăr, acel art.9 prevede ceea ce dânsul spunea, dar modul în care este formulat duce la posibile interpretări. Cloudul guvernamental trebuie să redefinească modul în care cetățenii interacționează cu instituțiile statului român. El trebuie să ofere servicii rapide, intuitive și eficiente, iar datele personale ale cetățenilor să fie folosite, fără risc, pentru a îmbunătăți viața acestora și a reduce la minimum posibil timpul de care aceștia au nevoie pentru a interacționa cu instituțiile publice sau private. Există o frică în societatea civilă cu privire la faptul că Serviciul Român de Informații se ocupă de securitatea cloudului. Unii spun că punem lupul paznic la oi. Și nu e greu să-ți dai seama de unde vine genul acesta de temeri. Legea pe care o votăm astăzi trebuie să stabilească fără echivoc că SRI nu are dreptul să folosească datele personale ale cetățenilor, atribuțiile sale ținând strict de asigurarea securității cibernetice a cloudului privat guvernamental. Românii trebuie să folosească cu încredere serviciile publice care vor fi disponibile prin intermediul acestei platforme online. Îmi pare rău că nu am fost lăsați să propunem un amendament de bun-simț, necesar, spun eu, pentru că ar fi fost o mică reparație la fundația încrederii cetățenilor în statul român, încredere care este, în mod tradițional, la cote alarmant de mici. Noi vom continua lupta la Camera Deputaților. Vă mulțumesc.  "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32013,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 32110,
        "text": " Domnul senator Genoiu. Microfonul central.  Vă rog. "
    },
    "31": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 32110,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33606,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Cred că facem niște confuzii și e bine să le lămurim. Și facem o confuzie între cloudul guvernamental și platforma națională de interoperabilitate. Platforma națională de interoperabilitate am discutat-o, am comentat-o, am avut discuții despre securitatea acestei platforme, au fost discuții în comisie atât între SRI, cât și STS, și cred că am lămurit la vremea respectivă cine și de ce se ocupă. Cloudul guvernamental  este vorba doar de un simplu soft care permite înmagazinarea acestor date din platforma de interoperabilitate, iar problema care s-a pus  și am discutat-o la Comisia de administrație  inclusiv reprezentanților de la STS capacitatea STS-ului de a gestiona acest cloud guvernamental care este un lucru de o mare capacitate și de mare performanță. Și poate că ar fi fost o discuție, de ce atribuie direct STS-ului și nu se aplică o metodă, eu știu, concurențială, de atribuire a acestui cloud guvernamental. Pentru că secretizarea datelor din platforma de interoperabilitate sau din cloud este o problemă care poate fi, eu știu, realizată cu orice operator. Așa cum am avut discuții vizavi de operatorii de telefonie mobilă, cum am avut în discuții datele digitale din WhatsApp și așa mai departe, același lucru se poate impune oriunde. Deci securitatea și platforma națională de interoperabilitate nu au nicio legătură cu cloudul pe care-l votăm astăzi și care este atributul STS-ului. "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33606,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 33753,
        "text": " Vă mulțumesc tare mult, domnule senator. Sunteți invitat la cuvânt, din partea Grupului AUR, vă rog.  "
    },
    "33": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 33753,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34255,
        "text": " Nu, nu. Pe fond. Mulțumesc, doamna președintă. Eu am un gând în legătură cu acest proiect de lege și cred că colegul de la PNL aducea unele lămuriri, să zicem așa, dar pentru mine, problema se pune în felul următor  nu sunt un atotcunoscător al acestui domeniu, dar am câteva cunoștințe  în ceea ce privește suveranitatea datelor, unde vor fi stocate acele date, pe ce servere, în ce țară și dacă acel celebru GDPR se extinde asupra suveranității acelor date? Mulțumesc. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34255,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 35184,
        "text": " Îi mulțumesc domnului senator.  Avem și alte înscrieri la cuvânt? Dacă nu avem, închid dezbaterile generale pe punctul 5. Proiectul rămâne la vot final. * Punctul 6, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.92/2022 pentru modificarea art.34 alin. Raportul Comisiei pentru apărare, ordine publică și siguranță națională este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Deschid dezbaterile, cine dorește să intervină? Tot domnul senator Berea. Vă rog. "
    },
    "35": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 35184,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36027,
        "text": " Vă mulțumesc din nou, doamna președintă. Stimați colegi, Propunerea de față este în aria Inspectoratului General de Aviație, care desfășoară misiuni din cadrul Departamentului de Situații de Urgență. În momentul de față, Inspectoratul deține două avioane, unul de 40 de ani, acușica trebuie să iasă la pensie, și unul de 30 de ani. Inițiativa de față își propune să achiziționeze două avioane noi, ceea ce este lăudabil. Profit de această ocazie și lansez o invitație Guvernului. Stimați guvernanți, Știați că în România avem ambulanțe care au împlinit frumoasa vârstă de un milion de kilometri? Veniți cu un proiect de reînnoire a parcului auto al ambulanțelor aici, în Parlament, și, în condițiile în care ambulanța nu va costa 800-900 000 de euro, îl vom vota cu drag. Mulțumesc. "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36027,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 38387,
        "text": " Vă mulțumesc pentru intervenție. Mai există și alte intervenții la cuvânt?  Dacă nu, vă mulțumesc tare mult. Proiectul va rămâne la votul final. * Punctul 7 al ordinii de zi, avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.96/2022 privind gestionarea financiară a fondurilor europene dedicate Afacerilor interne alocate României pentru perioada de programare 2021  2027.  Raportul Comisiei pentru muncă, familie și protecție socială este de admitere a proiectului de lege pentru aprobarea ordonanței.  Proiectul face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Suntem primă Cameră sesizată. Declar dezbaterile generale deschise, vă invit la cuvânt. Domnule senator Pălărie, vă invit. "
    },
    "37": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 38387,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41794,
        "text": " Mulțumesc, doamna președinte de ședință. Stimate colege, Stimați colegi, În general, un cetățean al unui popor este protejat dacă are un loc de muncă bine plătit, suficient de bine plătit încât să poată să absoarbă din salariul sau veniturile realizate și creșteri de prețuri, și o inflație de până la 7%, așa cum o au celelalte state europene. Atunci când însă, ca Guvern, nu-ți faci treaba bine și iei decizii proaste una după alta, oamenii nu se mai pot baza pe eficiența unui loc de muncă bine plătit și o economie robustă, caz în care ai nevoie să începi cu o sarabandă de formule de tichete sociale și de alte intervenții sociale, pentru, atenție, inclusiv a politiza protecția socială pe care o dai oamenilor care ajung să fie în situații vulnerabile. Cele două programe  unul care se adresează studenților din România, celor care doresc, în condiții poate grele, să-și continue studiile universitare, și celălalt, legat de familie  sunt niște inițiative bune, care nu ar fi ajuns în grija Guvernului, repet, dacă deciziile erau cele corecte. Dimpotrivă, atunci când se iau măsuri care duc la diminuarea economiei și chiar, în viitor  și o să spun asta subliniat , pierderi de locuri de muncă, prin închiderea unor operatori mari și a unor angajatori mari, atunci ai nevoie să dimensionezi forme de ajutor social. Din păcate, ambele sume care sunt alocate pentru cele două programe sunt nesatisfăcătoare, sunt valori foarte mici și o să vedeți, dacă numărați numărul de beneficiari și numai dacă, de exemplu, discutăm despre ajutorul de sprijin financiar pentru o ceremonie de nuntă, dacă o să o comparăm cu câte căsătorii se întâmplă anual, faptul că putem ajunge până la 6 000 de beneficiari la nivel național, este o picătură într-un ocean. S-ar putea ca în viitor aproape tot românul să aibă nevoie de ajutor de la stat dacă mergem în continuare cu creșterea galopantă a prețurilor. Noi vom vota pentru aceste două inițiative, pentru că ele măcar susțin o parte din românii afectați crunt de măsurile proaste ale Guvernului, dar, din păcate, avem foarte puțină încredere în capacitatea executivă a Guvernului de a duce aceste două legi până la capăt printr-un cadru adecvat. Ne e teamă că, la fel ca în cadrul tichetelor sociale, o să asistăm la luni multe de întârziere cu clarificarea cadrului legal, până când băncile comerciale vor înțelege cum anume și în baza căror reguli vor putea să ofere aceste credite garantate de către stat, prin Fondul de Contragarantare al statului  român, și ne e teamă că o să putem să reedităm un fiasco la fel cum a fost în cazul tichetelor sociale, un program anunțat prin februarie, care ar fi trebuit să ajungă în mâinile românilor în luna iunie, cu niște carduri care au ajuns să fie distribuite pe undeva prin luna august, pentru zece magazine care nu sunt suficiente pentru a acorda produsele și bunurile, inclusiv de masă caldă, către aceste persoane și dintre care ultimele statistici arătau că peste 10 000 de carduri au ajuns să fie blocate, fie pentru că posesorii lor au încercat să le vândă pentru niște prețuri mai mici, fie pentru că au încercat să cumpere tutun și alcool cu aceste carduri. Deci, mare atenție, Executivul, faceți în sfârșit ceva bine, inițiativa e bună, dar e păcat că România a ajuns să aibă nevoie de ea. Vă mulțumesc. "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41794,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 42693,
        "text": " Vă mulțumesc pentru intervenție. Alte înscrieri la cuvânt neexistând, declar dezbaterile închise și las proiectul la vot final. * Punctul 10, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.100/2022 privind aprobarea și implementarea Planului național de măsuri cu privire la protecția și incluziunea persoanelor strămutate din Ucraina, beneficiare de protecție temporară în România, precum și pentru modificarea și completarea unor acte normative.  Raportul Comisiei de muncă, familie şi protecţie socială este de admitere a proiectului de lege pentru aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. La dezbateri generale vă invit să luați cuvântul. Domnule senator Claudiu Târziu, vă rog. "
    },
    "39": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 42693,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46538,
        "text": " Mulțumesc, doamna președinte. Empatizăm cu situația ucrainenilor care au fost nevoiți să-și părăsească propriile case și să ia drumul pribegiei din pricina războiului pe care l-a declanșat Rusia în țara lor. Suntem de acord ca acestora să li se ofere o oarecare asistență, așa cum prevăd toate reglementările internaționale la care și noi suntem parte. Avem însă o problemă pornind chiar de la titlul acestei ordonanțe de urgență, care spune că se referă la „protecția și incluziunea” ucrainenilor strămutați în România. Veți vedea de ce un pic mai încolo.  Mai întâi, să luăm aminte că există legislație în România privitoare la refugiații de război, care oferă suficiente măsuri pentru aceștia. Prin noile prevederi noi dăm mult mai mult decât ne-am angajat și internațional, și prin legislația națională. Dăm mult mai mult ucrainenilor în condițiile în care, pentru românii din Ucraina, Guvernul de la Kiev n-a găsit niciodată nicio urmă de înțelegere, nu a oferit niciun fel de asistență financiară sau de altă natură. Dimpotrivă, a luat măsuri care au restricționat drepturile și libertățile acestor frați ai noștri, rămași dincolo de granița statului român prin voința a doi dictatori, Stalin și Hitler, și, bineînțeles, prin consecințele Războiului al Doilea Mondial. Bun, pentru românii din Ucraina Guvernul de la Kiev n-a găsit de cuviință să dea nimic, nici măcar dreptul de a învăța în limba maternă. Și această limbă este pocită, într-un fel, pentru că li se spune că ei nu vorbesc limba română, ci limba moldovenească. Și știu foarte bine ce spun, pentru că am fost acolo, am vorbit cu românii, am vorbit cu autoritățile ucrainene și știu exact la ce nivel se poate ridica aroganța acestor autorități în privința românilor de pe teritoriul lor. Problema este că nici România nu oferă nimic românilor din Ucraina până și bursele acelea amărâte care erau date elevilor care învățau în limba română au fost tăiate în ultimii doi ani. În plus, prin legiferarea acestei ordonanțe de urgență noi ne pregătim să-i discriminăm pe românii din România, pentru că lor nu le oferim locuințe, locuri de muncă, nu le oferim o mai bună educație, o integrare socială, nu le oferim servicii de sănătate mai bune, dar oferim unor străini. Este foarte interesant cât de generoși suntem noi cu alții și cât suntem de răi cu ai noștri. Eu vă întreb dacă tot vrem să le dăm toate acestea, în ce scop o facem? Și acum ne întoarcem din nou la titlul pe care îl poartă ordonanța de urgență, și anume „protecția și incluziunea”. Cu alte cuvinte, noi facem un mediu prielnic aici, în România, ucrainenilor care vor să se strămute la noi în țară. Asta spunem, nu? Vrem să rămână aici. De ce am vrea să facem lucrul ăsta? De ce să nu-i asistăm temporar, așa cum ne obligă firea noastră creștinească și obligațiile internaționale pe care ni le-am luat? Vă amintesc, dragi colegi, că în legea fundamentală a statului român există un articol care interzice strămutarea de populații străine pe teritoriul național și ar trebui ca noi, cei care facem legi, să ținem cont de prevederile constituționale. Una este să ajutăm la nevoie, alta este să creăm condițiile înlocuirii de populație în România. Din acest motiv, nu putem susține această ordonanță de urgență, nu putem să susținem legea de aprobare a ei. Pe de altă parte, vă anunț, ca să nu mai iau cuvântul încă o dată, că la punctul 12, care se referă tot la un ajutor dat ucrainenilor refugiați, dar din bani europeni, noi vom vota pentru, ca să arătăm că n-avem nimic, de fapt, cu ucrainenii. Dar acolo sunt prevederi foarte stricte ale Uniunii Europene și  un cost pe persoană redus, nu presupune un efort atât de mare  așa cum ne-am angajat noi prin ordonanța de față  din bugetul național. Vă mulțumesc. "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46538,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 46679,
        "text": " Mulțumesc, domnule senator Târziu. Mai există și alte intervenții? Domnule senator Darău, aveți cuvântul. "
    },
    "41": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 46679,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48464,
        "text": " Mulțumesc, doamna președintă. Știu că nu eram anunțat la cuvânt, dar nu se poate să nu răspundem la un discurs lung și, consider eu, de tip perdea de fum despre această ordonanță de urgență. Măcar, vă rog, aveți decența să nu mai amestecați creștinismul cu tot restul de afirmații pe care le-ați rostit dumneavoastră. Vă reamintesc Pilda samariteanului milostiv. Spuneți dumneavoastră că ceea ce prevede această ordonanță  ca persoanele cu dizabilități provenite din Ucraina să beneficieze de aceleași prevederi ca și românii, să se operaționalizeze un număr unic pentru informații de bază destinat persoanelor strămutate din Ucraina, să li se dea cursuri de limba română exact pentru incluziune, să fie identificate locuințele neocupate aflate în proprietatea APL. Vorbim inclusiv de 2 700 de copii ucraineni deja în școlile și grădinițele românești, la începutul anului, care vor beneficia de unele prevederi ale ordonanței de urgență. Ce este exagerat, abuziv aici? Nimeni nu va susține că în România românii au un trai perfect. Departe de acest lucru! Nimeni nu va susține că minoritatea românească din Ucraina are un trai perfect și că nu trebuie îmbunătățite lucruri. Dar acesta este momentul în care să contraargumentăm împotriva unor beneficii absolut firești, umanitare, pentru refugiații ucraineni?! Și, da, așa cum zice titlul ordonanței de urgență, sunt strămutați din Ucraina  nu-i strămută nimeni cu forța în România din partea statului român, sunt strămutați de acolo către teritoriul românesc din cauza situației de război. Afirmațiile dumneavoastră, în momentul în care alegeți să le faceți peste tot, în plen și în comisii, nu înseamnă decât o proliferare a propagandei proruse. "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48464,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 49174,
        "text": " Dacă nu mai există alte intervenții, voi lăsa punctul 10 la vot final. * Punctul 11, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.103/2022 privind unele măsuri pentru creșterea capacității de control la frontieră a Autorității Vamale Române.   Raportul Comisiei pentru muncă, familie și protecție socială este de admitere a proiectului de lege pentru aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Vom începe dezbaterile. Domnul senator Pălărie dorește să ia cuvântul. Vă rog. "
    },
    "43": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 49174,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51955,
        "text": " Mulțumesc, doamna președinte. Stimate colege, Stimați colegi, Haideți să citim puțin „Numărul maxim de posturi pentru aparatul central al Autorității Vamale Române și structurile teritoriale  se suplimentează cu 324 de posturi pe o perioadă determinată până la încetarea situației care generează un aflux masiv de mărfuri și persoane la frontiera României cu Ucraina și Republica Moldova, precum și în porturile de la Marea Neagră, dar nu mai mult de trei ani de la data intrării în vigoare a prezentei ordonanțe de urgență.” Pe scurt, discutăm despre o derogare de la măsura de înghețare a angajărilor statului român, o măsură pe care domnul premier Nicolae Ciucă a anunțat-o, în semn de solidaritate cu poporul român, care trebuie să facă foarte multe sacrificii în perioada curentă. Guvernul, atunci, a anunțat că va face și onor dumnealui, parțial, un sacrificiu, înghețând angajările din sistemul de stat, urmând ca apoi, aproape pentru fiecare domeniu în parte, să dea noi ordonanțe, de excepție de la acea înțelegere sau promisiune făcută românilor. Despre ce vorbim astăzi? Vorbim despre o suplimentare pentru posturile de pe granița cu Republica Moldova, cu Ucraina și zona Mării Negre. Am întrebat în comisie, în comisia în care am votat împotriva acestei inițiative explicați-ne puțin de ce este nevoie acum, la șase luni de la declanșarea războiului. De ce, de exemplu, nu faceți o aplicație de informatizare și digitalizare a trecerii vămii române, printr-o posibilitate de a programa traversarea vămii, cu cereale sau cu produse sau cu marfă, cu posibilitatea de a înregistra toate datele în avans, în așa fel încât să nu mai fie nevoie de sute de oameni care să stea să scrie cu pixul sau să bată cu viteza melcului în calculator, când astfel de lucruri în țări civilizate. și iau o tară apropiată. Estonia reușește să facă lucrul acesta, reducând, de la cozi de peste 8 ore, la cozi de așteptare de 30 de minute. Deci soluțiile există, dar noi apelăm mereu la recrutări și angajări în continuare la stat.  Am mai pus a doua întrebare. Stimată doamnă, am citit ordonanța. Ce înseamnă că posturile vor expira la data încetării războiului sau revenirii fluxului de mărfuri și persoane la cote normale? N-a fost nimeni în stare să explice textul, modul în care a fost formulat textul acestei ordonanțe, arătând, de fapt, clar, încă o dată, că toate aceste angajări, ca o portiță deschisă, pe perioadă determinată, în realitate  și asta o știm cu toți  se transformă în contracte pe perioadă nedeterminată, fie că e nevoie de aceste posturi, fie că nu este nevoie de ele. Deci încă o dată asistăm la o formă de risipă, pentru care noi, cei de la USR, vom vota împotrivă. Mulțumesc. "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51955,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 52062,
        "text": " Mulțumesc pentru intervenție. Domnule președinte Rotaru, aveți cuvântul. "
    },
    "45": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 52062,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53147,
        "text": " Mulțumesc, doamna președintă. Haideți să ne lămurim. Vrem în continuare cozi? Pentru că domnul senator antevorbitor a făcut precizarea că la granița cu Moldova avem cozi interminabile datorită afluxului mare de persoane și de mărfuri. Dacă nu luăm această măsură, lucrurile se vor înrăutăți, pentru că afluxul de mărfuri este din ce în ce mai mare, și probabil că și de persoane. Și-atunci, care este până la urmă soluția? Dacă luăm o măsură temporară de a angaja 300 de oameni, e o problemă majoră? Eu zic că problemă majoră e să rezolvăm acolo această chestiune care ține de aglomerație, de nervi, de timp pierdut și să demonstrăm că avem capacitatea și înțelepciunea să rezolvăm o problemă atunci când apare, și nu să ne legăm de niște lucruri care țin de soliții adiacente, care înseamnă informatizare și așa mai departe. Nu suntem țară membră Schengen, nu suntem. Ucraina nu este țară a Uniunii Europene, nu este țară NATO. Sunt niște condiții de trecere a frontierei, nu poți să faci anticipat trecerea frontierei, așa cum se propune. Mulțumesc. "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53147,
        "end_text": "Domnul Cosmin-Marian Poteraş:",
        "end_index": 53330,
        "text": " Vă mulțumesc frumos. Vă invit la cuvânt dacă. Da. la microfonul 2 o să vă rog să îi dați cuvântul domnului senator Poteraș. Imediat. Microfonul 2. "
    },
    "47": {
        "start_text": "Domnul Cosmin-Marian Poteraş:",
        "start_index": 53330,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54203,
        "text": " Mulțumesc, doamna președintă.  Am stat și am ascultat cu atenție dezbaterile și eu înțeleg așa că aceste contracte ar trebui să expire la finalizarea războiului. Or, ăsta e un criteriu mult prea vag ca să știm când s-a finalizat. Se pot întâmpla atât de multe pe un front de luptă, mai ales că, din câte știu eu, nici Ucraina n-a declarat război Rusiei și nici invers. Deci e o situație de ambiguitate și cred că într-o lege ar trebui să fim foarte clari ce înseamnă încetarea războiului. Mai mult decât atât, în momentul în care războiul s-ar încheia, fluxul de ucraineni care se întorc în țară ar fi mai mare decât este în prezent. Or, aceste contracte se termină atunci. Care-i sensul? Dacă avem nevoie de angajați pentru punctele de frontieră, haideți să reglementăm corect și să rezolvăm problema asta. Mulțumesc. "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54203,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 54476,
        "text": " Mulțumesc. Din partea grupului neafiliaților, teoretic, este un singur reprezentant. O invit și pe doamna Aelenei acum, dar pe viitor o să rog să vă înțelegeți între dumneavoastră cine vorbește. Vă invit, doamna senator, aveți cuvântul. "
    },
    "49": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 54476,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54972,
        "text": " Vorbim vorbe. Legea aceasta este așteptată de înșiși lucrătorii vamali. Eu vin din Constanța. Oamenii care lucrează la vamă în Constanța lucrează câte 12 ore pe zi. Sunt înnebuniți! Când s-o termina, când nu s-o termina războiul, o să prelungim probabil și legea asta până s-o termina și tot exodul ucrainenilor înspre Ucraina. Dar legea este chiar așteptată de lucrătorii vamali, nu numai de ucrainenii care stau cu copii, cu bătrâni la coadă la vamă. Mulțumesc. "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54972,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 56359,
        "text": " Mulțumesc. Declar dezbaterile închise. Proiectul va rămâne la vot final. * Dat fiind faptul că este ora 16.00, consult liderii și o să vă rog să dăm un vot pentru prelungirea programului de lucru până la epuizarea dezbaterilor pe inițiativele aflate pe ordinea de zi. Dacă sunteți de acord, atunci voi supune votului dumneavoastră propunerea. Vă rog vot, stimați colegi. 98 de voturi pentru, niciun vot împotrivă, două abțineri. Vă mulțumesc. Am prelungit programul de lucru pentru finalizarea dezbaterilor.  * Punctul 12, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.113/2022 privind unele măsuri necesare în vederea implementării Fondului de ajutor european destinat celor mai defavorizate persoane, decontarea unor cheltuieli privind sprijinirea refugiaţilor din Ucraina, precum şi acordarea de granturi din fonduri externe nerambursabile pentru investiţii destinate retehnologizării IMM-urilor.  Raportul Comisiei pentru muncă, familie, protecție socială este de admitere a proiectului de lege pentru aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. La dezbateri generale dacă dorește cineva să ia cuvântul. Domnule senator Darău, vă invit. "
    },
    "51": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 56359,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58074,
        "text": " Mulțumesc, doamna președintă. Grupul USR PLUS va vota în favoarea acestei ordonanțe de urgență, pentru cele trei mari măsuri pe care le propune și care presupun finanțări din fonduri europene. În primul rând, sunt prevăzute tichete pe suport electronic pentru mai multe mame din categorii defavorizate care au născut în 2022. Este o măsură bine-venită, trebuie să le sprijinim pe aceste mame, ținând cont că multe dintre ele au născut într-o perioadă care se suprapune cu multe crize, începând cu cea pandemică, în care s-au pierdut multe locuri de muncă, inclusiv, din păcate, zecile de mii de part-time-uri desființate ca urmare a măsurilor fiscale ale coaliției PSD  PNL  UDMR. Printre beneficiarele tichetelor sociale despre care vorbim sunt mamele minore. Și aș vrea să atrag atenția, așa cum am mai făcut-o aici, că trebuie dublat totuși acest ajutor, post-factum, cu o educație care să prevină asemenea cazuri, iar statul să acționeze înainte, nu doar post-factum. Deci să și prevenim. A doua măsură este despre sprijin financiar pentru sprijinirea. pentru ucrainenii refugiați în România din cauza agresiunii militare a Rusiei, deci se vor putea deconta niște cheltuieli, și cred că este important să ne asigurăm că acești refugiați nu au doar un prezent temporar, pe termen scurt, ci să favorizăm și un viitor de calitate, până la înfrângerea definitivă a Rusiei și sfârșitul crizei umanitare. Nu în ultimul rând, a treia măsură prevede granturi pentru investiții necesare retehnologizării pentru IMM-uri, cu finanțare din fonduri externe nerambursabile, între 50 000 de euro și 500 000 de euro. Grupul susține această inițiativă. Mulțumesc.  "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58074,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 58183,
        "text": " Mulțumesc. Domnule senator Claudiu Târziu, vă invit la microfonul central. "
    },
    "53": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 58183,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59163,
        "text": " Mulțumesc. Așa cum am anunțat, votăm și noi această lege, din motive evidente, pe care nu le mai reiau aici. Am amintit că inclusiv pentru decontarea unor cheltuieli necesare pentru refugiații din Ucraina. Atât voiam să mai adaug, că asta dovedește, între altele, că nu avem o pornire pătimașă  Doamne ferește!  împotriva ucrainenilor care s-au refugiat sau a statului ucrainean. Nu suntem deloc proruși, am condamnat războiul acesta de la început, am fost singurul partid care am protestat în stradă împotriva începutului războiului, chiar în prima lui zi de la declanșare, și rămân surprins să văd că tocmai cei care sunt năimiți unor puteri străine îndrăznesc să-i numească pe cei care apără interesele naționale și interesele românilor drept filoruși și putiniști. Dar rămân cu mirarea doar pe jumătate, pentru că nu m-aștept la altceva decât la un comportament de acest tip de la niște oameni care n-au nicio legătură cu România. "
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59163,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 60009,
        "text": " În regulă. Dacă mai există alte intervenții. Mulțumesc, nu mai există. Punctul 12 rămâne la votul final. * Punctul 13, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.114/2022 pentru modificarea și completarea Legii nr.196/2016 privind venitul minim de incluziune.  Raportul din partea Comisiei de muncă, familie, protecție socială este de admitere, cu amendamente respinse, a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. Începem dezbaterile. Nu avem înscrieri la cuvânt? Avem înscrieri la cuvânt îl văd tot pe domnul senator Poteraș, la microfonul 2. O să vă rog să-l deschideți pentru domnul senator. "
    },
    "55": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 60009,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60461,
        "text": " Mulțumesc, doamna președintă.  O să fiu foarte scurt. Pe fondul legii nu am observații, însă ce observ este că Guvernul emite o ordonanță de urgență, care în mod normal e justificată de o urgență. Or, tot în aceeași ordonanță se prorogă aplicarea ei până la 1 ianuarie 2024. Și-atunci, vă întreb unde-i urgența? Eu cred că ar trebui să legiferăm mai mult în Parlament și mai puțin în Guvern. Mulțumesc. "
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60461,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 60554,
        "text": " Mulțumesc. Și domnul Darău s-a înscris la cuvânt. Vă rog. "
    },
    "57": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 60554,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62066,
        "text": " Mulțumesc, doamna președintă. Legea privind venitul minim de incluziune, pe care o modifică această ordonanță, trebuia să intre în vigoare încă din 2018, dar, din păcate, se amână din nou aplicarea, pentru 1 ianuarie 2024. Credem că este inadmisibil ca o lege adoptată în 2016 să fie amânată și să intre în vigoare la aproape zece ani distanță. Am depus un amendament în Comisia de muncă, împreună cu colegii USR PLUS din comisie, pentru intrarea în vigoare a acestei legi mai devreme. Din păcate, acest amendament a fost respins și astăzi vedem limitele acestor dezbateri hibrid nu ne putem susține în plen amendamentul respins. Și vă dau doar trei exemple de măsuri din acest OUG care sunt, din păcate, și ele amânate. De ce ar trebui să amânăm până în 2024 dreptul copiilor din familiile care vor primi VMI de a primi bursă de ajutor social? De ce trebuie să amânăm introducerea în categoria de beneficiari a persoanelor vârstnice singure? De ce trebuie să amânăm până în 2024 digitalizarea colaborării dintre inspectoratele școlare și agențiile pentru ocuparea forței de muncă astfel încât beneficiarii de VMI să poată fi identificați și să participe la programele „A doua șansă”? În plus, așa cum spunea colegul, dacă e ordonanță de urgență, nu înseamnă că e urgență? De ce Guvernul amână până în 2024? Cred că înțelegem foarte diferit noțiunea de „urgență”. Așadar, Grupul USR PLUS va vota împotriva raportului de admitere, cu amendamentul nostru respins. "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62066,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 62163,
        "text": " Mulțumesc și domnului senator. Domnule senator Rotaru, vă rog. "
    },
    "59": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 62163,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62836,
        "text": " Mulțumesc, doamna președintă.  Toți ne dorim să se aplice mai repede această măsură, dar trebuie înțeles faptul că va crește numărul de beneficiari, se schimbă niște criterii, sunt necesare măsuri administrative de pregătire a implementării acestei măsuri atât în plan local, cât și la nivel de minister și, mai mult decât atât, se află acum în lucru, se pregătește un sistem informatic care să gestioneze foarte bine această chestiune. Or, lucrul ăsta nu se poate face peste noapte. Acesta este termenul pe care l-au stabilit specialiștii pentru a implementa și sistemul informatic și a finaliza cu succes această măsură. Mulțumesc. "
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62836,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 63577,
        "text": " Mulțumesc, domnule președinte. Nemaifiind înscrieri la cuvânt, voi lăsa proiectul la vot final. * 14, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.117/2022 pentru modificarea şi completarea Legii concediului paternal nr.210/1999.  Raportul Comisiei de muncă este de admitere a Proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Începem dezbaterile. Vă invit. Microfonul 2, cred că. Da. Domnule Hatos, doamna Raluca Ioan, o să vă rog să îi permiteți vorbitorului să ia cuvântul. Stimați colegi! "
    },
    "61": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 63577,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64683,
        "text": " Mulțumesc, doamna președintă. Prin proiectul acesta de ordonanță, mă rog, prin ordonanța emisă de guvern se încearcă evitarea declanșării a unei noi proceduri de infringement împotriva statului român, dar, ca aproape în multe cazuri, o să vă citesc din ce spune CL-ul, că-s numeroase transpuneri incomplete sau defectuoase ale directivei în ceea ce privește sarcina probei, reîncadrarea pe post, asigurarea unor condiții care nu-i sunt mai puțin favorabile tatălui în cazul în care acesta nu va reveni pe același post. Ce spune Consiliul Economic și Social? Că propunerea dublează numărul de zile de concediu paternal de la 5 la 10 zile pentru a se asigura concordanța cu Directiva nr.1158/2019, însă concediul rămâne să fie plătit de angajator și nu de statul român, așa cum ar fi cazul în situația în care este vorba de un drept provenit din prestarea muncii. Este încă un caz de transpunere incorectă a unei directive și care, probabil, pe viitor, ne va costa, ca stat, și nu este un caz singular și despre asta voiam să atrag atenția.  Vă mulțumesc. "
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64683,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 65533,
        "text": " Vă mulțumesc, domnule senator Popescu. Nemaifiind înscrieri la cuvânt, proiectul va rămâne la vot final. * Punctul 15, da? Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.91/2022 privind unele măsuri pentru asigurarea implementării proiectelor contractate în cadrul Programului operațional Competitivitate, apel 2, acțiunea 2.3.3, din fondurile externe nerambursabile și pentru asigurarea sustenabilității acestora.  Raportul comun al Comisiei de învățământ și Comisiei de afaceri europene e de admitere a proiectului de lege pentru aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. Suntem primă Cameră sesizată. Începem dezbaterile. Domnul senator Darău. "
    },
    "63": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 65533,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67181,
        "text": " Mulțumesc, doamna președintă. Privitor la această ordonanță de urgență, Grupul USR PLUS va vota pentru raportul de admitere, dar se cuvine să facem câteva precizări. Această OUG permite folosirea, în continuare, a laptopurilor și tabletelor cumpărate în pandemie. Și cuvântul-cheie aici este acest „folosite”. Ne putem întreba câți dintre copii chiar știu să folosească sau au folosit în mod real aceste dispozitive? Poate profită Ministerul Educației de această ocazie ca să grăbească procesul de digitalizare în școli și mai ales să grăbească însușirea competențelor digitale de către profesori și elevi. Este important să nu descoperim, precum în alte situații, că, în ciuda acestor prevederi, laptopurile ajung să zacă depozitate pe undeva până se uzează, fără ca cineva să aibă un câștig din existența lor. Dincolo de această măsură punctuală, care a venit și ea foarte târziu, consider că este inacceptabil că nici acum nu știm cu exactitate câți copii nu au avut acces la tehnologie în perioada pandemiei. Am aflat din diferite surse cifre diferite cu estimări de până la un milion de copii. Chiar ministrul Cîmpeanu după ce a achiziționat 250 000 de tablete a declarat, în ianuarie 2021, că, de fapt, sunt peste 500 000 de copii care nu au avut acces la tehnologia necesară pentru desfășurarea școlii online.  Acest lucru ne arată aceeași incapacitate a Ministerul Educației de a cunoaște ceea ce este în competența lui și avem nenumărate astfel de exemple când Ministerul Educației nu este în stare să ne prezinte niște date simple și clare. Mulțumesc. "
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67181,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 75085,
        "text": " Vă mulțumesc. Nu mai sunt alte înscrieri la cuvânt. Punctul 15 va rămâne la vot final. * 16, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.111/2022 pentru completarea Ordonanței de urgență a Guvernului nr.80/2022 privind reglementarea unor măsuri în domeniul ocupării posturilor în sectorul bugetar.  Raportul Comisiei pentru agricultură, industrie alimentară și dezvoltare rurală e de admitere, cu amendamente admise a propunerii. Propunerea face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. Senatul e primă Cameră sesizată. La dezbateri generale există înscrieri la cuvânt? Vă invit, domnule senator, microfonul 2. Grupul UDMR.  Vă rog, stafful tehnic! Mulțumesc. "
    },
    "65": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 75085,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75768,
        "text": " Mulțumesc, doamnă președintă. Această propunere legislativă este inițiată de UDMR. Are menirea de a stopa pășunatul neautorizat. După cum știm, am avut sesizări multiple în ultimii 20 de ani din cauza pășunatului neautorizat, astfel distrugând terenuri agricole și avem multe probleme nerezolvate. Ce face această lege? Nu face altceva decât definește ce înseamnă pășunatul neautorizat, astfel ca pășunatul să fie conform numai cu autorizația emisă, cât și animalul să fie supravegheat. Comisia de agricultură, în unanimitate, a votat această propunere legislativă fără culoare politică. În acest sens, vă rog, plenul să voteze! Mulțumesc frumos. "
    }
}