{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "ședinței Senatului din 19 decembrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "ședinței Senatului din 19 decembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 3943,
        "text": " 1. Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a 3 unei inițiative legislative. 2. Moment de reculegere în memoria lui Mircea Dușa, fost prefect, parlamentar 4 și ministru din partea Partidului Social Democrat. 3. Aprobarea ordinii de zi și a programului de lucru. 5 4. Numirea vicepreședintelui Agenției Naționale de Integritate. 5 5. Aprobarea transmiterii către Camera Deputaților, ca primă Cameră sesizată, a 7 unei inițiative legislative. 6. Adoptarea tacită, prin împlinirea termenului pentru dezbatere și adoptare la 8 14 decembrie 2022, a unei inițiative legislative. 7. Dezbaterea și adoptarea Proiectului de lege privind integrarea voluntară a 8-10 25 organizațiilor de cercetare, dezvoltare și inovare din România în Spațiul european de cercetare, precum și pentru modificarea Ordonanței Guvernului nr.57/2002 privind cercetarea științifică și dezvoltarea tehnologică.  din Legea nr.47/1992 privind organizarea și funcționarea Curții Constituționale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 3943,
        "end_text": "ședinței Senatului din 19 decembrie 2022",
        "end_index": 3964,
        "text": " "
    },
    "5": {
        "start_text": "ședinței Senatului din 19 decembrie 2022",
        "start_index": 3964,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4234,
        "text": " Ședința a început la ora 13.20. Lucrările ședinței au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnii Ion Mocioalcă și Ion-Narcis Mircescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4234,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 4968,
        "text": " Doamnelor și domnilor senatori, Mulțumesc frumos pentru răbdare. Le mulțumesc colegilor care au adus colindători în foaierul Senatului. Ne-am simțit foarte bine. Declar deschisă ședința plenului Senatului de astăzi, 19 decembrie 2022. Vă anunț că, din totalul de 136 de senatori, până în acest moment și-au înregistrat prezența un număr de 75 de colegi. Voi conduce această ședință împreună cu domnii Ion Mocioalcă și domnul senator Eugen Pîrvulescu, pe care-l invit sus la tribună. Ordinea de zi pentru ședința plenului de astăzi a fost distribuită. Înainte de a vă supune votului dumneavoastră ordinea de zi, domnul senator Daniel Fenechiu are o problemă pe procedură de ridicat. Vă rog. "
    },
    "7": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 4968,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 5404,
        "text": " Mulțumesc, doamna președintă. Deci vă solicităm, la poziția 9  L718, Propunerea legislativă pentru modificarea art.289 din Ordonanța de urgență a Guvernului nr.57/2019 privind Codul administrativ, extinderea perioadei, termenului pentru lege complexă. Nu are raport, e o lege importantă și riscă să fie adoptată tacit. Deci propunerea este caracter complex la punctul 9. Mulțumesc.  "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 5404,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 6768,
        "text": " Domnule senator Fenechiu, putem să lăsăm asta la ordine, să dăm votul pe caracterul complex când ajungem la punctul 9? Doriți să dăm acum votul?  Domnule senator Corlățean, aveți cuvântul. "
    },
    "9": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 6768,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8283,
        "text": " Vă mulțumesc, doamna președinte. Stimați colegi, E un motiv trist cel pentru care vin la microfon. Noi am primit astăzi vestea pierderii domnului Mircea Dușa, cel care a fost coleg cu mulți dintre noi, cei prezenți. Mircea Dușa a fost nu doar un edil foarte bun la nivelul administrație locale, primar de Toplița. Domnia-sa a fost ulterior prefect de Harghita, a fost ministru pentru relația cu Parlamentul, ministru de interne și ministrul apărării într-o perioadă importantă, nu foarte depărtată în timp, pentru noi și în regiune. Am avut onoarea să lucrăm împreună ca miniștri de externe și de apărare, inclusiv în contextul crizei de securitate generată de agresiunea rusă împotriva Ucrainei, încă din 2014 și am lucrat împreună într-o o echipă a statului român pentru a pregăti Summitul NATO din 3  4 septembrie din Țara Galilor, care a însemnat decizii importante, atunci și în perspectivă, pentru România la frontiera estică, în flancul estic al Alianței Nord-Atlantice. Trebuie să spun, și din partea colegilor PSD, că Mircea Dușa întotdeauna și-a îndeplinit cu profesionalism, cu onoare și scrupulozitate și corectitudine sarcinile și acel mandat de stat pe care l-a primit. Ăsta este motivul pentru care cu foarte multă tristețe menționăm acest lucru de la microfonul Senatului.  Și aș vrea să rog membrii Senatului să păstrăm un moment de reculegere.  Vă mulțumesc foarte mult. * "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8283,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 9634,
        "text": " Vă mulțumesc, domnule senator, pentru intervenție. Voi supune, nefiind alte comentarii, ordinea de zi votului dumneavoastră. Vă rog să votați. Cu 85 de voturi pentru, niciun vot împotrivă, o singură abținere, ordinea de zi a fost aprobată. Programul de lucru, așa cum știți  lucrări în plenul Senatului începând cu ora 13.00, cu dezbaterea punctelor înscrise pe ordinea de zi. Nefiind intervenții la program, supun votului dumneavoastră formula de program anunțată. Rog, vot. Programul de lucru a fost votat, cu 87 de voturi pentru, niciun vot împotrivă, nicio abținere. * Stimați colegi, Pe ordinea de zi avem numirea vicepreședintelui Agenției Naționale de Integritate. Așa cum știți, Consiliul Național de Integritate a transmis Senatului solicitarea privind numirea domnului Bogdan Alexandru Sticlosu în funcția de vicepreședinte al Agenției Naționale de Integritate. Dacă domnul vicepreședinte, propunerea de vicepreședinte, este prezent în sală, o să vi-l indic  este în fața dumneavoastră , ca să-l cunoașteți. Voi da cuvântul reprezentantului Comisiei juridice, de numiri, disciplină, imunități și validări ca să ne poată prezenta, domnul președinte Țâgârlaș, raportul și Proiectul de hotărâre privind numirea domnului vicepreședinte al Agenției Naționale de Integritate. Aveți cuvântul. "
    },
    "11": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 9634,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11326,
        "text": " Da, doamna președintă. Vă mulțumesc frumos. Raport privind numirea în funcția de vicepreședinte al Agenției Naționale de Integritate. Biroul permanent al Senatului, în ședința din 15 decembrie 2022, a hotărât să solicite Comisiei juridice să întocmească raportul asupra solicitării CNI privind numirea domnului Bogdan Alexandru Sticlosu în funcția de vicepreședinte al ANI.  Consiliul Național de Integritate a transmis Senatului Hotărârea CNI nr.10/12.12.2022 privind finalizarea procedurii de organizare și validare a concursului pentru ocuparea funcției de vicepreședinte ANI. În urma analizării conținutului normelor legale incidente, precum și a tuturor documentelor și condițiilor ca acestea să fie îndeplinite, comisia, cu majoritate de voturi, a aprobat validarea și, astfel, avem o hotărâre Având în vedere Hotărârea CNI nr.10 din 12 decembrie 2022, în temeiul prevederilor art.15 alin. din Constituția României, republicată.” Vă mulțumesc. "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11326,
        "end_text": "Domnul Bogdan Alexandru Sticlosu:",
        "end_index": 13070,
        "text": " Vă mulțumesc pentru prezentarea raportului. Stimați colegi, Prin Regulamentul Senatului și Legea nr.144/2007 privind înființarea, organizarea și funcționarea Agenției Naționale de Integritate nu se stabilește o procedură de vot obligatorie, motiv pentru care vă propun ca, în conformitate cu prevederile regulamentare, să dăm un vot pe o procedură prin vot electronic secret. Dacă există intervenții cu privire la această procedură, vă rog să le faceți. Dacă nu, supun aprobării dumneavoastră procedura de vot prin vot electronic secret. Rog, vot. Doamna Pauliuc, stați cu mâna pe sus și cu spatele la mine și nu știu ce vreți să-mi spuneți. Vreți să votați pentru procedură?  din Legea nr.144/2007 privind înființarea, organizarea și funcționarea Agenției Naționale de Integritate, republicată. Refuzul depunerii jurământului sau al rostirii formulei atrage nulitatea numirii în funcție. Jurământul se rostește cu mâna dreaptă pe Constituție și Biblie. Domnule vicepreședinte, vă invit la tribună pentru depunerea jurământului, pe care îl veți semna și mi-l veți depune ulterior. Aveți cuvântul, vă rog. "
    },
    "13": {
        "start_text": "Domnul Bogdan Alexandru Sticlosu:",
        "start_index": 13070,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13321,
        "text": " Jur să respect Constituția și legile țării, să apăr drepturile, libertățile fundamentale ale persoanei, să-mi îndeplinesc atribuțiile cu onoare, conștiință și fără părtinire. Așa să-mi ajute Dumnezeu! "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13321,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13321,
        "text": ""
    },
    "15": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13321,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 16776,
        "text": " Vă urez mult succes în activitate!  Raportul Comisiei pentru știință, inovare și tehnologie e de admitere, cu amendamente admise și respinse, a proiectului de lege. Face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. La dezbateri generale? O să vă rog să-mi afișați pe microfon dacă există înscrieri. pe monitor dacă există înscrieri la cuvânt. O invit la microfonul central pe doamna senator Dinică. Și o să vă rog între timp să-mi rezolvați problema cu monitorul. "
    },
    "16": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 16776,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17866,
        "text": " Mulțumesc, doamna președinte. Eu am apăsat butonul, dar se pare că nu se realizează coordonarea. Da, astăzi în Comisia de știință, noi am lucrat. Din păcate, am avut foarte puțin timp să îmbunătățim acest proiect de lege. El este jalon în PNRR și are termen decembrie 2022. Cred că ceea ce am arătat astăzi în comisie este că putem lucra transpartinic și că putem aduce îmbunătățiri. Din păcate, timpul a fost foarte, foarte, foarte scurt și cred că aceasta ar fi una din observațiile pe care le avem în momentul când avem astfel de proiecte, să putem să avem un timp mai mare de dezbatere. Au fost noi amendamente care au trecut, și în ceea ce privește eliminarea discriminărilor, dar și în vederea asigurării unei mai bune clarități a acestui proiect legislativ, de la care sunt așteptări foarte mari. În ceea ce privește Grupul USR, sunt anumite diferențe de viziune pe care le avem la acest moment. Este un raport de adoptare, favorabil, cu amendamente admise și respinse, cu majoritate de voturi. Grupul USR se va abține la vot. Mulțumesc. "
    },
    "17": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17866,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 18148,
        "text": " Vă mulțumesc, doamna senator. Domnul președinte al Comisiei de cercetare, domnul Hatos, nu.  Ai fost. Pentru mine rămâi președinte, domnule senator. Te rog poftește la microfon. Domnul senator Hatos.  "
    },
    "18": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 18148,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19593,
        "text": " Mulțumesc, doamna președintă. Este adevărat că cercetarea suferă de o acută subfinanțare, dar, conform raportului evaluat de echipa de evaluare din partea Comisiei Europene pe ecosistemul național de cercetare-dezvoltare, n-are cum să fie sistemul eficient, cel puțin să valorifice resursele, puține câte sunt, în condițiile actuale de superfragmentare a organizațiilor de cercetare-dezvoltare din România. Așa cum arată expunerea de motive, sunt 480 de entități care se ocupă de cercetare în România, cu foarte multe infrastructuri de cercetare care sunt subutilizate. De fapt, nici nu știm care este productivitatea științifică și de inovare a acestor entități. Astfel încât și în baza recomandării echipei de la Comisia Europeană, și bineînțeles că devenind jalon în PNRR, ne asumăm prin această lege să susținem fuziunea voluntară sau colaborarea voluntară între entitățile care fac cercetare în România. Legea are două componente majore. O componentă este cea de evaluare a performanței organizațiilor de cercetare în România. Iar, pe baza acestei evaluări a performanței organizațiilor de cercetare, se va demara procedura de alcătuire de consorții de cercetare, de fuziune și de trecere în coordonarea universităților de stat acreditate a instituțiilor de cercetare. Grupul PNL va susține legea în forma adoptată astăzi în Comisia de cercetare, inovare și digitalizare. Mulțumesc frumos. "
    },
    "19": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19593,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 19740,
        "text": " Mulțumesc, domnule senator. Îl invit la microfon pe domnul senator Bodog. Microfonul 3, vă rog, stimați colegi. "
    },
    "20": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 19740,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20105,
        "text": " Mulțumesc, doamna președintă. Așa cum au spus și antevorbitorii mei, am amendat această lege în colaborare cu Consiliul Național al Rectorilor și cu Academia Română. Eu cred că legea este un pas înainte în ceea ce privește organizarea mai bună a cercetării și, implicit, finanțarea acesteia. Grupul PSD va vota pentru. Mulțumesc. "
    },
    "21": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20105,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 21090,
        "text": " Mulțumesc, stimați colegi. Dezbaterile la acest punct au fost finalizate. Vom lăsa proiectul la vot final.  * Punctul 2, Legea pentru modificarea și completarea Legii-cadru nr.153/2017 privind salarizarea personalului plătit din fonduri publice și pentru modificarea și completarea Legii nr.7/2006 privind statutul funcționarului public parlamentar.  Reexaminare ca urmare a deciziei Curții Constituționale. Raport comun al Comisiei de constituționalitate și cea de muncă  e de admitere, cu amendamente admise, a legii, ca urmare a deciziei Curții menționate. Legea face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. Începem dezbaterile. Dacă la dezbateri generale există. Domnul Darău Irineu, înscris. Sper că nu greșesc. Domnule Hatos și Dinică, delistați-vă. L-am văzut, dar aștept să se delisteze colegii care erau primii. "
    },
    "22": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 21090,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24028,
        "text": " Mulțumesc, doamna președintă. În această intervenție mă voi referi la două lucruri înainte de fond, la modul în care legiferează Parlamentul. Din păcate, Parlamentul a ajuns să fie compus din patru Camere, din care Senatul devine cea mai neimportantă prima e Belina, Monaco, Grivco sau, generic, Vila Lac, a doua este Senatul, a treia  Camera Deputaților și a patra, după cum vedem, Curtea Constituțională, care ne întoarce din ce în ce mai multe legi, poate-poate învățăm cum să legiferăm. În această succesiune, noi, Senatul, Camera de reflecție, cum ne atrage atenția și Curtea Constituțională, am ajuns să nu mai avem niciun cuvânt de spus. În cazul de față, în Camera Deputaților au fost adăugate o serie de amendamente, care n-au fost puse și în discuția Senatului, care au schimbat însăși natura inițiativei legislative, adăugând sporuri și creșteri salariale pentru multe categorii de angajați. USR a sesizat la vremea aceea Curtea Constituțională pentru încălcarea principiului bicameralismului, iar CCR a admis cererea USR și a constatat neconstituționalitatea tuturor prevederilor care au fost aduse la Cameră. Acum e pusă pe ordinea de zi, am avut-o acum câteva minute în Comisia pentru muncă, au apărut noi amendamente, care adaugă noi categorii cu sporuri și cu beneficii, și, dacă vreți să știți, într-o anticipare perfectă, această inițiativă se află deja pe ordinea de zi a Comisiei pentru muncă din Camera Deputaților de mâine. Deci probabil că votul nostru este chiar atât de previzibil.  Chiar dacă s-ar fi renunțat la prevederile declarate ca fiind neconstituționale, este limpede interesul coaliției PSD  PNL de a duce în vigoare cât mai repede noile salarii ridicate la rang de funcție de conducere pentru această funcție inventată de consilier care exercită atribuții de coordonator din cadrul aparatului de lucru al Parlamentului. Totodată, se urmărește evitarea concursurilor în ceea ce privește ocuparea funcțiilor publice, fiindcă acești oameni din această funcție inventată vor putea fi detașați sau transferați pe orice funcție publică generală. Singura preocupare pe care o arătați cei de la putere este cum să păstrați în continuare România ca pe o vacă de muls prin aparatul de stat. Aparat de stat pe care-l fidelizați nu prin creșterile salariale de care ar trebui să beneficieze toți cetățenii având în vedere explozia prețurilor, ci prin ceea ce vă este mai drag, statutul de speciali. Tot ceea ce se întâmplă în aceste zile, și vom avea intervenții pe mai multe inițiative, reflectă modul în care se legiferează și rolul secundar al Senatului în toată arhitectura instituțională. Înțeleg că parlamentarii vor să aibă astăzi ultimă zi lucrătoare, dar nu se poate să legiferăm în felul acesta. Grupul USR va vota împotrivă pe această inițiativă legislativă. Mulțumesc.  "
    },
    "23": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24028,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 24133,
        "text": " Îl invit la microfon pe domnul senator Târziu, din partea Grupului AUR. "
    },
    "24": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 24133,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26489,
        "text": " Mulțumesc mult, doamna președinte. Pentru o clipă m-am speriat, am crezut că pot să fiu de acord integral cu colegul care a vorbit mai devreme și m-a ajutat prin ceea ce a spus să nu fiu de acord până la capăt. Despre ce e vorba. Este vorba despre o modificare legislativă care se impunea în virtutea realității. Noi, oamenii de dreapta, ne raportăm la realitate, nu la vreun ideal și nu încercăm să plăsmuim tot felul de realități paralele pe care le-am crede mai bune decât realitatea obiectivă. Ei bine, în virtutea realității obiective, am fost de acord, noi, liderii de grup a grupurilor parlamentare din Senat, să facem o modificare legislativă, astfel încât să se clarifice situația consilierilor coordonatori care există în realitate și care își fac această funcție în realitate, dar nu erau recunoscuți ca atare și prin lege cu toate beneficiile de rigoare. Atât a prevăzut documentul la Senat. A fost adoptat într-o largă majoritate, nu-mi amintesc dacă nu cumva în unanimitate, și a trecut la Camera Deputaților, Cameră decizională, unde, ce să vezi, s-au găsit colegii de la putere să adauge tot felul de categorii de salariați care să mai primească niște sporuri la salariu, în virtutea unor noi denumiri ale funcțiilor pe care le ocupă.  Cu așa ceva, eu unul, și colegii de la AUR, în niciun caz nu putem fi de acord. Ne-am opus și la Cameră. Legea a fost votată bineînțeles de majoritate, a ajuns la Curtea Constituțională unde s-a constatat că în mai multe locuri este neconstituțională, ne-a venit înapoi, și noi, în loc să revenim la forma ei inițială, care era justă, o trecem prin comisii cu votul acelorași parlamentari de la putere PNL, PSD, UDMR, cu modificări substanțiale în privința calității unor angajați și a salariilor și sporurilor pe care le merită, în opinia puterii. Astăzi, în Comisia de muncă, o comisie de raport, nu numai că nu s-a revenit la acea formă, cum am spus, dar s-au mai adăugat și alte categorii de funcționari publici din alte două ministere, care nu erau prevăzute în textul legii nici la Cameră. În aceste condiții, sub nicio formă nu mă pot regăsi între inițiatori și, dacă procedural se poate, îmi retrag semnătura. În tot cazul, Grupul parlamentar AUR, va vota împotriva acestei inițiative legislative. Vă mulțumesc. "
    },
    "25": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26489,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 27069,
        "text": " Mulțumesc, domnule senator. Nemaifiind alte înscrieri la cuvânt, punctul 2 va rămâne la vot final. * Punctul 3, Propunerea legislativă pentru completarea art.190 din Legea nr.134/2010 privind Codul de procedură civilă.  Raportul Comisiei juridice e de admitere, cu amendamente admise, a propunerii. Propunerea face parte din categoria legilor ordinare. Suntem primă Cameră sesizată. La dezbateri generale nu există înscrieri la cuvânt. Doriți să luați cuvântul? Vă invit, domnule senator. Microfonul central. Aveți cuvântul. "
    },
    "26": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 27069,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28644,
        "text": " Mulțumesc, doamna președintă. Așa cum și titlul spune este vorba de completarea unui articol din Legea nr.134/2010 privind Codul de procedură civilă, datorită faptului că în practica judecătorească se constată impedimente în privința aplicării hotărârilor judecătorești care stabilesc amenzi judiciare aplicate conducătorului autorităților publice sau persoanelor, sau administrației instituțiilor publice.  În speță, chiar dacă de multe ori este constatată culpa unei instituții publice este amendat conducătorul instituției publice, chiar dacă el este vitregit de faptul că în instanță nu a putut să se apere ca persoană. Instituția, prin aparatul ei, apărând ca și conducător al instituției publice pe care o reprezintă. Tocmai datorită acestui lucru, în coroborare cu Legea nr.554 a contenciosului administrativ, care ea se află în procedură la Camera Deputaților, fiind transmisă de către Comisia de constituționalitate, ca și primă Cameră, venim să completăm articolul 190 cu alineatul care se stabilește că amenda sau despăgubirea se aplică persoanelor juridice care pot demara procedură, acțiune în regres, împotriva persoanei aflate în raport de prăbușire. Practic, amenda se transmite persoanei juridice, se transmite instituției publice, instituția publică la rândul ei fiind obligată să demareze o procedură de constatare a persoanelor vinovate de neîndeplinirea conformă acțiunii, conform hotărârii judecătorești și recuperarea contravalorii amenzii. Vă mulțumesc. "
    },
    "27": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28644,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 29543,
        "text": " Vă mulțumesc, domnule senator Genoiu. Nemaifiind alte înscrieri la cuvânt, punctul 3 va rămâne la vot final. * Punctul 4, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.139/2022 privind prelungirea mandatelor unor membri ai Comitetului de reglementare al Autorităţii Naţionale de Reglementare în domeniul Energiei  adoptat tacit de Camera Deputaților . Raportul comun din partea Comisiei de energie și Comisiei economică este de admitere a proiectului de lege privind aprobarea ordonanței. Face parte din categoria legilor organice. Senatul este Cameră decizională. La dezbateri generale nu există înscrieri la cuvânt. Acum au apărut două înscrieri la cuvânt. Domnul. La punctul acesta, domnule Claudiu Târziu, aveți cuvântul, domnule senator. Și domnul senator Bordei s-a înscris, de asemenea, la cuvânt. Vă rog. "
    },
    "28": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 29543,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30218,
        "text": " Foarte pe scurt. Nu văd de ce trebuie să procedăm la prelungirea mandatelor membrilor din Comitetul de reglementare al ANRE, în condițiile în care nu am văzut performanțe deosebite la această instituție, nu  am văzut să-și exercite atribuțiile până la capăt în ceea ce numim criza energiei și nu văd niciun motiv pentru care să facem astfel un soi de derogare, să le mai dăm un cec, nu în alb, ci în negru aș spune. Dacă uneori puterea consideră că sunt buni, sigur că da, vor primi votul majorități, dar nu și pe al nostru. Cred că, însă mai aveți de purtat negocieri. Aceasta este doar o amânare, îmi închipui. Mulțumesc. "
    },
    "29": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30218,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 30315,
        "text": " Îl invit la microfon pe domnul senator Bordei. Aveți cuvântul. "
    },
    "30": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 30315,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32576,
        "text": " Mulțumesc, doamna președinte. Din punctul meu de vedere, această ordonanță de urgență este practic festivitatea de premiere a repetentului clasei. Văzând ceea ce s-a întâmplat pe piața energiei în ultimul an, ultimul an și jumătate, vi se pare că ANRE-ul ar merita să primească această recompensă de prelungire a mandatelor celor din Comitetul de reglementare? Mie nu, și implicit nici partidului din care fac parte, USR, nu i se pare că această măsură este una care ar trebui luată. Dar dacă acestea ar fi, să zicem, considerente de ordin moral sau profesional, cum vreți să le numiți, mai avem două probleme, și anume, faptul că, de fapt, această ordonanță, prin această ordonanță de urgență Guvernul aduce atingere unei prerogative a Parlamentului care este specificată foarte clar în art.4 alin. "
    },
    "31": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32576,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 32723,
        "text": " Nemaifiind. Domnul. Din partea Grupului UDMR îl invit pe domnul președinte Antal István-Loránt, la microfonul 2. "
    },
    "32": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 32723,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35147,
        "text": " Vă mulțumesc, doamna președinte interimar. Stimate colege, Stimați colegi, Haideți să vă reamintesc o povestioară extrem de importantă. Țineți minte că anul trecut, în plină criză energetică, Guvernul a intervenit și a emis Ordonanța de urgență nr.118. Vezi Doamne în Parlamentul României toate partidele, încă odată repet, toate partidele au votat acea ordonanță, adică proiectul de aprobare a Ordonanței de urgență nr.118, pentru că cu toții am înțeles momentul, importanța momentului, și am înțeles că e nevoie de a interveni. După ce am votat în Parlament proiectul de aprobare a Ordonanței de urgență nr.118, acea ordonanță care a început să plafoneze prețul la energie electrică și gaze naturale, după ce am votat, toate partidele din opoziție au început să iasă pe la televizor și să urle și să critice acea ordonanță de urgență. Bineînțeles, în spiritul predictibilității, adică, odată votez proiectul de ordonanță, după care devin foarte predictibil și încep să comentez pe la televiziuni cum că, vezi Doamne suntem în opoziție și n-am fost de acord cu acea ordonanță de urgență. Stimați colegi, Dacă înțelegem importanța crizei energetice și înțelegem importanța fenomenului că trebuie să intervenim și să nu facem dezbatere politică pe subiectul de crize energetice, atunci, în această ordine de idei, trebuie să fim de acord și cu faptul că nu este un moment în care să intrăm în schimbarea conducerii ANRE-ului, pentru că, încă odată, avem nevoie de această Autoritate Națională de Reglementare în domeniul Energiei. Este important să nu fie bulversări în această instituție și da, această ordonanță de urgență nu face altceva decât în plină criză energetică prelungește cu 6 luni mandatele Comitetului de reglementare, după care, bineînțeles, conform ordonanței de urgență, cum a făcut referire și colegul nostru, senator Bordei, este în apanajul Parlamentului ca să facă aceste modificări.  Dar, încă o dată, dacă suntem conștienți de faptul că, într-adevăr este o criză energetică, suntem de acord și am votat prima Ordonanță de urgență nr.118 împreună, pentru că era nevoie de intervenție, tot în acest spirit este nevoie ca și ANRE-ul să fie într-un mod de a funcționa normal și într-un cadru foarte predictibil. Bineînțeles, noi suntem pentru raportul de aprobare. Vă mulțumesc mult. "
    },
    "33": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35147,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 35358,
        "text": " Mulțumesc, domnule președinte. Punctul 4 rămâne la vot final. Aveți drept la replică dacă simțiți nevoia. Multe nume se rostesc acum, nu neapărat dăm drept la replică la tot. "
    },
    "34": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 35358,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35834,
        "text": " Mulțumesc, doamna președinte. Da, sunt perfect de acord că ne aflăm într-o situație de urgență pe piața energiei, că avem nevoie de stabilitate și așa mai departe, dar nu cred că avem nevoie de stabilitate în rău. Adică, nu cred că persoanele cărora li se prelungesc mandatele prin această ordonanță de urgență sunt atât de indispensabile în gestionarea crizei energiei, pentru că, după cum am văzut până acum, n-au prea gestionat-o. Mulțumesc. "
    },
    "35": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35834,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 36399,
        "text": " Aceasta a fost ultima intervenție la punctul 4. * Punctul 5, Propunerea legislativă pentru modificarea Legii nr.120 din 29 mai 2015 privind stimularea investitorilor individuali-business angels.  Raportul comun al Comisiei economice, cea pentru buget și Comisiei pentru antreprenoriat e de respingere a propunerii, cu amendamente respinse. Face parte din categoria legilor ordinare. Senatul e primă Cameră sesizată. O invit la microfon, la dezbateri generale, pe doamna senator Dinică Silvia. Rog, microfonul 2. "
    },
    "36": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 36399,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37114,
        "text": " Mulțumesc frumos, doamna președinte. Este un proiect al colegilor mei deputați USR, care face un lucru simplu, încearcă eliminarea plafonului de 200 000 de euro pentru investițiile de tip business angels.  Acum, în lege există un minim și un plafon maxim și ceea ce propunem este tocmai pentru a stimula aceste investiții, pentru că vedem, datele ne arată că în comparație cu alte țări europene performanța în domeniu este foarte mică și, deși avem o lege din 2015 și slavă Domnului sunt atâția ani de atunci, în acest moment vedem că, de fapt, ea nu produce foarte multe efecte. Aceasta este propunerea, noi vom vota împotriva raportului de respingere. Mulțumesc. "
    },
    "37": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37114,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 40584,
        "text": " Mulțumesc, doamna senator. Fiind singura intervenție la dezbateri generale, voi lăsa punctul 5 la vot final. * Punctul 6, Propunerea legislativă pentru completarea art.9 din Legea nr.205/2004 privind protecția animalelor.  Avem un raport comun al Comisiei economice și cea pentru mediu și cea pentru ape, tot de respingere cu amendamente respinse. Face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. La dezbateri generale, domnul Bordei Cristian dorește să ia cuvântul.  Aveți cuvântul, domnule senator. "
    },
    "38": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 40584,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42640,
        "text": " Mulțumesc, doamna președinte. Practic și acest proiect de lege și cel anterior se ocupă, să zicem, cu aceeași situație care, din punctul meu de vedere, nu reprezintă altceva decât expresia incompetenței cronice a instituțiilor statului român și a dialogului surzilor care există între acestea. Adică, pe deoparte Hidroelectrica, care fiind o companie de stat o putem asemăna cu o adevărată instituție a statului, are niște proiecte, unele începute încă de pe vreme lui Ceaușescu, care au rămas undeva prin sertare prăfuite, la dospit, fără să mai intereseze pe nimeni nimic despre ele și se trezește deodată, acum că a venit criza energetică, să le scoată pe tapet și se gândește că ar vrea totuși să le termine. Pe de altă parte avem alte instituții ale statului care prin 2007  2011 au desenat hărțile siturilor Natura 2000 și ariilor protejate, unele dintre acestea fiind plasate exact pe ariile unde erau unele din aceste proiecte ale Hidroelectrica, care, repet, erau undeva total uitate, prin sertare prăfuite, și nu mai interesau pe nimeni, după care, ce să vezi, a început un întreg război, sau nu știu cum să-i zic, un adevărat dialog al surzilor între aceste instituții ale statului care n-au fost capabile să găsească o soluție privind un mod legal de a continua aceste proiecte. Mai departe intervin distinși colegi care doresc să rezolve situația și, cum doresc să o rezolve? Tot printr-un mod care nu este foarte în regulă, tot într-un mod care nu este în deplină legalitate ca dovadă, Curtea Constituțională, care este, până la urmă, populată cu oameni exact din aceleași partide care. ai căror oameni populează și celelalte instituții ale statului, au admis sesizarea USR privind neconstituționalitatea modului în care se dorea rezolvarea acestei probleme. Aceste legi, cea de față și cea de dinainte, la fel, vin cu niște soluții care nu sunt în deplină regulă, induc riscuri de infringement și așa mai departe. Din acest motiv USR va vota împotriva ambelor legi. Mulțumesc.  "
    },
    "39": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42640,
        "end_text": "Domnul Zamfir Daniel-Cătălin:",
        "end_index": 42806,
        "text": " Stimați colegi, Domnule Zamfir, aveți cuvântul, domnule senator Zamfir. Și domnul Popescu ulterior s-a înscris la cuvânt. Vă rog. "
    },
    "40": {
        "start_text": "Domnul Zamfir Daniel-Cătălin:",
        "start_index": 42806,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45713,
        "text": " Mulțumesc, doamna președintă. Stimați colegi,  E fabulos discursul colegului de la USR, mai ales că domniile lor, domnia-sa vorbea despre dosarele alea prăfuite care sunt pe la Hidroelectrica, companie care dorește să continue niște lucrări hidrotehnice, e adevărat, începute unele de pe vremea lui Ceaușescu, altele ulterior. Păi, sunt prăfuite, stimați colegi, de exemplu pentru că domniile lor, cei de la USR, fie spus brațul politic al organizațiilor non-guvernamentale, a acelor ONG-uri care chipurile apără mediul de, nu știu. Poate ne spune reprezentantul USR, apără mediul de ce? Pentru că acele construcții. Cum bine știți și corect a spus, singura frază corectă pe care a spus-o colegul de la USR, a fost că acele construcții hidrotehnice au fost începute cu mult înainte ca statul român să desemneze zonă a ariilor protejate. Faptul că aceste construcții nu afectează sub nicio formă siturile aflate acolo este că, acum când discutăm, în acele zone există acele specii extraordinare de păsări, pești și răcușori care își desfășoară activitatea. Sigur, sunt și anumite chestiuni inventate, cum este zona râului Jiu, unde niște organizații guvernamentale  susținute absolut obscur, a căror finanțare este necunoscută de către noi  susțin că, de exemplu, pe râul Jiu se află un. o specie pe care. sunt convins că o să tresăriți cu toții când o să auziți că ea există, dar, de fapt, nu există, se cheamă răcușorul de ponoare. Deci această organizație nonguvernamentală, împreună cu domnii de la USR, așteaptă să găsească, de mulți ani de zile, răcușorul de ponoare în râul Jiu, cum, de asemenea, în râul Jiu este așteptat. așteptată de mulți ani să apară celebra lostriță, care nu mai există de vreo 50 de ani în râul Jiu. Dar noi așteptăm să vină și, din acest considerent, lucrări hidrotehnice care sunt realizate în proporție de peste 90% stau, pentru că, la propunerea acestor ONG-uri și susținută de colegii de la USR, toate aceste obiective hidrotehnice începute, spuneam, înainte ca statul român să desemneze ariile protejate, trebuie. ghiciți ce propun cei de la USR? Dacă nu ghiciți, vă spun eu trebuie demolate. Așadar, la propunerea fabuloasă a ONG-urilor și susținută de colegii de la USR, toate obiectivele hidro care au fost începute, e adevărat, pe vremea lui Ceaușescu, spuneam, marea majoritate, trebuie demolate, bombardate, pentru că altă. alt mijloc de demolare a acelor construcții hidrotehnice. Imaginați-vă că statul român trebuie să demoleze niște hidrocentrale, niște baraje care. fie spus între noi, la Răstolița, de exemplu, este deja construit barajul, el trebuie bombardat ca să rezolvăm problema celor 140 de specii de păsări care și-au mutat cuibușorul cu vreo 500 de metri mai departe, în aceeași pădure. Dar, ca să revin, de ce este important acest. "
    },
    "41": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45713,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 45804,
        "text": " O să vă rog să trageți concluzia. Mulțumesc.  "
    },
    "42": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 45804,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48129,
        "text": " Da. Mulțumesc mult. Chiar am să vorbesc de proiectul de lege, dar trebuie să mă înțelegeți, doamna președinte, atât de mult m-a surescitat poziția domnului Bordei și atât de preocupat eram să le spun colegilor mei ce important este răcușorul de ponoare, încât n-am putut să mă abțin. Acum am să revin la proiectul de lege. Proiectul de lege e unul care rezolvă o problemă cu care ne confruntăm, și anume faptul că, atunci când s-au desemnat ariile protejate, cineva de la Ministerul Mediului n-a ținut cont că în acele zone există nu numai construcții hidrotehnice, ci amenajări complexe, pentru că, de exemplu, pe râul Siret sunt amenajări complexe care înseamnă baraj, lac de acumulare, lac de acumulare care deservește, de asemenea, și zona de alimentare cu apă, și zona de irigații, ca atare este o amenajare complexă. Or, toate aceste obiective care, dintr-o eroare, au fost atunci trecute în zone de arii protejate, noi vrem, prin lege, să statuăm un lucru foarte clar toate aceste obiective începute înainte de desemnarea ariilor protejate să poată fi scoase din aceste zone și să intre pe o procedură de mediu accelerată ca să poată fi continuate. Asta nu înseamnă, repet, că pentru obiectivele noi se instituie aceeași procedură accelerată de mediu. Așadar, legea prevede ca toate aceste obiective să fie scoase din zona de arii protejate, suprafețele respective să fie compensate. Ca atare, noi nu modificăm în niciun fel suprafața de arii protejate pe care am raportat-o Comisiei Europene, doar compensăm acele suprafețe. Și să știți că este o minciună că există vreun risc de infringement, nu există niciun risc de infringement. Sunt mai multe țări care au procedat la lucrul ăsta, au compensat acele suprafețe. Chiar ultimii noștri prieteni, olandezii, au procedat la lucrul ăsta, chiar au scos din zone de arii protejate niște ferme de animale. Or, dacă ei pot să-și scoată fermele de animale din zonele de arii protejate, cum  Doamne, iartă-mă!  să nu putem să scoatem noi niște obiective hidrotehnice în care, repet, statul român a cheltuit peste un miliard de euro?! Dacă sunteți de acord cu cei de la USR, să bombardăm acele construcții hidrotehnice și să pierdem un miliard de euro, sigur, salvând răcușorul de ponoare și lostrița. "
    },
    "43": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48129,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 48191,
        "text": " Domnule senator, Mulțumesc. "
    },
    "44": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 48191,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48580,
        "text": " .eu cred că este o decizie pe care dumneavoastră trebuie să o luați. Ca atare, vă rog din suflet să analizați cu mare atenție și să respingeți proiectul de lege, raportul, așa cum a venit de la comisie, întrucât cred că colegii de la PNL și cu cei de la USR n-au înțeles suficient de bine importanța acestui proiect de lege.  Mulțumesc mult. "
    },
    "45": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48580,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 48742,
        "text": " Insist să ne oprim aici, după 15 minute. E în regulă. Domnule senator Popescu, v-ați înscris la cuvânt. Microfonul 2, vă rog. "
    },
    "46": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 48742,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48815,
        "text": " Este domnul Bumb înainte. "
    },
    "47": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48815,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 48878,
        "text": " Domnul Bumb s-a înscris după. "
    },
    "48": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 48878,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49254,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Stimatul nostru coleg știe foarte bine că am discutat, în momentul în care s-a dat raportul pe această lege, că a apărut ordonanța de urgență, care este mult mai completă și a ținut cont de toate cele precizate de dânsul. Deci nu mai are sens să votăm această lege care este incompletă. Mulțumesc. "
    },
    "49": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49254,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 49343,
        "text": " Domnule Popescu, aveți cuvântul. Microfonul 2. Vă rog. "
    },
    "50": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 49343,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50270,
        "text": " Mulțumesc, doamna președintă. O să mă refer și eu la ambele proiecte care au fost în dezbatere, și cel precedent, și acesta. Ambele se referă. și ideea lor a pornit de la constatarea faptului că ONG-urile sunt cele care se. cele care au dus la creșterea prețului la energie în România. Această idee a fost generată în Comisia de anchetă privind creșterea prețurilor. Și, domnule senator, nu ONG-urile au oprit aceste proiecte, ci instanța, atunci când le-a declarat ilegale. E adevărat, la sesizarea ONG-urilor, dar, încă o dată precizez, instanța le-a considerat ilegale. Ilegal va fi și să mutăm aria protejată acolo unde ne convine, la fel cum nu putem muta nici Catedrala. Biserica Catolică și Catedrala Catolică mai încolo, ca să nu demolăm un anumit loc din București. În consecință, noi, evident, vom vota pentru raportul de respingere a acestor două legi.  Mulțumesc. "
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50270,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 50481,
        "text": " În regulă. Mulțumesc. N-aveți drept la replică, îmi pare rău. Nu. Vă asigur că vă opresc microfonul dacă veți da drept la replică și nu veți discuta pe procedură. Vă ascult. "
    },
    "52": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 50481,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50837,
        "text": " Mulțumesc, doamna președintă. Strict pe procedură, voiam să vă aduc în vedere că aceste două legi au raport de respingere și că, ultima oară când am verificat, USR nu face parte din majoritate, deci nu poate decide în privința rapoartelor care au venit dinspre comisii. Noi nu vrem să demolăm, să distrugem, să bombardăm. "
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50837,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 50942,
        "text": " Bun. Pe procedură, aveți ceva de spus sau nu? V-am rugat pe procedură. "
    },
    "54": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 50942,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51019,
        "text": " Asta voiam să spun, că nu vrem să demolăm, să. "
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51019,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 51249,
        "text": " Mulțumesc frumos. Vom continua lucrările și trecem la exprimarea votului final asupra inițiativelor legislative. Potrivit prevederilor art.111 din Regulamentul Senatului. Pe procedură? Vă rog. "
    },
    "56": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 51249,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51670,
        "text": " Vreau să fac un anunț. Trebuia să-l fac la început, îmi cer scuze, m-am mișcat prea greu. Eu și cu colega mea Dumitrina Mitrea de la Camera Deputaților suntem membri în Grupul de prietenie Austria  România, dar începând de astăzi nu vom mai face parte din acest grup, motivul îl știți foarte bine dreptul de veto prin care Austria s-a opus intrării noastre în Schengen. Mulțumesc.  "
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51670,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 58112,
        "text": " În regulă. O să vă rog să faceți și scris, în atenția conducerii Senatului.  * Continuăm lucrările, așa cum vă spuneam, și vom trece la procedura de vot. Vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic hibrid. În timpul ședinței de vot, în cazul în care senatorul este înregistrat în aplicație sau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la vot. În situația în care, din eroare, votul senatorului prezent se exercită prin modalități diferite de exprimare, se va înregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului din sala de plen. Având în vedere cele prezentate anterior cu privire la vot, urmează să derulăm un vot test. Stimați colegi, O să vă rog să luați loc în bănci, ca să putem să terminăm această ședință în condiții optime. Domnule senator Bumb, se poate? Mulțumesc frumos pentru amabilitate. Vot test, vă rog.   Ne vom pronunța prin vot asupra raportului de respingere, respectiv respingerea propunerii legislative, care face parte din categoria legilor ordinare. Vă rog să votați. Pentru  44, împotrivă  50, abțineri  21. Propunerea. "
    },
    "58": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 58112,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58176,
        "text": " Se supune legea. "
    }
}