{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "ședinței Senatului din 19 octombrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "ședinței Senatului din 19 octombrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 7693,
        "text": " 1. Întrebări și interpelări. 5 6-18 36 39-44 2. Declarații politice. 5-6 18-35 37-39 44 3. Propunerea legislativă pentru modificarea și completarea Legii nr.80/1995 44 privind statutul cadrelor militare.  din Legea nr.47/1992 privind organizarea și funcționarea Curții Constituționale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 7693,
        "end_text": "ședinței Senatului din 19 octombrie 2022",
        "end_index": 7714,
        "text": " "
    },
    "5": {
        "start_text": "ședinței Senatului din 19 octombrie 2022",
        "start_index": 7714,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7961,
        "text": " Ședința a început la ora 9.33. Lucrările ședinței au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat de domnii Ion-Narcis Mircescu și Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7961,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 8957,
        "text": " Bună dimineața, stimați colegi! Declar deschisă sesiunea de întrebări, interpelări de astăzi, 19 octombrie 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Ion-Narcis Mircescu și domnul senator Sorin Lavric, secretari ai Senatului. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. * În același timp, avem un coleg care trebuie să plece la altă activitate și are o declarație politică. Și-atunci, o să procedez în felul următor o să deschidem și sesiunea consacrată declarațiilor politice, timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Și o să facem această derogare pentru a putea să ajungă la ședință. Îi dau cuvântul domnului senator Vicol Costel pentru declarație politică. "
    },
    "7": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 8957,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12528,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declarației politice „Există semeni care au nevoie de ajutorul nostru”. Domnule prim-ministru, Domnilor miniștri, Deși pare incredibil, există persoane care au nevoie de ajutorul statului și al semenilor lor. Acutizarea crizei financiare la nivel global are un impact major asupra adâncirii stratificării sociale și a diferențelor dintre săraci și bogați primii s-au dus prea sus, ultimii se luptă să supraviețuiască din resursele infime, amăgindu-și foamea de la o zi la alta, așteptând puținul pe care-l pot primi din mila semenilor sau a statului român  mărețul stat român mult prea ocupat să privească atent la nevoile celor nevoiași. Deși pare incredibil, există copii în secolul XXI care vin flămânzi la școală, există copii care nu au acasă o porție de mâncare gătită, există copii care merg cu aceleași haine ponosite chiar și un an de zile la școală, cu pantofii rupți, mai mari sau mai mici decât numărul piciorului, dar totuși merg la școală  și își fac temele și sunt responsabili și nu se plâng, știu că școala este singura speranță a salvării lor din traiul mizer pe care îl duc. Acești copii nu se plâng, nu spun ce probleme existențiale au, nu spun că le e foame, nu se plâng de frig, nici nu cer ajutorul nimănui. Își duc poverile cu curaj, zâmbind cu o disimulată bucurie și cu demnitatea unor copii-adulți căliți de o viață mult prea aspră, prea searbădă și plină de nevoi, așteptându-\nși următoarea „Eugenie” cumpărată de părinți din alocația lunară, alocație care se va fi terminat după prima săptămână a lunii. Da, există astfel de copii în secolul XXI, în România. Din păcate, există o mulțime de oameni aflați în dificultate, dar cei care au cu adevărat nevoie de ajutorul statului român sunt bătrânii și copiii care cresc în familii monoparentale, lipsiți de unul dintre părinți, mamă sau tată. Au nevoie de suport din partea acestui stat mai ales părinții care și-au petrecut copilăria în centre de plasament, care au trecut prin drama abandonului părintesc și care acum încearcă să-\nși clădească la rândul lor familii, chiar dacă și fără sprijinul unor rude, încercând să-și crească copiii alături de ei și să le asigure siguranța căminului. Și către aceste familii ar trebui să se îndrepte sprijinul statului roman, finanțând programe de construire de locuințe sociale la nivelul fiecărei comunități locale și reglementând forme de sprijin financiar personalizate fiecărei probleme specifice lor, căci acest gen de familii nevoiașe există în toate satele țării, nu numai la orașe. De mult prea multă vreme Legea nr.416/2001 privind venitul minim garantat mimează ajutorul acordat românilor nevoiași, simulând sprijinul celor necăjiți și umplând buzunarele celor care nu au neapărat nevoie de el. Această lege nu mai asigură de mult suportul financiar suficient să acopere nevoile reale ale oamenilor împovărați de foame și de neajunsuri, lăsați la mila destinului, exploatați de multe ori de către semenii lor mai înstăriți, părinți care-și condamnă la aceeași soartă propriii copii, nu din nepăsarea lor, ci din vina unui stat care este incapabil să le vadă dramele și nu vrea să-i vadă. Dar ei există totuși. V-ați pus vreodată întrebarea oare cum va arăta societatea românească peste câțiva ani, dacă în prezent actualul Guvern nu conștientizează care sunt adevăratele priorități și îi scapă din vedere tocmai pe cei aflați cu adevărat la nevoie? Senator  Grup parlamentar USR  de Tulcea, Costel Vicol Vă mulțumesc. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12528,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 12656,
        "text": " Mulțumesc și eu. * Revenim la întrebări, interpelări și dau cuvântul domnului senator Claudiu Mureșan. "
    },
    "9": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 12656,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 16071,
        "text": " Vă mulțumesc frumos, domnule președinte.  Stimați colegi, Am o interpelare pe care aș vrea să o adresez ministrului mediului, domnului Tanczos Barna. Obiectul interpelării „Capitalul natural, parte a biodiversității”. Stimate domnule ministru, România deține în acest moment cele mai bine și. conservate plaje productive, care pot funcționa la scară largă. Spuneam că România deține în acest moment cele mai bine conservate și mai productive peisaje, care pot funcționa la scală largă, și astea nu sunt cuvintele mele, sunt cuvintele Regelui Charles al III-\nlea, chiar la Sibiu anul acesta, când a participat la deschiderea celui mai mare proiect de reîmpădurire din Europa  ThinkForest. Biodiversitatea din România este unică în Europa și merită toată atenția noastră, deoarece acum este în pericol grav de a fi distrusă. În România se regăsesc 87 de tipuri de habitate și 245 de specii diverse care intră în domeniul de aplicare a Directivei privind habitatele. Pe teritoriul țării se află, de asemenea, populații de păsări din 148 de specii, toate fiind enumerate în anexa I la Directiva privind păsările. Natura 2000, cea mai amplă rețea coordonată de zone protejate din lume, este instrumentul-cheie pentru atingerea obiectivelor din Directivele privind păsările și habitatele. Aceste obiective sunt protejarea, conservarea și asigurarea supraviețuirii pe termen lung a celor mai valoroase și mai periclitate specii și habitate din Europa, precum și a ecosistemelor la baza cărora stau acestea. În România existau 606 situri Natura 2000, dintre care 9 situri marine. În iulie 2019 a fost deschisă o procedură de constatare a neîndeplinirii obligațiilor. Termenul de 6 ani stabilit în Directiva privind habitatele pentru stabilirea unor obiective și măsuri de conservare adecvate a expirat în cazul a 383 de situri din România. Conform celor mai recente informații furnizate în cadrul dialogului privind natura, din cele 606 situri Natura 2000, exista un plan de gestionare pentru 221 din acestea, iar pentru 293 nu există un astfel de plan. Domnule ministru, În raport sunt prezentate și informații cu privire la terenurile agricole. Suprafața folosită pentru agricultura ecologică în România este estimată la 3,45%, sub media de 9% din Uniunea Europeană. Trebuie să reducem utilizarea pesticidelor, a substanțelor chimice periculoase, pentru a ne asigura că fertilitatea solului nu se deteriorează.  Solul este resursă finită și extrem de fragilă. Acesta se degradează din ce în ce mai mult și în Uniunea Europeană. Domnule ministru, Avem la îndemână aceste Directive ale Uniunii Europene privind habitatele și păsările, ce sunt adevărate instrumente legislative esențiale și reprezintă piatra de temelie a legislației europene în materie de conservare a speciilor sălbatice din Uniunea Europeană. Haideți să ne folosim de ele. Așadar, domnule ministru, vă solicit să-mi comunicați un răspuns în scris la următoarele întrebări 1. Ce strategie are Ministerul Mediului în vedere pentru a pune în aplicare directivele Uniunii Europene cu scopul de a contribui la Strategia acesteia, a Uniunii Europene, privind biodiversitatea pentru anul 2030? 2. Ce surse de finanțare ați identificat, necesare elaborării unei strategii naționale în domeniul biodiversității? Vă mulțumesc. Claudiu Mureșan, senator de Sibiu "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 16071,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 16165,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Mateescu Sorin-Cristian. "
    },
    "11": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 16165,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 17743,
        "text": " Mulțumesc, domnule președinte de ședință. Astăzi vin cu o întrebare adresată domnului Attila-Zoltan Cseke, ministrul dezvoltării, lucrărilor publice și administrației. Este o „Revenire la întrebarea privind stadiul dezastruos al Sinagogii Mari din Constanța”. Domnule ministru, Revin cu o întrebare pe care am depus-o la începutul anului, cu privire la reabilitarea și refacerea celui mai mare obiectiv al comunității evreiești din Dobrogea  Sinagoga Mare de rit așkenaz din Constanța. Din ansamblul arhitectural respectiv nu au rămas decât zidurile de incintă. După o lungă perioadă în care lăcașul de cult s-a ruinat sub privirile nepăsătoare ale autorităților, ale reprezentanților comunității evreiești, ale constănțenilor și ale turiștilor care vizitează centrul vechi al orașului, un proiect de reabilitare în valoare de un milion de euro, aprobat de Compania Națională de Investiții, a părut să fie salvarea pentru superba moștenire a Constanței. Din răspunsul primit, cu nr.37398/23.03.2022, reprezentanții ministerului care au oferit detalii în locul dumneavoastră au afirmat că documentația pentru obiectivul de investiții „Executarea lucrărilor de  primă urgență  reabilitarea generală  Templul Israelit Constanța” este supusă reavizării la nivelul Companiei Naționale de Investiții. În acest sens, vă solicit, domnul ministru, să precizați care este stadiul investiției în acest moment și când va fi demarată procedura de achiziție publică. Vă mulțumesc. Senator de Constanța Sorin-Cristian Mateescu "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 17743,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 17829,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Georgescu Laura. "
    },
    "13": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 17829,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 21978,
        "text": " Vă mulțumesc, domnule președinte. O interpelare adresată doamnei Ligia Deca, ministrul educației. Stimată doamnă ministru, Mass-media a publicat, în ultima perioadă, o mulțime de știri despre școlile din România care intenționează să implementeze măsuri pentru reducerea consumului de energie electrică și gaze, de teama facturilor imense ce ar putea depăși finanțarea de bază. Unele unități de învățământ au avansat idei de economisire a consumului de-a dreptul îngrijorătoare din punct de vedere al calității actului educațional, precum oprirea iluminatului în clase, chiar dacă este întunecat afară, reducerea orei de curs la 40 de minute, desfășurarea cursurilor în mai multe schimburi și reducerea numărului de clase în care se desfășoară orele, pentru a nu încălzi întreaga școală. În acest moment, fiecare unitate de învățământ se vede nevoită să ia propriile decizii privind reducerea consumului de energie, cu riscul de a afecta puternic indicatorii și calitatea procesului educațional. Doamnă ministru, Aveți o situație a măsurilor de reducere a consumului de energie electrică și gaze propuse de unitățile de învățământ? Veți analiza și aproba aceste propuneri? Dacă și cum se va implica Ministerul Educației în cazul în care unele dintre aceste măsuri vor afecta semnificativ procesul de învățământ? Vă mulțumesc. Solicit răspuns scris. Cu deosebit respect, Laura Georgescu, senator PSD de Galați. Și o întrebare adresată tot doamnei Ligia Deca, ministrul educației.  În această întrebare mă interesează „Modificarea programului EduSal pentru a permite efectuarea concediului de odihnă de către personalul de conducere, îndrumare și control din unitățile de învățământ preuniversitar”. Stimată doamnă ministru, În conformitate cu legislația în vigoare, personalul didactic de predare beneficiază de dreptul la concediu de odihnă anual cu plată, cu o durată de 62 de zile lucrătoare, în perioada vacanțelor școlare, iar personalul didactic de conducere din unitățile de învățământ preuniversitar și din casele corpului didactic, precum și personalul didactic de conducere, îndrumare și control din inspectoratele școlare beneficiază de zile de concediu în conformitate cu prevederile Codului muncii. Este bine cunoscut faptul că persoanele care ocupă funcții de conducere, îndrumare și control nu își pot efectua integral concediul de odihnă în vacanțele școlare din cauza multiplelor activități care se desfășoară în acele perioade olimpiade școlare, examene ale elevilor sau ale cadrelor didactice, etapele de admitere la liceu a elevilor etc. Având în vedere că persoanele care dețin funcții de conducere, îndrumare și control în învățământul preuniversitar beneficiază de degrevare totală sau parțială a normei didactice, putem concluziona că acestea pot solicita efectuarea unor zile de concediu de odihnă în timpul cursurilor școlare, fără a afecta prezența la orele didactice. De curând, la nivelul Senatului a fost dezbătută și respinsă inițiativa legislativă cu numărul L415/2022, inițiativă care introducea explicit posibilitatea efectuării zilelor de concediu de odihnă de către personalul de conducere, îndrumare și control în timpul anului școlar, cu obligația acoperirii normei didactice. Acest proiect legislativ a fost avizat negativ de către Consiliul Legislativ, motivarea principală fiind legată de faptul că nicio prevedere legală în vigoare nu interzice acest lucru. Totuși, din discuțiile cu reprezentanții Ministerului Educației a reieșit că aplicația EduSal nu permite înregistrarea zilelor de concediu de odihnă în timpul cursurilor școlare pentru persoanele amintite. Prin urmare, deși au acest drept, directorii și directorii adjuncți ai unităților de învățământ preuniversitar și inspectorii școlari nu pot beneficia de el. Vă solicit să analizați această situație și să-mi comunicați ce măsuri aveți în vedere pentru a pune în acord aplicația EduSal cu actele normative în vigoare. Vă mulțumesc. Solicit răspuns scris. Cu deosebit respect, Laura Georgescu, senator PSD de Galați. Vă mulțumesc.  "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 21978,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 22061,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Matieș Călin. "
    },
    "15": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 22061,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 23609,
        "text": " Mulțumesc mult, domnule președinte. Stimați colegi, Întrebarea mea de astăzi este adresată domnului Virgil-Daniel Popescu, ministrul energiei. Obiectul întrebării este „Neplata decontării pentru schemele de compensare voluntară cu 50 de bani la benzină și motorină”. Stimate domnule ministru, În iulie 2022, Guvernul a aprobat o schemă de compensare voluntară cu 50 de bani la benzină și la motorină, moment la care prețurile la carburanți au scăzut cu marja stabilită de Guvern în majoritatea cazurilor. Compensarea funcționează în prezent urmare a prelungirii termenului. Cu toate acestea, beneficiarii compensării reclamă faptul că, deși au depus întreaga documentație pentru a beneficia de schema de compensare, statul român încă nu le virează banii în conturi. În temeiul art.112 din Constituția României, republicată, și art.173 alin. din Regulamentul Senatului, vă solicit să-mi răspundeți în scris la următoarele întrebări 1. Care este motivul pentru care beneficiarii schemei de compensare nu primesc sumele de bani în conturi, deși au depus întreaga documentație de compensare? 2. Care este procedura de decontare a sumelor reprezentând compensarea la carburant? 3. Care este instituția care efectuează plățile decontării reprezentând compensarea la carburant? 4. Dacă statul român își asumă să plătească dobândă legală penalizatoare pentru întârzierea plăților decontării? Cu respect, Călin Matieș, senator al Partidului Social Democrat, Circumscripția nr.1 Alba. Mulțumesc mult. "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 23609,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 23710,
        "text": " Mulțumesc și eu, domnule senator. Are cuvântul domnul senator Cosma Dorinel. "
    },
    "17": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 23710,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 25509,
        "text": " Mulțumesc, domnule președinte de ședință. Astăzi voi prezenta o întrebare adresată domnului Petre Daea, ministrul agriculturii și dezvoltării rurale.  Obiectul întrebării „Situația lipsei furajelor”. Efectele secetei din vara acestui an se resimt și astăzi în zona Moldovei. A fost cea mai afectată din cauza lipsei de precipitații. Mai mulți fermieri se plâng că la iarnă nu vor avea hrana necesară pentru animale. Cele mai afectate culturi sunt cele de grâu și triticale, orz, orzoaică, ovăz, secară, dar și rapiță, pe suprafețe ce depășesc 50%. Mulți fermieri au declarat zona calamitată pentru a primi despăgubiri. În lipsa furajelor proprii, dar și a banilor pentru a le cumpăra, fermierii vor fi nevoiți să vândă o parte din animale sau să le sacrifice. Pe lângă acestea, au fost nevoiți să sacrifice animale sau să distrugă produsele de origine animală și din cauza unui focar de scrapie, iar fermierii reclamă întârzierea despăgubirilor promise, cu care ar putea trece iarna și ar diminua din pierderi. În acest context, mă adresez dumneavoastră de a-mi răspunde punctual la următoarele întrebări 1. De ce, până în acest moment, nu s-au alocat despăgubirile de la stat pentru pierderea animalelor sacrificate sau a produselor de origine animală distruse din cauza scrapiei? 2. Când preconizați că vor fi despăgubiți fermierii afectați de focarul de scrapie? Aveți în vedere o alocare a banilor în regim de urgență? 3. Ce măsuri va lua ministerul pentru fermierii care nu au puterea financiară pentru a cumpăra furaje? 4. Care este situația fermierilor afectați din cauza lipsei de furaje, din județul Botoșani? Vă solicit răspuns scris și oral. Cu deosebită considerație și stimă, Dorinel Cosma, senator AUR Botoșani. Vă mulțumesc. "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 25509,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 25595,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Liliana Sbîrnea. "
    },
    "19": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 25595,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 27697,
        "text": " Mulțumesc frumos, domnule președinte de ședință. Întrebarea mea de astăzi este adresată domnului Constantin-Daniel Cadariu, ministrul antreprenoriatului și turismului. Stimate domnule ministru, Femeile implicate în mediul antreprenorial din România au nevoie de o susținere adecvată, care să le ofere o șansă reală la dezvoltare și promovare. Egalitatea de șanse și drepturile femeilor trebuie să se reflecte și în acest domeniu, acolo unde femeile reprezintă și pot reprezenta un adevărat model de dezvoltare antreprenorială și, în speță, economică. Știu că, în acest sens, a fost inițiat Programul Femeia Antreprenor, dedicat IMM-urilor românești care au asociați sau acționari majoritar femei, un program  mult așteptat de către femei și care s-a bucurat de un succes enorm, în condițiile în care aproximativ 10 000 de femei au aplicat pentru acest program. Cu mult peste fondurile alocate. Acest fapt dovedește nevoia femeilor antreprenor de a fi sprijinite și cred că vă demonstrează și dumneavoastră, stimate domnule ministru, că programele dedicate acestora ar trebui să constituie o prioritate și un demers continuu pentru ministerul pe care îl conduceți, în așa fel încât femeile din România să beneficieze de suportul adecvat. Pentru că, atunci când vorbim de femeile antreprenor, vorbim nu doar de promovarea șanselor egale pentru acestea în mediul de afaceri și economic, ci și de toate acele atribute pe care femeile le dețin și de tot ceea ce ele pot face pentru angajații lor. De aceea, având în vedere cele de mai sus, vă rog, stimate domnule ministru, să îmi transmiteți și, pe această cale, să transmiteți tuturor femeilor din România 1. Care sunt programele  destinate femeilor antreprenor din România pe care le aveți în pregătire? 2. Ce alte măsuri de sprijin aveți în vedere pentru sprijinirea dezvoltării și promovării femeilor antreprenor din România? Vă mulțumesc. Solicit răspuns scris. Cu deosebit respect, senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 27697,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 27801,
        "text": " Mulțumesc și eu. Așteptăm cu interes să ia cuvântul domnul senator Neagu Ionuț. "
    },
    "21": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 27801,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 33124,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Astăzi am pregătit două întrebări parlamentare, o să îi dau citire celei mai concludente. Prima întrebare este adresată domnului Lucian Romașcanu, ministru al culturii, domnului Attila-\nZoltan Cseke, ministrul dezvoltării, lucrărilor publice și administrației, doamnei Irina Munteanu, prefect al județului Cluj, domnului Victor Cubleșan, director executiv al Direcției Județene pentru Cultură Cluj, domnului Cristian Octavian Matei, primar al municipiului Turda. Stimați domni miniștri, Stimată doamnă prefect, Stimate domnule primar, Primarul municipiului Turda, Cristian Octavian Matei, sub pretextul modernizării centrului istoric al orașului, a decis înlăturarea statuii eroului națiunii române Avram Iancu chiar în anul în care comemorăm 150 de ani de la moartea sa. Acest lucru a trezit un val de revoltă și proteste în întreaga țară.  Primăria și Consiliul Turda nu au procedat la niciun fel de consultări publice, așa cum prevede legislația în vigoare. De asemenea, primăria nu a adus la cunoștința opiniei publice, nici a autorului statuii și nici a Societății „Avram Iancu” din România, în calitate de coproprietari ai monumentului, intenția de relocare a acestei statuii din amplasamentul legal hotărât și autorizat în anul 1998. Mai mult decât atât, primăria a ignorat multiplele proteste ale locuitorilor și ale mediului asociativ românesc în legătură cu această decizie controversată, susceptibilă de ilegalitate și care, în opinia noastră, constituie în sine o impietate și un gest antinațional. Deși i s-au solicitat clarificări în repetate rânduri, primarul municipiului Turda, Cristian Matei, fie nu a răspuns, fie a făcut-o evaziv. Totuși, acesta a afirmat cu tărie că mutarea statuii eroului național ar fi fost votată, cu majoritate de voturi, de către consilierii locali. S-a dovedit, ulterior relocării monumentului, că, de fapt, consilierii locali nu au votat mutarea statuii, ci au votat proiectul pentru reamenajarea spațiului pietonal. Hotărârea Consiliului Local al Municipiului Turda nr.120 din data de 17 mai 2018, pe care primarul Cristian Octavian Matei o invocă în vederea acestei relocării, nu cuprinde nicio referire la mutarea statuii de pe amplasamentul inițial. De asemenea, nu există absolut nicio referință expresă la reamplasarea statuii lui Avram Iancu nici în textul proiectului și nici în documentația aferentă, Hotărârea nr.120 din 17 mai 2018. Cu toate acestea, în legătură cu hotărârea consiliului local care nu viza relocarea statuii, Ministerul Culturii, prin Direcția Județeană pentru Cultură Cluj, a emis  și aici e un pic hilar  aviz pentru relocarea statuii. Avizul are nr.379/Z/10.05.2022. Exprimăm opinia că primarul municipiului Turda a acționat abuziv, contrar legii și cu de la sine putere, depășind limitele mandatului încredințat de alegători și dezinformând cu premeditare structura deconcentrată județeană a Ministerului Culturii. Acest fapt este susceptibil de sancționare conform legilor în vigoare. Observăm că Instituția Prefectului din Județul Cluj și Ministerul Dezvoltării, Lucrărilor Publice și Administrației nu s-au autosesizat asupra acestui caz grav de abuz în serviciu și încălcare a legii. În această situație, sesizăm oficial Ministerul Dezvoltării, Lucrărilor Publice și Administrației și Instituția Prefectului din Cluj, cerând luarea tuturor măsurilor care se impun potrivit legislației. Având în vedere cele expuse mai sus, vă rugăm respectuos să ne comunicați, fiecare în partea sa de competență 1. Cine anume, în ce formă și în ce temei juridico-legal i-a solicitat Direcției Județene pentru Cultură Cluj emiterea unui aviz favorabil relocării monumentului lui Avram Iancu de pe amplasamentul inițial?  2. În condițiile în care Hotărârea Consiliului Local Turda nr.120 din data de 17 mai 2018 și Proiectul de revitalizare a spațiului pietonal din centrul istoric al municipiului Turda, aprobat prin hotărârea de consiliu local, nu prevăd relocarea monumentului lui Avram Iancu de pe amplasamentul inițial, în baza a ce a emis Ministerul Culturii, prin Direcția Județeană pentru Cultură Cluj, avizul favorabil relocării? 3. Dacă Ministerul Culturii, respectiv Direcția Județeană de Cultură Cluj, consideră necesară revocarea și anularea avizului favorabil relocării acestui monument. 4. Când va fi remediată situația, în sensul repunerii statuii eroului național Avram Iancu din municipiul Turda pe amplasamentul inițial? 5. Cine va suporta cheltuielile aferente acestor proceduri și lucrări? 6. Dacă Instituția Prefectului din Județul Cluj și Ministerul Dezvoltării, Lucrărilor Publice și Administrației consideră sau nu necesare a) verificarea temeiului juridic și conformității legale a acțiunilor și demersurilor întreprinse cu de la sine putere de către primarul municipiului Turda în vederea relocării acestei statuii b) tragerea la răspundere, conform legislației în vigoare, a primarului municipiului Turda pentru faptele sale contrare legii legate de acest caz sesizat. Cu respectul cuvenit, senator de Covasna, Alianța pentru Unirea Românilor, Ionuț Neagu. Și, cu permisiunea dumneavoastră, domnule președinte, aș vrea să dau citire celei de-a doua întrebări. "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 33124,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 33155,
        "text": " Vă rog. "
    },
    "23": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 33155,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 39863,
        "text": " A doua întrebare este adresată domnului Tudorel Andrei, președintele Institutului Național de Statistică, domnului Ioan Aurel Pop, președintele Academiei Române, domnului Bogdan Lucian Aurescu, ministru al afacerilor externe și doamnei Enikő Katalin Laczikó, secretar de stat, șef al Departamentului pentru Relații Interetnice. Stimate domnule președinte al Institutului Național de Statistică, Stimate domnule președinte al Academiei Române, Stimate domnule ministru, Stimată doamnă secretar de stat, Este un fapt general cunoscut că românii romano-catolici din județele Bacău, Iași, Neamț și Vrancea reprezintă, așa cum se consideră ei înșiși, o minoritate confesională în România, nu o etnie distinctă. Cu toate acestea, autorități străine, cum ar fi cele maghiare, îi denumesc, artificial și impropriu,  cu apelativul depreciativ și ofensator „csángók” , exonim maghiar care, în traducere, înseamnă „amestecați/corciți”. În Nomenclatorul Etniilor și Limbilor Materne, unul dintre documentele de bază utilizat cu ocazia Recensământului populației României din 2021, românii romano-catolici din zona Moldovei, așa-\nzișii ceangăi, nu au fost considerați parte a națiunii române, fiind incluși în categoria „alte etnii”, la fel ca și la recensământul din 2011. INS a comunicat anterior că Departamentul pentru Relații Interetnice a întocmit Nomenclatorul Etniilor și Limbilor Materne, acesta fiind aprobat de către Comisia Centrală pentru Recensământul Populației și Locuințelor din 2021. Apreciem faptul că DRI nu a dat curs solicitării Uniunii Maghiarilor din România de a introduce în NELM, la categoria „maghiar”, subcategoria „ceangău”, altminteri faptul ar fi însemnat afirmarea indirectă a neadevărului că românii romano-catolici din județele extracarpatice, așa-zișii ceangăi, ar fi parte a etniei maghiare. Exprimăm opinia că INS a greșit când a introdus subcategoria „ceangău” în categoria „alte etnii” din NELM. În opinia noastră, această hotărâre acreditează falsa idee cum că românii romano-catolici, așa-zișii ceangăi, nu ar fi parte integrantă a națiunii române. Asociația Romano-Catolicilor „Dumitru Mărtinaș” cu sediul în Bacău, organizație reprezentativă a comunității românilor romano-catolici din Moldova, însumând circa 265 000 de membri, și Episcopia Romano-Catolică de Iași au formulat numeroase proteste în legătură cu acțiunile statului maghiar în ceea ce îi privește pe acești români romano-catolici, așa-zișii ceangăi. Amintim că, după 1989, autoritățile de la Budapesta au creat în Moldova o rețea de învățământ cu predare în limba maghiară destinată românilor romano-catolici. De asemenea, statul maghiar a finanțat numeroase activități științifice și manifestări culturale așa-zise ceangăiești cu scopul nedeclarat de a-i maghiariza pe acești români de confesiune romano-catolică. Considerăm că acest fapte sunt de natură să afecteze bunele relații de bună vecinătate, cooperare și parteneriat strategic dintre România și Republica Ungară. Într-un studiu realizat în anul 2002 de Universitatea București și Centrul de Sociologie Urbană și Regională  CURS din București, la solicitarea Ministerului Afacerilor Externe, Ministerului Educației și Cercetării și Ministerului Informațiilor Publice, s-a demonstrat prin proceduri descriptive statistice că 93% dintre românii romano-catolici, așa-zișii ceangăi, considerați de autoritățile ungare parte a națiunii maghiare, s-au declarat români. Faptul a fost confirmat de recensământul din 2011, când, din 119 000 de romano-catolici din județul Bacău, 114 000  românii romano-catolici, așa-zișii ceangăi, din județele dintre Carpații Răsăriteni și râul Prut sunt considerați de INS drept o altă etnie, distinctă de cea română. 2. Dacă Departamentul pentru Relații Interetnice și INS au consultat sau nu Academia Română, cel mai înalt for științific și cultural al țării, respectiv Centrul European de Studii Etnice al Academiei Române, în cazul includerii românilor romano-catolici, așa-zișii ceangăi, ca etnie distinctă de cea română, în NELM. În cazul unui răspuns afirmativ la acest punct al întrebării parlamentare, vă rugăm să ne prezentați, în copie, avizele sau ne faceți cunoscute punctele de vedere exprimate oficial de către Academia Română. 3. Punctele de vedere ale Academiei Române și Ministerului Afacerilor Externe în legătură cu includerea de către INS a românilor romano-catolici, așa-zișii ceangăi, din județele extracarpatice de răsărit în categoria „alte etnii”, distinctă de cea română, la Recensământul populației României din anul 2021. 4. Dacă INS consideră sau nu necesar să intervină reparator, prin corecțiile de rigoare și să interpreteze în rezultatele finale ale Recensământului populației României din anul 2021, la „etnia română”, datele rezultate din recensământul românilor romano-catolici din județele extracarpatice de răsărit ale țării, respectiv să disjungă aceste date din categoria „alte etnii”. Vă rugăm să prezentați răspunsul dumneavoastră în scris. Cu respectul cuvenit, senator, Ionuț Neagu, Alianța pentru Unirea Românilor. Vă mulțumesc.  "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 39863,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 40047,
        "text": " Mulțumesc și eu. * Revenim la declarații politice  înțeleg că nu mai sunt întrebări, interpelări deocamdată  și dau cuvântul domnului senator Lavric Sorin. "
    },
    "25": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 40047,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 43681,
        "text": " Mulțumesc, domnule președinte Virgil Guran. Tema declarației mele politice de astăzi este „Crucea partizanilor de la Sâmbăta de Sus”. Ziua de Paști a anului 1952 a însemnat un episod de răscruce simbolică în istoria rezistenței anticomuniste din România. În acea zi de Paști, luptătorii din zona Făgărașului, mai precis trupa de partizani condusă de Ion Gavrilă Ogoranu, s-a apropiat de Mănăstirea „Brâncoveanu” de la Sâmbăta de Sus. Acolo au ales un loc ferit, pe un deal din apropierea mănăstirii, de unde au putut urmări nestânjeniți slujba religioasă. Chiar dacă se aflau la depărtare de biserică, vântul purta frânturi din cântecele bisericești. Sub povara amintirii celor căzuți din rândul lor, ei au ascultat în reculegere slujba de Înviere. La terminarea slujbei, partizanii au făcut un legământ „Dacă vreunul dintre noi va supraviețui, să ne legăm ca acela să ne adune oasele de pe unde vor fi fost aruncate și să le îngroape aici lângă această mănăstire.” Mărturia apare în memoriile lui Ion Gavrilă Ogoranu, „Brazii se frâng, dar nu se îndoiesc”. Drept care partizanii au luat hotărârea ridicării unei cruci în incinta Mănăstirii „Brâncoveanu”. Menirea monumentului era aceea de criptă în care să fie adunate rămășițele tuturor luptătorilor căzuți în luptă cu Securitatea. Abia după 1989 legământul făcut în noaptea de Înviere din 1952 avea să capete ființă. În ciuda piedicilor întâmpinate, Ion Gavrilă Ogoranu și camarazii lui și-au văzut până la urmă visul cu ochii. Monumentul a fost proiectat de arhitecții Anghel Marcu și Nicolae Goga, la rândul lor deținuți politici. Sculptorul Constantin Marinete a modelat marmura adusă de la Rușchița, iar postamentul a fost turnat de Gheorghe Hașu din Lisa, fiul partizanului Ghiță Hașu. Arhitectul Anghel Marcu își descria viziunea astfel „O singură coloană cu secțiunea pătrată, care poate fi scrisă și văzută pe patru fețe. Excludem tot ce este fragil și vulnerabil. Oamenii aceștia au fost oameni dintr-o bucată.” La 17 octombrie 1995, la 43 de ani de la legământul partizanilor, a avut loc ceremonia de inaugurare a Crucii. A fost prima întâlnire a supraviețuitorilor din Rezistența anticomunistă. Așa cum este cutuma, Armata Română a stat de gardă lângă monument în cursul slujbei.  Deși era o zi de octombrie, munții limpezi au stat de strajă, iar soarele a strălucit în cursul ceremoniei. Festivitatea a adunat o mulțime de oameni supraviețuitori, văduve, fii, nepoți, dar și tineri dornici să înțeleagă prigoana prin care trecuseră luptătorii anticomuniști. La o ceremonie cu o așa încărcătură istorică cuvintele pompoase ar fi fost de prisos. În schimb, pomenirea numelor celor peste 500 de victime din țara Făgărașului a vibrat mai adânc decât orice discurs. Din cartea lui Ion Gavrilă Ogoranu aflăm că ceremonia s-a încheiat când „din toate piepturile a izbucnit imnul fratelui de cruce căzut. Era cântecul pe care îl intonam noi atunci în luptă ori de câte ori cădea unul dintre noi”. Monumentul înalt, masiv, cu linii dure tăiate în marmură albă are astăzi rostul de a cinsti dârzenia, bărbăția și curățenia sufletească a acelor tineri care au înfruntat maleficul regim comunist. Crucea de la Sâmbăta de Sus, cu numele partizanilor încrustate pe soclu, este un viu memento închinat unora dintre cei mai bravi bărbați pe care i-a dat acest popor. De curând s-au împlinit 27 de ani de la inaugurarea Crucii. Sunt onorat ca, sub cupola Senatului României, să vorbesc de însemnătatea simbolică a Crucii partizanilor de la Sâmbăta de Sus. Vă mulțumesc. Sorin Lavric, senator AUR "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 43681,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 43784,
        "text": " Mulțumim și noi, domnule senator. Dau cuvântul domnului senator Cătană Adrian. "
    },
    "27": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 43784,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49104,
        "text": " Mulțumesc, domnule președinte de ședință. Declarația politică de astăzi este „Mihai Viteazul și bătălia de la Șelimbăr din 18/28 octombrie 1599”. Domnule președinte, Stimați colegi, Născut la jumătatea veacului al XVI-lea, la 1557, după unii istorici în 1558, marele voievod Mihai Viteazul, intrat în conștiința românească și universală drept simbol al unirii tuturor românilor, ar fi fost, potrivit istoriografiei oficiale de curte, care trebuia să-i justifice alegerea în baza principiului ereditar-electiv românesc, prin calitatea de os domnesc, fiu nelegitim al domnului muntean Pătrașcu cel Bun. Tradiția populară, însă și unele surse contemporane românești sau străine au acreditat ideea originii sale modeste, Mihai fiind considerat fiu al propriilor sale fapte, un om simplu, care, potrivit ambasadorului spaniol la Praga, Don Guillén de San Clemente, a apărut ca o necesitate a istoriei „din  pulberea pământului românesc” în slujba căruia și-a pus forțele, aspirațiile, întreaga viață fiind un simbol al celor mai înalte virtuți ale poporului român. Mihai Viteazul face parte din galeria iluștrilor principi români ai veacului al XVI-lea, care au realizat independența și întregirea națională, redându-i poporului român demnitatea și conștiința națională. Considerat periculos pentru calitățile și ideile sale politice de a realiza Dacia Mare, sau România Mare, amenințat cu arestarea de către domnitorul Alexandru cel Rău , banul Mihalcea, logofătul Teodosie, paharnicul Manta, precum și căpitanii cunoscuți pentru atitudinile lor antiotomane, Mârza, Gheorghe Raț, Baba Novac etc. Atribuim strălucitele sale izbânzi geniului său strategic, militar, dar și poporului român, căruia i-a redat conștiința națională și cu sprijinul căruia a obținut victoriile militare de la Călugăreni, Giurgiu, Șelimbăr, Mirăslău, Guruslău etc. Dar cel mai important lucru pe care l-a realizat în timpul domniei sale Mihai Viteazul a fost unirea politică de la 27 mai 1600 a celor trei țări românești sub un singur conducător, domnitorul intitulându-se într-un hrisov „Domn al Țării Românești, al Ardealului și al Moldovei”. Considerăm că aceste evenimente importante ale istoriei noastre ar trebui sărbătorite anual, pentru a contracara lupta ascunsă sau pe față care se duce de către istorici, dar și de către anumite instituții cu agendă antiromânească, anticreștină împotriva istoriei noastre milenare, împotriva acestui popor mult încercat și nedreptățit. Făcând o simplă operație de aritmetică și mergând pe cursul anilor înapoi, ajungem la anul 1600 și la Mihai Viteazul. La 20 mai anul 2000 se împlineau 400 de ani de la realizarea de către generația Mihai Viteazul a primei mari uniri a românilor, adică 400 de ani de la înscrierea pe harta Europei de către Mihai Viteazul a României ca stat unitar. În mod firesc, într-o Românie democrată, europeană și liberă, anul 2000 ar fi trebuit să fie pentru noi și pentru românii de pretutindeni „Anul Mihai Viteazul,  Anul Unirii”. Dar nu a fost să fie, pentru că „elita” intelectuală de atunci nu a fost de acord. Nu vreau să-i numesc trădători, vă las pe dumneavoastră, stimați colegi, să trageți concluzia. Reîntregirea simbolică a trupului neînsuflețit al lui Mihai Viteazul, îngropat undeva în Transilvania, cu capul din racla de la Mănăstirea Dealu din Muntenia, ne îndeamnă și ne obligă pe noi cei de azi să cerem, la „o nouă plinire a vremii”, realipirea Basarabiei la trupul Țării, cu voia lui Dumnezeu și a tuturor românilor „de la Nistru pân’ la Tisa”. Închei cu aceste cuvinte pe care le-a spus marele nostru voievod Mihai Viteazul după bătălia de la Șelimbăr, la data de 18/28 octombrie 1599 „De partea noastră e dreptul și dreptatea! Cu noi e cauza cea bună! Cu noi e Dumnezeu!” Sunt onorat de faptul că de sub cupola Senatului României am posibilitatea să-i pomenesc pe acești iluștri eroi și înaintași ai noștri, care au luptat de-a lungul istoriei pentru libertatea, suveranitatea și reîntregirea meleagurilor noastre străbune, dar și pentru păstrarea sfintei noastre credințe ortodoxe. Vă mulțumesc. București, 19 octombrie 2022 Senator AUR, Circumscripția electorală nr.34 Sibiu, Gheorghe Adrian Cătană Mulțumesc. "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49104,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 49190,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Georgescu Laura. "
    },
    "29": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 49190,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 53000,
        "text": " Vă mulțumesc, domnule președinte. Titlul declarației politice de astăzi „Noul ministru al educației trebuie să treacă la fapte cât mai urgent!” Stimați colegi, În primele declarații publice ale noului ministru al educației, doamna Ligia Deca a recunoscut că starea învățământului românesc este într-un echilibru instabil și că este nevoie urgentă de sprijin și intervenție. Însă doamna ministru nu a explicat cum a fost posibil să se ajungă aici de vreme ce mult lăudatul proiect prezidențial „România Educată”, de care și domnia-sa este legată, a fost lansat încă din februarie 2016, abia în anul 2018 a fost pus în dezbatere publică și nici până astăzi nu are rezultate concrete. Proiectul „România Educată” are ca obiectiv principal, cel puțin declarativ, conturarea unui cadru stabil și coerent pentru politicile publice din educație. Nimic nu este stabil și coerent în sistemul românesc de învățământ și, de aceea, nu putem să nu ne întrebăm care este de fapt scopul proiectului la  care și doamna ministru a avut o contribuție, căci, în cei șase ani care au trecut de la lansare, sistemul educațional din România nu este nici coerent și nici stabil. Doamna Ligia Deca a mai declarat că urmărește predictibilitatea și echitatea în sistemul de educație. Învățământul românesc are nevoie de implementarea acestor concepte, însă fără un cadru legislativ coerent, clar și în concordanță cu nevoile elevilor și ale cadrelor didactice nimic nu va putea fi predictibil. Și, cum finalizarea legilor educației se tot amână, e greu de crezut că predictibilitatea în sistemul de învățământ va putea fi posibilă în curând. Doamna ministru, ați mai afirmat că o adevărată reformă a sistemului educațional din România ar trebui să înceapă cu un lucru esențial bucuria elevului și a studentului de a merge la școală. Înainte de a face declarații despre cât de bucuroși trebuie să vină copiii la școală și ce nevoi are sistemul de învățământ din România, vă invit să părăsiți o perioadă Palatul Cotroceni și birourile ministeriale și să mergeți să vedeți școlile din mediul rural. Să vedeți la fața locului cum în toiul iernii elevii încă merg la toaletă în fundul curții, cum în multe dintre aceste școli este mai frig ca afară, iar masa caldă promisă încă nu a ajuns la niciunul dintre copiii necăjiți pe care doriți să-i vedeți venind la școală cu bucurie. Stimați colegi, Să ne amintim că anul trecut, când a fost lansat raportul final al proiectului „România Educată”, doamna Ligia Deca nu a avansat vreun termen pentru implementarea niciunui obiectiv din proiect. Așa că, pentru orice etapă și obiectiv, rămâne termenul general, adică anul 2030. Dacă atât timp cât domnia-\nsa va fi ministru al educației lucrurile se vor mișca în același ritm ca implementarea proiectului prezidențial, adică încet și foarte încet, învățământul românesc va continua traiectoria în picaj pe care se află acum. Doamna ministru ar trebui să facă uitat ritmul în care a lucrat la Palatul Cotroceni și să accelereze implementarea măsurilor pentru reducerea abandonului școlar, care a ajuns la un nivel de neconceput într-o țară europeană, să rezolve problema analfabetismului funcțional și să nu uite de cea mai importantă resursă a sistemului de învățământ cadrele didactice. În 2022, la examenul de titularizare s-a înregistrat un procent de promovare foarte scăzut, fapt care adâncește problema insuficienței numărului de profesori din școli și a personalului școlar calificat. De aceea, noul ministru al educației ar trebui ca, pe lângă enunțarea principiilor după care se ghidează, să treacă mai repede la fapte, altfel sistemul de învățământ din România va rămâne în aceeași stare ca în prezent. Vă mulțumesc. Laura Georgescu, senator PSD de Galați "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 53000,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 53099,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Aelenei Evdochia.  "
    },
    "31": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 53099,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 56340,
        "text": " Bună ziua! Domnule președinte, Stimați colegi, Tema declarației mele politice „Doctorii în știința plagiatului din Guvernul României”. Doamnelor, domnilor senatori, Prin demisia domnului Sorin Cîmpeanu nu s-a reușit stingerea scandalului plagiatelor membrilor din Guvernul României. Așa se întâmplă când sacul este rupt îl peticești într-un loc și crapă în altul. De la plagiatul premierului s-a trecut la acela al ministrului învățământului, de la acesta  la cel al ministrului de interne. S-a crezut că prin sacrificarea domnului Cîmpeanu scapă ceilalți. Da’ de unde! Problema e că avem în Guvern premier și miniștri care s-au făcut doctori în știință prin plagiat. Deocamdată nu sunt dovediți, ci doar bănuiți. Dar ceea ce dă de gândit într-un mod supărător sunt tentativele de ascundere după deget, mai concret după tertipuri birocratice cum ar fi punerea la secret a lucrărilor care trebuie să fie publice, operațiile interminabile de prelucrare a lucrărilor incriminate, timpul sau numărul insuficient de exemplare care ar fi verificate și altele. Miniștrii doctori în științe bănuiți cu musca pe căciulă își pun subordonații și oamenii de casă să țină piept dezvăluirilor privind plagiatul lor. Așa s-a întâmplat recent cu directorul Bibliotecii Naționale, care a ieșit în public spunând că nu poate oferi un exemplar din lucrarea ministrului de interne deoarece se află în proceduri de prelucrare specifice bibliotecii, proceduri care țin de câțiva ani, de când ministrul și-a susținut teza de doctor în nu știm ce. Dacă lucrurile ar fi fost în regulă, ele s-ar fi rezolvat foarte repede și ușor universitatea la care a fost susținută teza, arhiva acesteia, profesorii îndrumători și din comisia de doctorat, Biblioteca Națională și înșiși autorii au cu toții cel puțin câte un exemplar din lucrările cu pricina, pe care le-ar fi putut oferi spre consultare. Nu a făcut-o nimeni. Fiecare dă din colț în colț. Asta mă duce cu gândul că este vorba de niște plagiate știute de toți cei implicați, instituții și profesori, în procesul elaborării și susținerii tezelor de doctorat. Sper ca aceste plagiate să nu rămână mușamalizate și instituțiile cu rol de verificare să-și facă datoria și să scoată adevărul la suprafață. Pentru mine un interes mai mare prezintă calitatea de demnitari a unor astfel de plagiatori. Cum i-au selecționat și promovat partidele cărora le aparțin? Dacă au ajuns doctori prin fraudă, cum or fi reușit să ajungă parlamentari și miniștri? Tot prin astfel de metode? Cum să mai aibă oamenii încredere în Guvern, în Parlament, în partide dacă defilăm cu plagiatorii în frunte?! Domnule premier, domnule ministru de interne, Plângeți cu lacrimi de crocodil că se încearcă denigrarea dumneavoastră. Nu are nimeni nimic  împotriva dumneavoastră. Pur și simplu oamenii nu se mai lasă înșelați de explicații și scuze puerile. Nu-i mai luați de uituci, de proști sau de complici. Nu vă prefaceți că nu se vede, nu se aude! Prezint declarația de față nu cu dorința să vă denigrez. Singuri v-ați băgat în această fundătură imagologică din care cred că nu mai puteți ieși decât printr-o demisie de rușine, nu de onoare. Mulțumesc. "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 56340,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56546,
        "text": " Mulțumesc și eu. Vă grăbiți, nu? Ce aveți, declarație? E scurt, așa, ca la dumneavoastră? Sau. Dau cuvântul doamnei Diana Iovanovici-Șoșoacă, cu promisiunea că e scurtă declarația. "
    },
    "33": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56546,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 65637,
        "text": " Mulțumesc, ce drăguț sunteți! Nu e chiar scurtă, că problema este complicată. Titlul declarației politice este „Cum și-a cedat România suveranitatea pentru a intra în Schengen”. Stimați colegi senatori, Am asistat acum două zile, la data de 17 octombrie 2022, la masacrul Constituției României, al Curții Constituționale și al Înaltei Curți de Casație și Justiție. Într-un cuvânt, masacrul statului de drept, masacrul statului român. Totul a fost premeditat, calculat minuțios, astfel încât actul de trădare să fie acoperit de proceduri inventate tot de ei și lipsite de orice temei juridic și fundament științific. Procesul trădării României s-a consumat în câteva acte de teatru, după cum urmează Actul 1  În urmă cu aproximativ trei săptămâni, în Senat se revine la votul hibrid, cel care permite ca senatorii să stea acasă și să voteze pe tabletă  că d-aia ești ditai senatorul, să nu te deplasezi , dar, atenție, și cel care interzice discuția pe articole și amendamente a unei inițiative legislative, precum îți interzice să introduci amendamente noi în plen. Deși există un astfel de articol în Regulament, introdus odată cu minciuna pandemică care a permis adoptarea de legi neconstituționale, acesta încalcă prevederile Legii nr.96/2006 cu privire la Statutul parlamentarilor, astfel că este lovit de nulitate absolută. Dar cine să constate această nulitate, când justiția este ținută în hățuri de politic? Suntem într-\nun cerc vicios. M-am întrebat atunci ce pregătesc trădătorii de la butoane, pentru ce mai avem nevoie de astfel de dispoziții când nu mai există interdicții pandemice. Răspunsul a venit destul de repede. Știau că vom încerca să discutăm amendamentele în plen și că mulți senatori ar fi votat pentru suveranitate dacă le-aș fi adus la cunoștință ce votează. Actul 2  Legile justiției, introduse în analiza Parlamentului exact când încep discuțiile pe intrarea în Schengen. Într-o urgență pe care nu am văzut-o decât la adoptarea Legii nr.136/2020, se creează o comisie comună care se face că discută legile injustiției. Timp pierdut pentru magistrați, avocați, societatea  civilă, parlamentari, o sfidare a normelor legale. Președintele comisiei, un anume Andronache, de la PNL, denotă un comportament abject, grobian, misogin și mai ales multă prostie, atâta prostie cât numai în capul unui trădător poate încăpea. Un ilustru anonim, pus pe distrugerea României. Actul 3  Vizita olandezilor și negocierile pentru Portul Constanța, care, pe surse, a și fost vândut, doar-doar olandezii renunță la opoziția de intrare în Schengen a României. Tăierea Mintiei în bucăți, după o vânzare ilegală, deși aceasta nu este autorizată. Vânzarea pachetului de 20% de la Hidroelectrica, falimentarea Poștei Române, vinderea Salrom, închiderea Complexului Energetic Oltenia. totul, pas cu pas. Actul 4  Luni, 17 octombrie 2022, au trecut legile justiției prin vot la Senat, un vot cu cântec, unde am încercat din răsputeri să oprim cedarea suveranității, iar marți, 18 octombrie 2022, Parlamentul European dă vot pentru intrarea în Schengen a României. Deci, pentru a intra dintr-o țară în alta fără granițe, pentru a nu mai sta ore în șir la coadă între țări, românii au renunțat la suveranitatea României și a poporului român. Bravos, națiune, halal să-ți fie! Din milioane de români, doar vreo 200 au ieșit în fața Parlamentului să protesteze. Acum înțelegeți de ce au fost special provocate cozi la vamă? Acum înțelegeți cum totul a fost provocat de autorități ca să vă facă să acceptați fără crâcnire cedarea suveranității? Acum înțelegeți de ce madame Gorghiu anunța în plenul reunit al Parlamentului că este obligatorie cedarea suveranității către Uniunea Europeană? Acum ați înțeles tot zbuciumul nostru de a vă trezi? Dormiți în pace, dragi români! Actul 5  Marți, 18 octombrie 2022, la o zi după votul pe legile justiției, la Senat s-a anunțat că se renunță la votul hibrid. Acum putem să discutăm articolele, dar ale altor legi, nu ale celor prin care am renunțat la România. Actul 6  Kövesi se întâlnește cu Predoiu. Doi trădători de țară care conduc distrugerea României pas cu pas. Cei doi își promit sprijin pentru ca instituția Parchetului European să își întărească poziția și să își extindă atribuțiile, eventual anulăm și justiția din România și anchetele să fie făcute direct de Bruxelles. Nu-i așa, trădătorilor? Dragi parlamentari, v-ați semnat sentința ați votat pentru cedarea suveranității ca să vă ia Parchetul European, nu cel românesc, iar Curtea Constituțională nu vă mai poate scăpa, că doar i-ați semnat decesul. Prostia se plătește, „dăștepților”! Dacă PSD vota împotrivă sau se abținea de la vot, legile nu treceau. PSD a hotărât și a ordonat votul. Trădare, trădare, de trei ori trădare! Aș dori să le spun tuturor votanților PSD că, pentru un litru de ulei, un kilogram de zahăr, 100 sau 500 de lei primiți pe la colț de stradă înaintea votului, și-au vândut țara și viitorul, viitorul copiilor lor. PSD este reprezentativ și vinovat pentru toată mizeria în care se scaldă România, ei sunt cei care ar fi putut opri și creșterea prețurilor la utilități, și vânzarea Mintia, și a Petromului, și a Portului Constanța, a țării, și ar fi putut opri emigrarea unei țări întregi. PSD este tatăl  tuturor partidelor care s-au perindat la guvernare și prin funcțiile publice. PSD-ul este cel care i-a promis lui Iohannis că legile justiției vor trece, indiferent că își trădează neamul și țara. Iohannis, cea mai mare năpârcă pe care a putut-o avea România la conducerea statului. Mutul rupe pământul! Mutul de la Cotroceni a tăcut și a vândut țara asta minunată. Mutul de la Cotroceni a îndeplinit ordinele venite de la Bruxelles și de peste Ocean. Mutul de la Cotroceni împreună cu PSD, PNL, UDMR, USR au cedat luni România. Într-o țară normală, cu o justiție vie și corectă, doamnă Scutea și domnule Predoiu, la ora asta mutul de la Cotroceni, membrii PSD, PNL, UDMR, USR erau toți reținuți pentru înaltă trădare și deferiți justiției. Domnule Predoiu, de ce nu îi ceri doamnei Scutea să îți facă un dosar penal și ție, și trădătorilor care te-au ajutat să cedezi suveranitatea României, așa cum i-ai cerut de față cu o sală întreagă să îmi facă mie un dosar penal? Nu vă este rușine, trădătorilor, să mai stați în funcții publice? Cum vă mai rabdă Dumnezeu? Dragii mei români, când văd europarlamentari că se bucură că am intrat în Schengen, mie îmi vine să plâng, pentru că am renunțat la România pentru asta. Noi nu mai avem nevoie de Schengen, pentru că noi nu mai existăm ca stat. A fost anulată supremația Constituției, a Curții Supreme pentru a da întâietate dreptului european, care nu are nicio legătură cu realitățile noastre. Odată ce anulezi supremația Curții Constituționale, a Curții Supreme și a Constituției, ai anulat statul de drept, național, indivizibil, independent, unitar și suveran  România. În curând, federalizarea Europei va începe. A început deja. Ce nu înțeleg nătângii de la conducerea României este că nu vor mai avea nevoie nici de ei, nici de Parlament, nici de Guvern, de nimic. Au ei de toate acolo, la Bruxelles. Și dacă iei în considerare și directiva prin care orice cetățean european poate să candideze oriunde în Uniunea Europeană, indiferent de naționalitate, o să vedeți că întreaga imagine este clară termenul de „națiune” și „stat național” se anulează. Suntem singurul stat din Uniunea Europeană care am renunțat la suveranitate și naționalitate. De aceea a ieșit Helvig, a fost semnalul trădării. Un trădător care a trădat România, pus să conducă SRI-ul în contra intereselor națiunii. Noi suntem statul experiment care face posibilă anularea tuturor constituțiilor naționale. Trădătorii noștri au trădat toate statele suverane, nu numai pe noi. Și în Uniunea Europeană sunt două tabere, dacă nu chiar trei. Cea antisuverană a câștigat o bătălie. Înainte de votul în Senat, a sosit la cedanta suveranității, Alina Gorghiu, președintele interimar al Senatului, o adresă din partea Comisarului pe justiție din Parlamentul European, prin care este rugată să nu se voteze legile justiției până când nu se exprimă Comisia de la Veneția. Acest lucru sprijinea solicitarea USR, care considera că nu trebuie să fim suverani și că trebuie să ne spună nouă o entitate suprastatală și suprajuridică ce avem de făcut. Dar ar fi amânat votul. Cred că este lesne de înțeles că avem de-a face cu un război. Și nu este cel din Est. Acela a fost  de acoperire a adevăratelor războaie pe care trebuie să le ducem noi, naționaliștii suveraniști. Dacă nu înțelegeți că ne-au pecetluit soarta și trebuie să ne ridicăm la luptă, într-o luptă neconvențională, înseamnă că nu ați înțeles nimic și vom dispărea ca nație și stat. Startul s-a dat! Mai avem o mică șansă! Este totul sau nimic! Deșteaptă-te, române! Vă mulțumesc. Senator Diana Iovanovici-Șoșoacă, Partidul S.O.S. România Vă mulțumesc frumos, domnule președinte. "
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 65637,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 65717,
        "text": " Mulțumesc. Are cuvântul doamna senator Sbîrnea Liliana. "
    },
    "35": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 65717,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 70637,
        "text": " Vă mulțumesc frumos, domnule președinte de ședință. Declarația mea politică de astăzi poartă titlul „Ziua Europeană de Luptă împotriva Traficului de Persoane”. Domnule președinte, Doamnelor și domnilor senatori, După cum este cunoscut, urmare a propunerii Comisiei Europene și a recomandării Parlamentului European, începând cu anul 2007, ziua de 18 octombrie este celebrată la nivelul Uniunii Europene drept Ziua Europeană de Luptă împotriva Traficului de Persoane. Demersul își propune să atragă atenția guvernelor statelor membre, autorităților la nivel local, precum și tuturor instituțiilor abilitate pe plan european și național asupra importanței unei ample concentrări a eforturilor factorilor menționați, cu obiectivul combaterii eficiente a rețelelor criminalității organizate activând în sfera traficului de persoane în general, și de carne vie în special, infracțiuni unanim considerate drept o formă odioasă și monstruoasă de sclavie modernă în plin secol XXI. Instituirea Zilei Europene de Luptă împotriva Traficului de Persoane vizează, în același timp, o mai amplă conștientizare a cetățenilor asupra dimensiunilor aberante și periculozității deosebite a acestui flagel, precum și a necesității unei implicări și susțineri mai active din partea acestora în ceea ce privește eforturile autorităților centrale sau locale în domeniu. În plus, o atenție particulară este acordată demersurilor de comunicare între toți actorii nonguvernamentali și guvernamentali cu atribuții pe acest palier, cu accent pe eficientizarea acțiunilor de prevenție în sfera combaterii traficului de persoane. Potrivit bunelor practici deja consacrate pe plan european, în țara noastră a fost înființată Agenția Națională împotriva Traficului de Persoane, cu rol de raportor național în domeniu, precum și de monitorizare pe plan național, prin intermediul centrelor regionale, a tuturor activităților vizând  combaterea traficului de persoane, inclusiv prin întâlniri de lucru cu reprezentanți ai autorităților și experți activând pe acest palier, precum și prin organizarea dezbaterilor cu cetățenii și, mai ales, cu categoriile vulnerabile ale populației în legătură cu problematica respectivă. Stimați colegi, Potrivit rapoartelor oficiale și statisticilor elaborate de instituții de prestigiu de peste hotare și de către agenții internaționale specializate, țara noastră ocupă în continuare, din păcate, un nedorit loc codaș la nivel european și internațional privind reușita combaterii traficului de persoane. Astfel, în Raportul pentru anul 2021 al Departamentului de Stat se indică fără drept de apel că „România rămâne o țară sursă primară pentru traficul de persoane exploatate sexual și pentru persoanele exploatate prin muncă în Europa”. În plus, documentul Departamentului de Stat, subliniind amploarea deosebită a acestui fenomen care afectează țara noastră, accentuează că aproximativ 77% din victimele identificate ale traficului de persoane la nivelul anului 2021 sunt victime ale traficului de carne vie. Același raport atrage atenția că grupările mafiote exploatează sexual femei și copii români atât pe teritoriul național, cât și pe teritoriul altor state europene, precum Cehia, Finlanda, Franța, Spania și Marea Britanie, sub „umbrela protectoare” a unor rețele internaționale de crimă organizată, fără a exclude conexiuni cu rețelele de crimă organizată din Orientul Mijlociu. În acest context, doresc să salut recentele declarații ale prim-ministrului Guvernului României referitoare la necesitatea unei toleranțe zero față de fenomenul traficului de persoane. Prim-ministrul atrăgea, totodată, atenția asupra exigenței asigurării unei colaborări îmbunătățite cu organismele internaționale specializate, demers care trebuie dublat, la nivel intern, de o „coordonare interinstituțională” sporită, precum și de asigurarea asistenței și consilierii necesare victimelor acestui flagel, „atât din perspectiva prevenirii”, cât și a combaterii lui, pe întreg parcursul judiciar. Stimați colegi, Cu toate acestea, viața demonstrează că simplele declarații de bune intenții din partea unor factori responsabili autohtoni nu sunt deloc suficiente. Este nevoie de mult mai mult decât atât și mai ales de măsuri concrete și rezultate vizibile! Permiteți-mi să concluzionez, exprimându-mi speranța că, prin eforturile și măsurile conjugate coerente și, mai ales, eficiente din partea tuturor instituțiilor abilitate ale statului român, țara noastră va fi în măsură, în perioada următoare, să obțină în sfârșit rezultatele concrete mult așteptate în ceea ce privește reducerea drastică a acestui fenomen anacronic și profund îngrijorător cu care se confruntă încă, din păcate, țara noastră. Vă mulțumesc pentru atenție. Senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău  "
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 70637,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 73120,
        "text": " Mulțumesc. O să prezint o declarație politică. „Criza energetică” Încep prin a spune că nu cred că Uniunea Europeană poate să ne impună să nu facem contracte bilaterale cu beneficiarii. Nu cred acest lucru, pentru că, dacă ar veni să facă acest lucru, ar însemna că n-ar dori binele României. Atâta timp cât noi avem resurse și trebuie să ne aliniem doar la o bursă care a crescut în mod artificial prețurile, nu cred că avem o gândire logică și clară. Știți foarte bine că, în Senat, noi am corectat ordonanța și am spus că peste 70% din producția de energie trebuie să fie contractată prin contracte bilaterale. Se pare că lucrul acesta începe, cu toate că nu trece de Cameră. Mă întreb de ce nu trece de Cameră mai repede, că prețurile nu stau pe loc și nu așteaptă să ne tot învârtim în jurul unei ordonanțe care trebuie aprobată prin lege. Totuși, am constatat ceva se poate! Intrați pe site-ul Hidroelectrica și o să vedeți că pentru persoane particulare, pentru consumul casnic, se poate contracta la 25 de bani kilowattul, deci chiar mai jos puțin. Sincer să fiu, nici eu n-am crezut în prima fază, dar am verificat. Așa este. Deci se poate! Și-\natunci, mă întreb de ce nu trecem accelerat la acest lucru? Am întrebat ANRE-ul, de vreo două ori până acum, din postura de senator, dacă acel site funcționează, ca să poți să te muți la un furnizor cu prețuri mai mici. Se pare că începând de astăzi, de mâine funcționează. De mâine cred. Am impresia că aici există și delăsare, există și interese pentru ca unii intermediari să facă bani foarte mulți. Mă întreb ce merite au acei intermediari, care nici nu produc energie, nici n-au investit în aceste capacități, dar au făcut sute de milioane de euro în această perioadă? Cer în mod imperativ celor care răspund și rog colegii să accelerăm aprobarea în Camera Deputaților a legii de aprobare a ordonanței, pentru a putea să ajungem la niște prețuri normale pentru români. Este datoria noastră și nu trebuie să ținem cont aici de nimic. Suntem în Uniunea Europeană, respectăm principiile, dar nu cred  și nu o să fiu de acord niciodată  că un principiu este acela de a ridica prețurile că așa vor unii, când noi am putea să rezolvăm problema energetică în România în aproximativ două-trei săptămâni și să nu mai ținem cont de ceea ce ni se hotărăște în altă parte. Vă mulțumesc. Senator PNL de Dâmbovița, Virgil Guran Are cuvântul domnul senator Matieș Călin.  "
    },
    "37": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 73120,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 75042,
        "text": " Mulțumesc mult, domnule președinte.  Stimați colegi, Declarația mea politică sună în felul următor „Gabriel Codru Pleșa, primarul din Alba Iulia  regele neîncoronat al gunoaielor”. Cu ocazia celebrării Centenarului Încoronării, moment unic în istoria românilor și albaiulienilor, primarul USR Gabriel Codru Pleșa a întâmpinat miile de turiști și pe membrii Familiei Regale a României cu mormane de gunoaie. Ghenele pline de gunoi nestrâns cu zilele și mirosul strident au guvernat Alba Iulia cu ocazia zilelor Centenarului Încoronării, fiind modul în care administrația publică locală a înțeles să organizeze acest eveniment regal. A fost cu adevărat „regește” să vedem cum resturi menajere tronau pe lângă hotelurile unde s-au cazat sutele de turiști veniți în Alba Iulia să vadă istoria vie și cred că nu și-au dorit să vadă șobolanii scormonind prin gunoaie sau tonele de gunoaie împrăștiate prin oraș. Deșeurile necolectate de operator au marcat întregul drum regal și rutele pe care le-au frecventat turiștii veniți la eveniment, fiind adevărate santinele ale incompetenței administrative, marcă înregistrată Gabriel Codru Pleșa. Nu este prima dată când primarul USR Pleșa și operatorul de deșeuri lasă municipiul în mizerie, dar nu credeam vreodată că nesimțirea și incompetența pot să ajungă până la astfel de cote, încât să lase orașul în mizerie chiar de zilele Centenarului Încoronării. Dar, reamintindu-mi de la ce partid provine domnul Gabriel Codru Pleșa, nu mă surprinde, pentru că orașele îngropate în deșeuri sunt marcă înregistrată USR. După o așa ispravă, Gabriel Codru Pleșa își merită și el un titlu nobiliar, acela de Rege Neîncoronat al Gunoaielor din Alba Iulia. Îi doresc mulți ani de domnie la groapa de gunoi a istoriei politicii locale! Mulțumesc mult. Senator PSD Matieș Călin-Gheorghe, Circumscripția nr.1 Alba Mulțumesc. "
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 75042,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 75135,
        "text": " Mulțumesc, domnule senator. Are cuvântul domnul senator Ionuț Neagu. "
    },
    "39": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 75135,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 78080,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, În data de 9 octombrie 2022, pe domeniul public din fața Prefecturii Covasna  Piața Libertății  nr.6 din municipiul Sfântu Gheorghe  a fost vernisată o expoziție fotografică anuală exclusiv în limba maghiară, în ciuda faptului că organizatorii acestui eveniment au fost Primăria Municipiului Sfântu Gheorghe, Consiliul Județean Covasna și Centrul de Cultură al județului Covasna, toate acestea  instituții ale statului român. Potrivit recensământului din 2011, în județul Covasna trăiesc circa 45 000 de români. Astfel, aproximativ 22% din populația județului, nevorbitoare de limba maghiară, este discriminată pe criterii etnice. Situațiile de acest fel din Covasna sunt multiple. Ceea ce trebuie punctat aici este că acest lucru se întâmplă în condițiile în care prefectul István Ráduly și-a luat angajamentul, încă din anul 2021, când a preluat funcția de prefect, că va avea grijă ca modul de utilizare a limbii maghiare în administrația publică din județul Covasna să fie unul corect. În acest sens, declara „În acele unități administrativ-teritoriale unde, din numărul total al locuitorilor, ponderea de peste 20% aparține unei anumite naționalități, indiferent care este aceea, orice serviciu public trebuie să aibă obligatoriu la intrare însemne atât în limba română, cât și în limba naționalităților. În plus, orice comunicare trebuie să fie bilingvă.” Anul acesta, sub conducerea sa, au avut loc mai multe acte de agresiune simbolică aduse comunității românești din județ. De exemplu, în luna iulie, la intrarea în municipiul Sfântu Gheorghe a fost arborat steagul Ungariei. În ciuda declarațiilor privind egalitatea dintre etnicii români și cei maghiari, prefectul nu a luat atitudine față de această acțiune. Drept dovadă, aproape după trei luni mai târziu, în luna august, steagul Ungariei încă era acolo, încălcând astfel Legea nr.75/1994, art.7, care prevede „Drapelele altor state se pot arbora pe teritoriul României numai împreună cu drapelul național.” Sunt bine cunoscute afronturile aduse românilor și statului român de către prefectul în discuție. Acesta are o lungă tradiție în sfidarea simbolurilor naționale și a legislației în vigoare. Pe vremea în care era primar al comunei Ozun a fost nevoie de o hotărâre judecătorească pentru ca acesta să dea jos de pe clădirea primăriei așa-zisul „steag al Ținutului Secuiesc”. De altfel, pentru că „a întârziat” să pună în aplicare hotărârea în cauză, trebuie să plătească și o amendă de 19 000 de lei. Având în vedere că cele expuse mai sus denotă lipsă de loialitate față de țară și o sfidare fățișă a legii și o atitudine sub demnitatea poziției ocupate, AUR cere demiterea prefectului de Covasna, István Ráduly, din funcția deținută nemeritat. Cu respect, senator Ionuț Neagu, Alianța pentru Unirea Românilor, Circumscripția nr.15 Covasna. Vă mulțumesc. "
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 78080,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 78176,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Trufin Lucian.  "
    },
    "41": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 78176,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 83674,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Titlul declarației politice de astăzi este „Sistemul antigrindină și de creștere a precipitațiilor  o investiție ce ocrotește și sporește producția agricolă”. Stimați colegi, Factorii climatici nefavorabili, precum grindina și seceta, reprezintă amenințări din ce în ce mai serioase la adresa producției agricole și, implicit, la securitatea alimentară. Răspunsul statului, dat prin Ministerul Agriculturii și Dezvoltării Rurale, la aceste dezastre este Programul de realizare a Sistemului național antigrindină și de creștere a precipitațiilor, implementat de către Autoritatea pentru Administrarea Sistemului Național Antigrindină și de Creștere a Precipitațiilor. Programul a fost aprobat prin Hotărârea de Guvern nr.256/2010, iar cea mai mare sumă alocată pentru dezvoltarea acestui program a fost în perioada 2017  2019, când PSD s-a aflat la guvernare, iar ministrul agriculturii Petre Daea a promovat anual hotărâri de guvern în vederea realizării punctelor de lansare la nivelul întregii țări. Însă a venit și declinul anul 2020 a fost singurul an când Ministerul Agriculturii, avându-l la conducere pe domnul Adrian Oros, nu a promovat nicio hotărâre de guvern și nu a bugetat sume necesare pentru dezvoltarea acestui program. Astăzi în România sunt operaționale 99 de puncte de lansare a rachetelor antigrindină. Din păcate, județul pe care îl reprezint nu este încă protejat de acești factori climatici nefavorabili, în ciuda promisiunii pe care ministrul Adrian Oros a făcut-o fermierilor din Botoșani, culmea, chiar în anul de pomină pentru acest sector, 2020, la o întâlnire organizată în județ de liberali. Dumnealui asigura atunci că sumele pentru realizarea investiției vor fi atrase prin Planul național de redresare și reziliență. Domnul Oros a plecat și din Botoșani, și de la minister. PNRR-ul României, depus de ministrul USR Cristian Ghinea, nu conține capitolul agricultură și cu atât mai puțin sume pentru investițiile necesare în acest sector vital al economiei naționale, drept pentru care botoșănenii, sub guvernarea liberalo-useristă, au rămas doar cu promisiunile livrate de ministru și foștii colegi parlamentari din Botoșani. Norii negri care amenință teritoriul agricol al județului Botoșani vor fi îndepărtați prin respectarea obiectivelor Programului de guvernare 2021  2024, în care ne-am asumat continuarea Programului de realizare a Sistemului național antigrindină și de creștere a precipitațiilor la nivelul Ministerului Agriculturii și Dezvoltării Rurale. Conform acestui obiectiv de guvernare, ministrul agriculturii, domnul Adrian Chesnoiu, ministru PSD, a promovat Hotărârea de Guvern nr.426 din martie 2022, prin care s-au alocat sumele necesare în vederea demarării studiului de fezabilitate pentru realizarea primelor zece puncte de lansare a rachetelor  antigrindină la nivelul județului Botoșani. La baza acestei hotărâri stau demersurile realizate de Consiliul Județean Botoșani, prin doamna președinte Doina Federovici, cât și nota de fundamentare concepută și semnată de domnul director al Direcției Județene pentru Agricultură Botoșani, Cristian Delibaș, care atrăgea atenția asupra sumelor mici alocate în anul 2021 pentru Unitatea de Combatere a Căderilor de Grindină Moldova, solicitând suplimentarea acestora. Astfel, s-a demarat studiul de fezabilitate pentru realizarea celor zece puncte de lansare și s-au efectuat studii în teren în vederea amplasării acestora. Constatând faptul că aceste zece puncte de lansare vor proteja doar două treimi din terenul agricol al județului nostru, lăsând neprotejat un areal important, și anume Lunca Prutului, o zonă cu cele mai fertile terenuri agricole din județ, am solicitat personal Ministerului Agriculturii, Consiliului Județean și Direcției Agricole Botoșani să corecteze acest aspect. Printr-o adresă înaintată Ministerului Agriculturii, s-a cerut suplimentarea Programului de realizare a Sistemului național antigrindină și de creștere a precipitațiilor pe perioada 2010  2024 cu patru puncte de lansare, care să acopere și Lunca Prutului, din județul Botoșani. Bineînțeles că domnul ministru Petre Daea a dat curs solicitării noastre, iar județul Botoșani, așa cum a reieșit din studiul de fezabilitate conform bugetului alocat, va beneficia în primă etapă de o investiție de peste 3 milioane de euro pentru 12 puncte de lansare a rachetelor antigrindină, măsură care va crea totodată și aproximativ 100 de locuri de muncă. Cele 12 localități în care se vor amplasa punctele stabilite sunt Saucenița, Roma, Orășeni, Cerbu, Havârna, Carasa, Borzești, Gorbănești, Hănești, Buimăceni, Băbiceni și Ichimeni. Stimați colegi, Pentru agricultori, cuvintele politicienilor nu au nicio valoare. Faptele, în schimb, reprezintă totul. Ceea ce v-am relatat mai sus, în ordine cronologică, reprezintă acțiuni concrete de salvare și securizare a muncii fermierilor noștri, care ne asigură hrana vitală. Trebuie să fii de o rea-credință nemărginită să spui că în agricultura românească fermierii nu au fost sprijiniți concret sub mandatele miniștrilor Partidului Social Democrat. De promisiuni și. pe promisiuni politicienii vin și tot așa dispar din viața politică, dar pentru noi cele mai frumoase vorbe sunt faptele pe care fermierii români le resimt. Vă mulțumesc. Senator PSD Lucian Trufin, Circumscripția nr.7 Botoșani Mulțumesc. "
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 83674,
        "end_text": "Domnul Andrei Hangan:",
        "end_index": 83770,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Hangan Andrei.  "
    },
    "43": {
        "start_text": "Domnul Andrei Hangan:",
        "start_index": 83770,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 85820,
        "text": " Vă mulțumesc, domnule președinte. Stimați colegi, Vă spun sincer, am început să nu-mi mai găsesc cuvintele aici, în fața dumneavoastră, de la tribuna Senatului României, unde ar trebui să apărăm Constituția României, interesele țării, cetățenii și toate elementele identitare ale statului român. Dumneavoastră, în schimb, vă comportați exact invers. Indiferent de abordare, nimic nu vă mai mișcă, sfidați fără rușine această țară și mai ales pe oamenii care v-au votat! V-au votat, v-au acordat încrederea, iar dumneavoastră astăzi ar trebui să îi reprezentați cu demnitate! Bineînțeles că aceasta nu se întâmplă, după cum pot vedea clar toți românii. Am asistat cu toții săptămâna aceasta la o mascaradă a legilor justiției. Pericolul pe care noi l-am semnalat nu este unul închipuit, el este unul real, asupra căruia s-au pronunțat asociațiile profesionale ale magistraților, precum și experții din domeniu, însă pe majoritatea dintre voi nici penibilul absolut nu vă mai sperie. Ați continuat spectacolul josnic și ați votat la unison cele trei proiecte de lege care îngenunchează justiția și oficializează statutul de colonie al României. Cum vom funcționa ca stat de acum încolo, dragi susținători ai acestor legi? Cum vom funcționa când DNA și DIICOT rămân fără atribuții serioase, polițiștii vor fi trași la răspundere direct de oamenii din Ministerul Afacerilor Interne, iar magistrații vor fi promovați, atenție, fără concurs? Cum vom funcționa dacă nu vor mai exista sancțiuni pentru magistrații care nu respectă deciziile CCR și ale Înaltei Curți? Este clar că vreți să îngropați definitiv justiția. Este clar că vreți controlul asupra judecătorilor și procurorilor. Este un război pe care deja l-ați pierdut. Noi vom riposta zilnic, prin toate pârghiile de care dispunem. Vom face opoziție adevărată și nu vom lăsa România să dispară ca entitate statală. Sistemul ai cărui pioni sunteți deja se clatină. Cam atât, aici mă opresc. Vă mulțumesc frumos. Senator AUR de Brăila, Andrei Hangan "
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 85820,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 85916,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Bodog Florian.  "
    },
    "45": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 85916,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 88815,
        "text": " Mulțumesc, domnule președinte. Doamnelor și domnilor colegi, Declarația mea politică de astăzi are titlul „Afacerea vaccinul”. Stimați colegi, Modul în care conducerea Comisiei Europene a gestionat criza COVID-19 și mai ales achiziția de vaccinuri au fost în totală contradicție atât cu valorile europene pe care susține că le urmărește, cât și cu bunele practici democratice. Această abordare a afectat grav nu doar imaginea și credibilitatea instituțiilor europene, dar a compromis și derularea campaniei de vaccinare. Până la urmă, nu-i pot blama pe oameni că nu vor să se vaccineze, când guvernanții acționează netransparent. Când nu ai nimic de ascuns, nu secretizezi contracte. Când acționezi corect, nu ștergi mesaje și nu fugi de răspundere. Alături de colegii mei din PSD, consider că o investigație cu privire la achiziția de vaccinuri COVlD-19 în Uniunea Europeană era una așteptată. Pe lângă cercetarea circumstanțelor în care s-a negociat și s-a încheiat contractul-cadru la nivelul Comisiei Europene, o parte consistentă a anchetei trebuie să vizeze și motivele care au stat în spatele deciziei Guvernului României de a achiziționa o cantitate uriașă de vaccinuri în 2021. Ca fost ministru al sănătății, nu pot să înțeleg deciziile care au fost luate de miniștrii USR din 2021, mai ales în condițiile în care în acel moment România avea deja comenzi ferme pentru un număr de doze ce acoperea vaccinarea de două ori, cu schema completă, a întregii populații eligibile din România. Mai mult, la acea dată existau deja informații legate de faptul că populația României manifestă o reținere mai mare la vaccinarea COVID față de restul Europei și nu se discuta nici despre dozele booster și nici despre vaccinarea copiilor și adolescenților sub 18 ani. Nu trebuie să uităm nici faptul că România încă avea posibilitatea să refuze intrarea într-un nou contract. Sper doar ca ancheta Parchetului European să se desfășoare în condiții corecte și să urmărească strict motivații legate de sănătatea publică. Mai sper ca ea să nu fie influențată de vechile metehne românești. De asemenea, aștept deschiderea unei anchete similare și în România. Nici până la această oră, reprezentanții USR Dan Barna, Vlad Voiculescu și Ioana Mihăilă, alături de fostul premier PNL Florin Cîțu, nu au putut să dea explicații pertinente care să justifice această achiziție aberantă, realizată în condiții complet dezavantajoase pentru țara noastră. Ei nu se vor putea ascunde la nesfârșit în spatele deciziei Ursulei von der Leyen. Vor trebui să dea socoteală cât mai repede, astfel încât românii să-și recapete încrederea atât față de instituțiile publice, cât și în actul de justiție din România. Vă mulțumesc pentru atenție. Florian Bodog, senator PSD Bihor  * Domnule președinte, cu permisiunea dumneavoastră am două întrebări scurte. "
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 88815,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 88864,
        "text": " Dacă sunt scurte, vă rog. "
    },
    "47": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 88864,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 88909,
        "text": " Foarte scurte. "
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 88909,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 88994,
        "text": " Deci pentru sesiunea de întrebări, interpelări, domnul Bodog. "
    },
    "49": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 88994,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 90535,
        "text": " Foarte scurte. Prima întrebare este adresată domnului Nicolae Ciucă, prim-ministru al României. Obiectivul întrebării „Achiziția vaccinului împotriva COVID-19”. Stimate domnule prim-ministru, Recent, atât media internațională, cât și cea din România au dezvăluit faptul că, la nivel european, nu se cunoaște nici acum lista persoanelor care au făcut parte din comisia care a negociat achizițiile de vaccin anti-COVID-19. Presa a relatat faptul că fiecare țară membră a fost reprezentată în această comisie de o singură persoană. În acest context, vă rog să îmi comunicați cine a fost persoana desemnată de România pentru a face parte din această comisie de negociere și cu ce mandat a fost împuternicită? Vă mulțumesc. Solicit răspuns scris. Și, cu permisiunea dumneavoastră, încă o întrebare scurtă. Mulțumesc, domnule președinte. A doua întrebare este adresată domnului ministru al sănătății, Alexandru Rafila, și are ca obiectiv „Reglementarea reclamelor cu teme medicale”. Stimate domnule ministru, Atât Bucureștiul, cât și alte mari orașe din țară sunt pur și simplu invadate de reclame la servicii medicale, în special stomatologice și de chirurgie estetică. Vorbim de afișe care, literalmente, se găsesc pe toate gardurile, ceea ce este ilegal. În acest context, dat fiind că fenomenul este tot mai răspândit, vă rog, domnule ministru, să îmi comunicați ce măsuri ați luat sau veți lua pentru stoparea lui. Vă mulțumesc. Solicit răspuns scris. Cu respect, senator Florian Bodog. "
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 90535,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 90690,
        "text": " Mulțumesc și eu.  * Revenim la declarații politice și îl rog pe domnul senator Bordei Cristian să prezinte declarația. "
    },
    "51": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 90690,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 94086,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declarației mele politice este „Treziți-vă din somn!”. Stimați colegi, Când săptămâna trecută domnul Ciolacu declara public, cu multă seninătate, că Guvernul nu va fi în stare să absoarbă banii alocați prin PNRR pentru construcția de spitale din cauza slabei capacități administrative, am sperat că este vorba doar despre o inepție, încă una din lungul șir de inepții pe care domnul Ciolacu le produce, în mod constant, din cauza lipsei evidente a pregătirii necesare pentru înalta funcție pe care a ajuns să o ocupe în urma coțcăriilor și cumetriilor politice tipice vechilor partide care se rotesc la putere de peste 30 de ani. Însă iată că în această săptămână domnul Ciolacu recidivează în mod suspect, invocând nici mai mult, nici mai puțin decât faptul că PNRR ar fi secret și de aceea ar fi mari probleme cu aplicarea lui. Evident, aceasta este o minciună dintre cele mai sfruntate, PNRR, cu toate anexele, fiind public încă de la aprobarea de anul trecut. Strâns cu ușa de ziariști, domnul Ciolacu o dă cotită și spune că, de fapt, corespondența dintre ministere din faza de elaborare a PNRR ar fi secretă. Cu alte cuvinte, Guvernul PSD  PNL  UDMR pretinde că nu poate aplica măsurile din PNRR din cauză că n-a citit ciornele pe baza cărora a fost scris programul. Ați auzit ceva mai stupid? Mai mult, în ultimele zile constatăm o întețire a retoricii anti-PNRR în rândul comunicatorilor coaliției de guvernare. Aș spune că se observă ceea ce pare a fi o adevărată operațiune de căutare a nodurilor în papură. Se regurgitează aceleași minciuni expirate despre irigații, despre procentul de 9,4% cu pensiile, se face iarăși tam-tam cu renegocierea PNRR, iar ministrul Boloș se și duce la Bruxelles pe această temă, scoțând răcnete ca de Tarzan, dar se întoarce cu coada între picioare. În general, când vine vorba de PNRR, coaliției de la guvernare, dintr-odată, „iarba nu-i mai place, gura nu-i mai tace” și PNRR-ul e rău. Dacă adăugăm la toate acestea informațiile venite pe surse despre inconfortul maxim pe care munca serioasă, necesară îndeplinirii jaloanelor din PNRR, îl creează pilăraei de prin ministere, obișnuită să taie frunze la câini pe bani grei, putem ajunge la o concluzie cu privire la ceea ce se întâmplă cu adevărat, una foarte tristă, de-a dreptul tragică, și anume că asistăm, de fapt, la o operațiune bine pregătită de fabricare din timp a țapilor ispășitori necesari și a obișnuirii populației cu ideea că banii din PNRR vor fi absorbiți într-o foarte mică măsură. Adică încă un eșec, încă o ratare a unei oportunități majore de dezvoltare pentru țara noastră, exact ceea ce s-a întâmplat în mod constant în România ultimilor 30 de ani  din cauza incompetenței, indolenței, cinismului și dezinteresului reprezentanților celor trei partide, PSD, PNL, UDMR, care au condus țara prin rotație în toată această perioadă. Fac încă o dată apel la dumneavoastră, stimați colegi din coaliția de la putere treziți-vă măcar în al doisprezecelea ceas din somnul cel roz! Având în vedere criza economică dură care se prefigurează, să dați cu piciorul acestor fonduri puse la dispoziție de Uniunea Europeană pentru investiții vitale în economie ar fi o adevărată crimă. Mulțumesc. Cristian Bordei, senator USR PLUS, Circumscripția electorală nr.13 Cluj "
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 94086,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 94176,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Trifan Raoul-Adrian. "
    },
    "53": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 94176,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 96931,
        "text": " Mulțumesc, domnule președinte de ședință. Declarația mea politică de astăzi se intitulează „Aderarea la spațiul Schengen  un obiectiv de țară pus în pericol de coaliția PSD  PNL  UDMR”. Încă din 2007, de când am intrat în Uniunea Europeană, România a aspirat la statutul de membru cu drepturi depline, ceea ce înseamnă să facem parte din spațiul economic și comercial european, dar și din spațiul Schengen, în interiorul căruia granițele dintre state nu există, iar comerțul, transporturile și turismul sunt puternic stimulate. Din cei 30 de ani de libertate, jumătate i-am petrecut încercând să convingem statele occidentale că merităm să facem parte din clubul select al Uniunii. Acum, România îndeplinește toate condițiile tehnice pentru aderarea la spațiul Schengen. Dar, dincolo de statistici și cifre, găsim aceiași politicieni vechi, care se comportă la fel ca acum 15-20 de ani și care se ocupă cu aceleași matrapazlâcuri despre care, în momentul aderării la UE, am spus că ne-am lecuit. Doar în ultimele luni am avut licitații cu dedicație pentru prietenii președintelui, legi nocive care pun între paranteze ideea de independență a justiției, o lege a avertizorilor de integritate modificată în batjocură și miniștri plagiatori sau mitomani care refuză să facă un pas în spate după expunerea publică a faptelor comise. Acestea sunt adevăratele motive pentru care statele occidentale strâmbă din nas atunci când ne jurăm pe roșu că vom apăra integritatea granițelor Uniunii. Pentru că nu poți avea încredere în niște mincinoși patologici, care au făcut din zicala „una zici, și alta faci” un brand de partid. Oricât ați încerca să dați vina pe altcineva, toți românii știu că voi sunteți cei care țin România în afara granițelor Schengen.  În contextul războiului din Ucraina, ministrul apărării, Vasile Dîncu, face declarații halucinante, iar când este tras la răspundere scoate din pălărie cea mai pură propagandă putinistă. Indiferent cât de mult s-ar lupta colegii mei din Parlamentul European să reprezinte cu onoare interesele României, demnitarii PSD și PNL distrug prin declarații aiuritoare tot ceea ce a fost clădit cu multă trudă. Concluzia este clară românii merită să fie în spațiul Schengen. Marele lor ghinion este că sunt conduși de netoți care nu înțeleg repercusiunile propriilor acțiuni. Colegi de la PSD, PNL și UDMR, dați dovadă de responsabilitate! Nu mai aruncați pisica în ograda altuia. Asumați-vă greșelile și corectați-le. Este vorba despre viitorul nostru, al tuturor. România trebuie să facă parte din spațiul Schengen! Acum este momentul prielnic. Nu mai sabotați acest obiectiv de țară! Raoul Trifan, senator USR de Timiș Vă mulțumesc. * "
    },
    "54": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 96931,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 97025,
        "text": " Revenim la întrebări, interpelări. Doamna senator Iovanovici-Șoșoacă. "
    },
    "55": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 97025,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 110335,
        "text": " Mulțumesc frumos, domnule președinte. Una din întrebările mele de azi se intitulează „Tezaurul României lucruri pe care Bruxellesul nu ar vrea să le aflăm!”. Stimați domni, La data de 2 octombrie 2012, Adunarea Parlamentară a Consiliului Europei hotărăște România nu va primi tezaurul înapoi de la Rusia! Despre soarta tezaurului de la Moscova nu se știe prea mare lucru. În mod normal, Uniunea Europeană ar trebui să sprijine România la nivel internațional pentru restituirea tezaurului, dar se pare că nici Uniunea Europeană și nici NATO nu agreează să-l primim înapoi. Cu tezaurul nu mai putem fi transformați în colonie a Uniunii și nici în poligon pentru NATO. Dar nici parlamentarii noștri și nici guvernanții noștri de peste 30 de ani nu sunt prea curajoși să ne ceară dreptul nostru legitim  Tezaurul României. Prin anii 1960-1970, când Ceaușescu îl întreba pe Brejnev , pornesc, în două vagoane, pe linia ferată Mainz  Saarbrücken, către căile ferate controlate de Aliați, pe riscul Guvernului francez. Ianuarie 1919 În memoriul delegației române de la Conferința de Pace de la Paris se arată că, în ceea ce privește chestiunea Tezaurului, «Poate n-ar fi de dorit să i se ceară Germaniei, ca o categorie de despăgubiri, dar domnul Danielopol consideră că faptul de a face Germania garantă a acestei restituiri ar putea avea ca efect prezervarea acestor bunuri și asigurarea lor.» 23 iunie 1919 I.I.C. Brătianu se interesează într-un memoriu trimis domnilor Clemencea (prim-\nministru al Franței) și ministrului francez de finanțe Klotz, și mareșalului Foch dacă aliații au primit de la germani vreo cantitate de aur în contul României. Răspunsul ministrului francez de finanțe este negativ. 28 iunie 1919 se semnează Tratatul de la Versailles, iar Rusia, deși nu participă la semnare, are, conform art.116 al acestui tratat, posibilitatea de a solicita direct pretenții de despăgubire Germaniei. Cu toate acestea, Rusia nu a cerut niciodată înapoi cantitatea de 93.540 kg aur transportată de la Moscova la Berlin în septembrie, în baza tratatului financiar ruso-german, anulat prin armistițiul din noiembrie 1918. 16 aprilie 1922 Prin semnarea Tratatului de la Rapallo, Germania recunoaște Rusia sovietică. Totodată, Germania renunță, conform art.2 al tratatului, la orice pretenție de despăgubire împotriva  Rusiei , să despăgubească Rusia cu aurul, 93.540 kg aur, primit după Brest-Litowsk, tot Germania, indirect, renunță condiționat la pretenții de despăgubire din partea Rusiei pentru averile confiscate de către Rusia țaristă și bolșevică. Deoarece cele mai mari plasamente de capital din Rusia erau germane, firesc că Rusia nu ar fi intenționat să ne restituie tezaurul și să se oblige din nou la plată față de Germania cu sumele fabuloase stabilite la Brest-Litowsk. Mai mulți delegați ai statelor participante, printre care și Brătianu, condamnă acest tratat pentru că favorizează Rusia. A plătit cumva Lenin pentru prietenia ruso-germană cu aurul românesc? Toamna lui 1941 Armata a 4-a a Mareșalului Ion Antonescu, unul dintre cei mai înverșunați adversari ai Sovietelor, ajunge dincolo de Nistru, până la Odessa, însă nu scoate niciun cuvânt despre restituirea Tezaurului de către Moscova. 1956 Rusia a trimis către autoritățile comuniste din România aproximativ 33 de kilograme de aur, singura cantitate de aur returnată vreodată din Tezaurul care a luat drumul Moscovei în decembrie 1916. Și, cel mai probabil, singura care mai era depozitată la acea dată la Moscova. Dacă scădem aceste 33 de kilograme de aur din totalul celor 93.570 kg aur care au ajuns inițial la Moscova, în cele două transporturi, obținem exact cele 93.540 kg aur care au fost trimise de la Moscova la Berlin, conform cantității stipulate în Acordul financiar germano-rus și cele 93.540 kg aur care au plecat din Germania către Franța, conform documentelor aferente Armistițiului de la Compiègne. Așadar, aurul României se află în Germania! Nu întâmplător, la data de 2 octombrie 2012, Adunarea Parlamentară a Consiliului Europei hotărăște România nu va primi Tezaurul înapoi de la Rusia!” Informațiile sunt preluate din „Celălalt Adevăr”, scris de jurnalistul Gib Gabriel. Întrebările pe care le voi adresa sunt adresate către prim-ministrul României, Ministerul Afacerilor Externe, Ministerul Finanțelor și guvernatorului Băncii Naționale a României. 1. Care este motivul pentru care nu demarați procedura de recuperare a Tezaurului României, în condițiile în care, prin tratate și negocieri, acesta se poate recupera? 2. Vă solicit să îmi comunicați actele pe care le dețineți cu privire la Tezaurul României. 3. Cum este posibil să acceptați să devenim o colonie a Bruxellesului și teatru de operațiuni pentru NATO, în condițiile în care Tezaurul României și datoria Germaniei de 99 de miliarde de euro ne-ar acorda independența și suveranitatea?  4. Care sunt diligențele efectuate de România pentru recuperarea tezaurului? 5. Ați semnat vreodată un act de renunțare la Tezaurul României? Când s-a semnat acest act? Vă solicit să mi-l remiteți. 6. Care este ultimul demers al României pentru recuperarea tezaurului? Vă mulțumesc. Solicit răspuns scris și oral. Senator, Partidul S.O.S. România, Diana Iovanovici-Șoșoacă Vă mulțumesc frumos, domnule președinte. "
    },
    "56": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 110335,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 110335,
        "text": ""
    },
    "57": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 110335,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 113674,
        "text": " Mulțumesc și eu. Nemaifiind întrebări și interpelări, dau citire listei senatorilor care au depus întrebări și interpelări în scris - întrebări, doamnele și domnii senatori Popa Maricel, Genoiu Mihail, Prioteasa Ion, Mocioalcă Ion, Purcărin Bianca-Mihaela, Matei Constantin-Bogdan, Breahnă-Pravăț Ionela-Cristina, Brătescu Liviu, Guran Virgil, Hatos Adrian, Pauliuc Nicoleta, Bumb Sorin, Dragu Anca Dana, Dinică Silvia-\nMonica, Târziu Claudiu și Hangan Andrei - interpelări, doamnele și domnii senatori Popa Maricel, Bodog Florian, Mocioalcă Ion, Cionoiu Nicușor, Purcărin Bianca-Mihaela, Matieș Călin-Gheorghe, Breahnă-Pravăț Ionela-Cristina, Guran Virgil, Brătescu Liviu, Achiței Vasile-Cristian, Bumb Sorin-Ioan, Anisie Monica-Cristina, Muntean Lucica Dina, Veștea Mihail, Dinică Silvia, Lavric Sorin, Costea Adrian, Cioromelea Valentin-Rică. Declar închisă sesiunea de întrebări, interpelări de astăzi. * Dau citire listei senatorilor care au depus declarații politice în scris - doamnele și domnii senatori Stan Ioan, Popa Maricel, Mutu Gabriel, Dunca Marius-Alexandru, Prioteasa Ion, Genoiu Mihail, Breahnă-Pravăț Ionela-Cristina, Bumb Sorin-Ioan, Brătescu Liviu, Dragu Anca Dana, Bodea Marius, Dinică Silvia-Monica, Cernic Sebastian, Berea Cristinel-Gabriel, Mateescu Sorin-Cristian și Cosma Dorinel. Declar închisă sesiunea consacrată declarațiilor politice de astăzi. O zi frumoasă vă doresc! *  Domnul Virgil Guran Bună ziua, stimați colegi! O să începem ședința.  O să am rugămintea să încercăm să fim operativi, pentru că avem 28 de puncte pe care trebuie să le parcurgem neapărat astăzi și să facem și vot final asupra lor. Doamnelor și domnilor senatori, Declar deschisă ședința plenului Senatului de azi, 19 octombrie 2022. Ședința este condusă de Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Ion-\nNarcis Mircescu și domnul senator Sorin Lavric, secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de internet a Senatului. Doamnelor și domnilor senatori, Potrivit dispozițiilor art.137, coroborat cu prevederile art.136 din Regulamentul Senatului, conform hotărârii Biroului permanent al Senatului, adoptată cu acordul prealabil al Comitetului liderilor grupurilor parlamentare, ședința plenului Senatului se desfășoară prin mijloace electronice, în conformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. În cadrul dezbaterilor generale, poate lua cuvântul câte un singur reprezentant al fiecărui grup parlamentar, pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni pentru maximum un minut. Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va desfășura sesiunea de vot final, conform hotărârii Comitetului liderilor grupurilor parlamentare. Trecem la Secțiunea a III-a a ordinii de zi. La punctul 1 al ordinii de ai avem Proiectul de lege privind aprobarea Ordonanței de urgență a Guvernului nr.125. Pe procedură? Vă rog. "
    },
    "58": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 113674,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 114197,
        "text": " Domnule președinte, Stimați colegi, Punctul 32 pe ordinea de zi, L454/18.07.2022, solicit să fie retrimis la comisie, pentru a fi amendat. În urma discuțiilor purtate cu liderii de grup, precum și cu președinta Comisiei de apărare, doamna Pauliuc, am stabilit că este necesar ca această propunere legislativă să fie amendată. Vă rog să dispuneți supunerea la vot pentru retrimiterea la comisie. Suntem decizionali, nu avem termen de adoptate.  Vă mulțumesc. "
    },
    "59": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 114197,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 116821,
        "text": " Am înțeles. Deci punctul 32 se referă la Propunerea legislativă pentru modificarea și completarea Legii nr.80/1995 privind statutul cadrelor militare  adoptat de Camera Deputaților, L452/18.07.2022. Pentru. termen de trimitere?  Raportul comun al Comisiei pentru apărare, ordine publică și siguranță națională și Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere a proiectului de lege pentru aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. Încep dezbaterile. Nu avem? Ba da. Doamna Diana Șoșoacă. Mi-a promis astăzi că o să aibă cel mai scurt discurs în Parlament. Dar cuprinzător. "
    },
    "60": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 116821,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 116937,
        "text": " Cred că m-ați confundat, domnule Guran, n-o să pot să promit niciodată așa ceva. "
    },
    "61": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 116937,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 117016,
        "text": " Niciodată nu pot să vă confund, sunteți inconfundabilă. "
    },
    "62": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 117016,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 117407,
        "text": " Mulțumesc frumos. Nu, n-am să vorbesc foarte mult. Problema este că e încă o inițiativă prin care dați dreptul la contractele de achiziții, de a mai băga o șpagă în buzunar. Prețul ajustat nu poate depăși 50% din prețul unitar menționat și nu poate fi mai mic cu 50% și iată cum iar se bagă o șpagă acolo unde trebuie. Voi vota împotrivă. Mulțumesc. "
    },
    "63": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 117407,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 118661,
        "text": " Mulțumesc și eu. Nemaifiind intervenții, inițiativa merge la votul final. * La punctul 3 al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.127/2022 privind înființarea unor posturi de personal contractual în schema de personal a Consiliului Superior al Magistraturii.  Raportul Comisiei pentru tineret și sport este de admitere, cu amendamente admise, a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. Încep dezbaterile. Domnule senator Dan Ivan, vă rog. "
    },
    "64": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 118661,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 120021,
        "text": " Vă mulțumesc, domnule președinte de ședință. Dragi colegi, O parte dintre motivele care au dus la declinul sportului românesc sunt tocmai degradarea, administrarea ineficientă sau utilizarea în alte scopuri a unor baze sportive închiriate de către autorități. Pe lângă asta, putem menționa și insuficiența fondurilor alocate pentru întreținerea, repararea, modernizarea sau extinderea bazelor sportive. Ce presupune, mai exact, această inițiativă legislativă? Administratorii bazelor sportive aflate în domeniul public sau privat al statului și al unităților administrativ-teritoriale trebuie să fie obligați să adopte un set de criterii bine definite în procesul de închiriere a acestora  obligația administratorilor de a face publice aceste criterii pe avizier și pe site-ul web al instituției, precum și tarifele de închiriere și numele entităților care utilizează infrastructura sportivă și, nu în ultimul rând, amenzi pentru cei care nu respectă aceste prevederi. Astfel, ținând cont de cele expuse mai sus, consider că aceste modificări aduse Legii educației fizice și sportului reprezintă un pas important în procesul de transparentizare și administrare eficientă a bazelor sportive. În concluzie, vă rog și vă invit să votați pentru această inițiativă legislativă. Vă mulțumesc, dragi colegi.  "
    },
    "65": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 120021,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 120617,
        "text": " Mulțumesc și eu. Mai sunt intervenții? Nu mai sunt, inițiativa merge la vot final. * La punctul 5 al ordinii de zi, Propunerea legislativă pentru completarea Legii nr.21/1991 a cetățeniei române.  Raportul Comisiei juridice, de numiri, disciplină, imunități și validări este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor, minimum 69 de voturi. Senatul este prima Cameră sesizată. Încep dezbaterile. Vă rog, domnule senator Claudiu Târziu. "
    },
    "66": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 120617,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 123776,
        "text": " Vă mulțumesc, domnule președinte de ședință. Cred că raportul Comisiei juridice, de respingere a acestui proiect de lege, este motivat de neînțelegerea demersului nostru. Altminteri, nu cred că vreun român ar putea să se opună acordării cetățeniei române celor care fac parte din neamul românesc, chiar dacă au alte denumiri. Mă refer aici la frații noștri de filon cultural și lingvistic, aromâni, meglenoromâni, macedoromâni, caravlahi, maramureșeni de nord, bucovineni și toate celelalte denominațiuni care sunt recunoscute ca fiind, ca aparținând românilor din diferite state europene prin lege. Există o lege care recunoaște că aceștia sunt frații noștri, dar nu există o lege care să le dea acestor frați ai noștri posibilitatea de a-și obține cetățenia română. Mulți dintre ei vin și fac studii în România și, după ce au învățat medicină, drept, inginerie în limba română, s-au perfecționat în meseria pentru care s-au pregătit, sunt obligați să meargă acasă. Nu pot să se angajeze în România și nu pot să continue aici o carieră pentru că nu au cetățenie. În afară de acest lucru, se face o nedreptate istorică celor care se află în teritorii care au aparținut României  bunăoară, Maramureșul istoric  și care astăzi nu mai sunt ale statului român. Ei nu-și pot recăpăta cetățenia. Noi n-am cerut o cetățenie pe criterii etnice, așa cum, bunăoară, practică Ungaria. Noi am solicitat doar ca legea să permită celor care se identifică în acest filon cultural și lingvistic, pe care l-am delimitat clar și care aparține poporului român, neamului românesc, să poată obține cetățenia română.  Ce am dori prin acest lucru? De ce este foarte important ca acești frați ai noștri să-și poată obține cetățenia română? În primul rând, am încetini, dacă n-am opri, procesul de asimilare forțată la care sunt supuși unii dintre ei, cum sunt cei din Valea Timocului, Serbia sau cei din Ucraina, atât din Maramureșul istoric, cât și din Bucovina și Ținutul Herța, dar și cei din Basarabia de Sud, aflată astăzi tot în teritoriul statului ucrainean. De asemenea, am limita, dacă nu am stopa, expansiunea unor state care oferă cetățenii acestor frați ai noștri și le oferă, prin aceste cetățenii, acces în spațiul european. Și mă refer aici la Grecia, care momește, îi momește pe aromânii din Albania, de pildă, cu acordarea cetățeniei foarte lesne, oferindu-\nle, prin acest fel, acces la locuri de muncă, la studiu și așa mai departe în Uniunea Europeană. La fel procedează Bulgaria cu macedoromânii din Macedonia de Nord. Lucrurile astea sunt cunoscute la nivel parlamentar și guvernamental, dar din păcate sunt ignorate. Nu avem o politică de apropiere și de întreținere a identității naționale a acestor grupuri de români aflate pe teritoriile altor state și pare că nu ne interesează soarta lor. Ar trebui să se manifeste o minimă solidaritate de neam, dacă nu înțelegem că avem și un interes național, un interes de stat în acest demers. De aceea, vă rog să votați, împreună cu Grupul senatorial AUR, împotriva raportului de respingere și pentru lege. Vă mulțumesc. "
    },
    "67": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 123776,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 123921,
        "text": " Mulțumesc. Mai sunt alte intervenții? Doamna Aelenei, din partea independenților. Vă rog microfonul 3 să-l deschideți. "
    },
    "68": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 123921,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 124663,
        "text": " Bună ziua! Mulțumesc. Eu am fost în Valea Timocului. Acolo am cunoscut români care vorbesc o limbă neaoșă, limbă românească, care-și păstrează tradițiile și care țin steagul sus, ei împreună cu familiile lor. Am văzut acolo un bătrân care avea 72 de ani și care cerea cetățenie românească. Bătrânul acela nu avea soția româncă, dar care voia și dumneaei, pentru că și dumneaei vorbea românește. Oamenii aceia, la șaptezeci și. de ani, sunt sigură că nu voiau să vină la noi să facă studii sau să facă afaceri în România. Voiau să fie recunoscuți ca români.  Să nu luăm în seamă ce partid face legea, hai să nu mai avem culoare politică măcar pentru frații noștri de pretutindeni! Vă mulțumesc. "
    },
    "69": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 124663,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 125334,
        "text": " Mulțumesc și eu. Nu mai sunt alte intervenții, inițiativa merge la votul final. * La punctul 6 al ordinii de zi avem Propunerea legislativă pentru modificarea art.18 alin. Raportul Comisiei juridice, de numiri, disciplină, imunități și validări este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor, minimum 69 de voturi. Senatul este prima Cameră sesizată. Începem dezbaterile. Vă rog, doamna Crețu. "
    },
    "70": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 125334,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 127543,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Grupul PSD va vota pentru raportul de respingere, dar aș vrea să vă explic de ce. Tocmai eu, care feministă fiind, m-am uitat și mi s-a părut că era vorba despre egalitatea dintre femei și bărbați. În realitate, este o lege tipic populistă. Și vreau să vă explic ceva, pentru că este foarte grav dacă în această instituție ori suntem masochiști, ori populiști. Acum 2 500 de ani, Pericle, care trăia într-o Atenă care înflorea cultural și economic, s-a gândit că nu e suficient asta și să introducă o formă de democrație radicală, în care toți cetățenii să aibă dreptul de a participa la treburile cetății. E adevărat că pe vremea lui cetățean însemna doar om liber  nu și sclav, nu și femeie , bărbat liber. Dar, după ce a început acest proces, a observat ceva că bogații veneau la adunare și săracii nu veneau la adunare. Și-atunci, a făcut un mic studiu sociologic să vadă ce se întâmplă și de ce nu beneficiază de dreptul care le-a fost oferit și garantat cei săraci. Și ce-a descoperit? Că cei care aveau sclavi trimiteau sclavii să culeagă măslinele, dar cei care n-aveau sclavi trebuiau să se ducă ei înșiși să culeagă măslinele și nu-și puteau permite să vină la  ședință. Și-atunci, Pericle, acum 2 500 de ani, a introdus plata din fonduri publice a activității dedicate treburilor publice. Finanțarea publică a partidelor politice apără democrația și o împiedică să se transforme în oligarhie. Democrația liberală presupune că, politic, suntem toți egali. Doar că economic nu suntem toți egali. Unii își pot permite  au miliarde  să-și cumpere partide, să-și facă partide, să cumpere publicitate și să-și apere interesele. Alții nu au această posibilitate, mai ales în condițiile actuale. Drept urmare, interesele lor nu sunt reprezentate în parlamente. Și rezultatul îl vedem, el se întâmplă în realitate democrațiile se transformă din ce în ce mai mult în plutocrații, adică în niște regimuri în care doar cei bogați și care pot plăti au voci în parlamente. Știți cât a costat campania trecută prezidențială în Statele Unite? 14,4 miliarde de dolari. Cei care au plătit au avut voce. "
    },
    "71": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 127543,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 127605,
        "text": " Vă rog să sintetizați, doamna senator. "
    },
    "72": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 127605,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 127997,
        "text": " Termin. Și închei vom vota deci pentru raportul de respingere. Și consider că finanțarea publică trebuie menținută, iar responsabilitatea cheltuirii acestor bani ne aparține. Ei trebuie cheltuiți astfel încât partidele să își pregătească cadrele necesare guvernării țării și să ofere un proiect de societate în jurul căruia oamenii să se poată aduna. Mulțumesc. "
    },
    "73": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 127997,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 128081,
        "text": " Mulțumesc și eu. Avem, de la neafiliați, pe domnul Poteraș. "
    },
    "74": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 128081,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 128809,
        "text": " Mulțumesc, domnule președinte de ședință. Reducerea subvențiilor partidelor este necesară. De ce? Pentru că partidele, unele dintre ele, au puterea financiară, datorită acestor subvenții, de a cumpăra mare parte din presă. Nu spune nimeni să nu existe aceste subvenții, dar în niciun caz atât de mari cum sunt astăzi. Parlamentarii REPER chiar au depus un proiect de lege în acest sens, privind reducerea subvenției. Și, pe lângă aceste măsuri, credem că e nevoie și de o reformă electorală și, de aceea, am propus alegeri locale în două tururi și reducerea numărului de parlamentari. În felul ăsta, poate reducem un pic și cheltuielile necesare cu promovarea acestor partide. Mulțumesc. "
    },
    "75": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 128809,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 129147,
        "text": "  Mulțumesc și eu. Domnul Claudiu Târziu. Doamna Șoșoacă, a vorbit din partea neafiliaților domnul. data viitoare, e cam același subiect și la următorul, la 7. Rugămintea, domnule Claudiu dumneavoastră știți să sintetizați, este clar, aveți pagini multe acolo, sintetizați, ca să putem să înaintăm. "
    },
    "76": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 129147,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 131392,
        "text": " Mulțumesc, domnule președinte de ședință. Notițele sunt multe, dar vorbele vor fi puține, așa cum ar trebui să fie și banii pentru partide. Dragi colegi, Văd că nu toți ați înțeles despre ce e vorba în propoziție, ca să mă exprim așa. Vorbim despre comunism. Culmea este că vorbesc despre comunism tocmai unii care elogiază comunismul și care se bat cu pumnii în piept că sunt urmași ai comuniștilor. Dar trecem peste asta. Legea se referă la altceva  și a sesizat un coleg mai devreme , legea se referă la nevoia ca în această criză economică, în care toată românimea suferă de sărăcie într-un fel, într-un grad mai mare sau mai mic, să dăm și noi dovadă de decență și să tăiem din banii cheltuiți cu nemiluita de partidele politice. Este a treia sau a patra inițiativă a Grupurilor parlamentare AUR de a tăia sau a elimina subvenția de stat, de la bugetul de stat, pentru partidele parlamentare. Văd că și această inițiativă este întâmpinată cu ostilitate, vreți să respingeți inițiativa noastră, ați dat și un raport în acest sens, fără să vă gândiți că lucrurile acestea totuși contează pentru electoratul dumneavoastră, că el vede ce faceți dumneavoastră, și că în cele din urmă veți deconta astfel de gesturi. Prin inițiativa noastră urmăream să reducem subvenția partidelor  pentru că am văzut că eliminarea ei este imposibilă cu o astfel de majoritate  cu 75%, adică la un sfert din cât primesc partidele astăzi. Ar fi ultrasuficient. De la 117 milioane de lei, la 29 de milioane de lei. Banii pe care îi primesc partidele știți foarte bine că se duc, în general, pe clientela politică și pe cumpărarea de propagandă prin mijloacele de, chipurile, informare în masă. Presa care nu se mai poate susține prin propria ei prestație ajunge să se prostitueze pe banii primiți de la partide. Cred că lucrul ăsta ar trebui tăiat și cred că în felul ăsta am avea și o presă mai curată, și o viață socială reflectată mai corect în presa noastră cea de toate zilele. Și v-o spun ca unul care am făcut presă 28 de ani și n-am luat bani ca să scriu în favoarea sau în defavoarea cuiva. Cred că toți cei care prestează această meserie au un cod deontologic și ar trebui să țină cont de el. "
    },
    "77": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 131392,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 131446,
        "text": "  Concluzia, vă rog. "
    },
    "78": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 131446,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 131864,
        "text": " În concluzie, faptul că există un raport de respingere dat de comisia de raport spune totul despre intențiile  să le numesc, așa, cu un cuvânt elegant  impure ale partidelor din coaliția de guvernare PSD  PNL  UDMR. Noi vom vota  noi, Grupul senatorilor AUR , vom vota împotriva raportului de respingere și pentru această lege, pe care o susținem cu toată tăria. Mulțumesc. "
    },
    "79": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 131864,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 132096,
        "text": " Mulțumesc și eu. Mai sunt alte intervenții? Vă rog. Dar rugămintea mea e că acum, chiar dacă vă veți supăra pe mine, când se vorbește mult, vă întrerup, ca să ne înțelegem. Și nu că încep cu dumneavoastră. "
    },
    "80": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 132096,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 132958,
        "text": " Da. Mulțumesc, domnule președinte, voi fi foarte scurt. Voiam să spun că USR susține reducerea subvențiilor pentru partide. USR a depus un proiect care face acest lucru și, mai ales, limitează sumele care pot fi plătite către presă din această subvenție a partidelor și impune reguli foarte drastice de transparență pentru contractele dintre partide și presă. Deci noi suntem, în esență, de acord cu acest principiu. Dar este o problemă, care se tot repetă, este sistemică la proiectele care vin din partea parlamentarilor AUR, și anume că aceste proiecte, pe formă, pe tehnică legislativă, sunt inaplicabile, sunt de nevotat. Din această cauză, dragi colegi, nu putem să votăm aceste proiecte. Nu pentru că am fi împotriva ideilor din spate, ci pentru că, pe scurt, nu știți să scrieți legi. Vă mulțumesc. "
    },
    "81": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 132958,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 135345,
        "text": " Mulțumesc și eu. Nu mai sunt alte intervenții, inițiativa merge la vot final. * La punctul 7 al ordinii de zi, Propunerea legislativă pentru completarea art.109 din Legea nr.208 din 20 iulie 2015 privind alegerea Senatului și a Camerei Deputaților, precum și pentru organizarea și funcționarea Autorității Electorale Permanente.  Raportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei pentru administrație publică este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor, minimum 69 de voturi. Senatul este prima Cameră sesizată. Încep dezbaterile. Nu există. da, domnul Claudiu Târziu și domnul. Nu mai aveți foi acum, nu? Deci e scurtă.  "
    },
    "82": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 135345,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 136339,
        "text": " Mulțumesc. Această inițiativă legislativă, ca și cea de la punctul următor, se referă, practic, la schimbarea modului în care sunt aleși parlamentarii și consilierii locali sau județeni, în sensul în care nu se mai votează doar liste de partid, așa cum preferă în general liderii de partid, ca să controleze aceste liste, ci se votează pe listă în mod preferențial dacă te convinge o persoană mai mult decât altele, pui ștampila în dreptul acelui nume și acel nume, în funcție de numărul de voturi obținut, urcă în ierarhia de pe listă și unii pot fi, astfel, aleși mai ușor. Există o reprezentare mai mare și o implicare mai mare a electoratului, o responsabilitate mai mare a electoratului și, de asemenea, o obligație mai mare a politicianului care este astfel ales. Credem că ar trebui să fim toți interesați de o mai bună funcționare a sistemului nostru democratic și această inițiativă a noastră ajută în acest sens. Vă mulțumesc foarte mult. "
    },
    "83": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 136339,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 136394,
        "text": " Vă rog, domnule senator Trifan. "
    },
    "84": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 136394,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 138309,
        "text": " Vă mulțumesc, domnule președinte de ședință. Vedeți, și aici problemele sunt oarecum similare. Pe fond, ideea nu este rea neapărat, ea necesită o dezbatere așezată în societate, dacă votul să fie pe liste sau să fie uninominal. Există argumente și pro și contra, ca la orice sistem de vot, dar ce nu putem să facem, dragi colegi inițiatori, este să venim cu astfel de proiecte prost scrise, și am să vă explic imediat și ce anume este prost la aceste proiecte, și să ne așteptăm ca toți cei din Parlament să voteze pe repede înainte niște inițiative, practic scrise pe genunchi. Și dacă este să ne referim strict la acest proiect, și cel cu alegerile pentru Parlament, o să vedem că ați folosit aceeași motivare copy-paste, ca și cum nu e nicio diferență între cele două proiecte, deși este clar o diferență unul se referă la alegerile locale, iar celălalt la alegerile naționale. Și ați mai făcut o greșeală pe care nu mi-o amintesc acum, da. A, mi-am amintit, ați modificat o lege care la rândul ei modifică o lege abrogată de Codul administrativ, în loc să modificați Codul administrativ așa cum este normal. Deci repet, pe fond, putem să avem o dezbatere, deși pentru o schimbare atât de mare ar trebui să avem dezbateri largi în societate să vedem cum este mai bine să votăm. Dacă mai țineți minte când au fost alegeri uninominale, acum mai mulți ani, am ajuns să avem un Parlament compus din 600 de parlamentari și nu cred că vrem acest lucru, plus că este și neconstituțional.  Deci, pe viitor vă rog veniți cu proiecte scrise ca lumea pentru că nu vrem. Eu nu cred că parlamentarii AUR sunt incompetenți sau răuvoitori. Din păcate, eu cred că pur și simplu ăsta le este nivelul, nu pot mai mult și sper ca până la urmă, până la sfârșitul acestui mandat, o să reușiți dumneavoastră să veniți cu niște proiecte care vor fi votabile. Vă mulțumesc. "
    },
    "85": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 138309,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 138423,
        "text": " Mulțumesc. Mai sunt intervenții? Doamna Șoșoacă la microfonul 3. Vă rog să-l deschideți. "
    },
    "86": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 138423,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 139181,
        "text": " Mulțumesc frumos. O să sumarizez. Ideile sunt bune, numai că nu pot fi aplicate pe acest sistem electoral. Aici are dreptate USR-ul. Și într-adevăr, cu tot respectul, nu se respectă nici tehnica legislativă și nici nu știți să modificați o lege. Aici au dreptate, cu tot respectul. Deci, conținutul, îmi pare rău, nu se pliază pe lege ca să puteți să schimbați sistemul electoral. Trebuie să inițiați un nou set de legi, să le schimbați pe toate. Pe mine nu mă plătește PSD, spre deosebire de tine am învățat drept. Învață să scrii, învață să formulezi lege, citește tehnică legislativă cât am citit eu și după aceea să ai dreptul să comentezi în fața mea! Până atunci taci din gură și învață de la profesioniști. "
    },
    "87": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 139181,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 139996,
        "text": " Mulțumim. Nu mai sunt alte intervenții. Inițiativa merge la vot final. * La punctul 10, Propunerea legislativă pentru modificarea și completarea Legii nr.208 din 20 iulie 2015 privind alegerea Senatului și a Camerei Deputaților, precum și pentru organizarea și funcționarea Autorității Electorale Permanente.  Raport comun al Comisiei juridice de numiri, disciplină, imunități și validări și Comisiei pentru administrație publică este de respingere a propuneri legislative. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor, minim 69 de voturi. Senatul este prima Cameră sesizată.  Încep dezbaterile. Domnul Claudiu Târziu. Atât, da? Vă rog, domnule senator. Lider. incontestabil la AUR. "
    },
    "88": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 139996,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 142024,
        "text": " Este foarte amuzant cum niște personaje de desene animate susțin că parlamentarii AUR nu sunt în stare să scrie un proiect de lege cum se cade, neaducând practic niciun fel de argument în favoarea acestei aserțiuni și neparticipând în mod lucrativ în comisiile de avizare și de raport, la dezbaterea asupra proiectelor de lege și la amendarea lor. Stimați colegi, pricepuți la toate, care aveți mai încolo niște proiecte legislative absolut tembele, de ce nu amendați dumneavoastră proiectele acestea, scrise nepotrivit de noi, în comisiile de specialitate? De ce nu vreți să ajungem la slujirea, cu adevărat, a poporului român? Că asta urmărim și asta ar trebui să urmăriți și dumneavoastră. Nu să ne punem bețe în roate unii altora sub tot felul de pretexte care mai de care mai proaste sau mai hilare. Aveți această posibilitate și nu trebuie să apăreți la tribună, să vă justificați votul împotriva tuturor inițiativelor legislative ale AUR. Domnule, avem pe ordinea de zi astăzi 16 proiecte scrise de AUR, 16 proiecte de legi. Am avut, în aproape doi ani de când suntem în Parlament, peste 100 de proiecte, avem 120  130 de proiecte depuse, toate sunt respinse, chiar așa toate sunt de nevotat de către dumneavoastră? Astea 16 pe care le veți respinge unul câte unul în baza unor rapoarte făcute pe genunchi în comisiile de raport, astea sunt toate proaste? Deci din 40 și ceva, câte avem astăzi pe ordinea de zi, 16 aparțin AUR. Sunt proaste toate? N-ați găsit de cuviință să interveniți să schimbați în bine niciunul dintre ele în comisiile de specialitate și veniți aici și dați din fleancă și spuneți că dumneavoastră le-ați fi făcut mai bine și că sunteți profesioniști și că vă pricepeți, dar mulți dintre dumneavoastră nu cunoașteți nici legea în baza căreia noi funcționăm aici, nu mai spun de regulament. Bine, aici vă găsesc o scuză pentru că regulamentul ăsta a fost hăcuit și modificat de atâtea ori încât îți e și greu să ții pasul cu modificările din el. "
    },
    "89": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 142024,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 142080,
        "text": " Vă rog să sintetizați criticile. "
    },
    "90": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 142080,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 142313,
        "text": " Îmi manifest, prin cuvântul meu, nu dezamăgirea, că ar fi fost dramatic să mă amăgesc în privința unora dintre dumneavoastră, dar pur și simplu sila că vă justificați astfel votul împotriva noastră. "
    },
    "91": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 142313,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 142416,
        "text": " Doamna Simona Spătaru, vă rog. Și după aia doamna Liliana Sbîrnea.  "
    },
    "92": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 142416,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 142840,
        "text": " Acum atenție, domnule lider! Dar mă așteptam, din partea dumneavoastră, să apreciați sfaturile pe care vi le-am dat și timpul pe care-l folosiți la tribună spunând că alții trebuie să vă repare proiectele, să-l folosiți în mod temeinic pentru ale îmbunătăți. Nu avem această obligație pentru dumneavoastră și îmi pare foarte rău că nu ați apreciat criticile noastre. Mulțumesc.  "
    },
    "93": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 142840,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 142904,
        "text": " Doamna senator Liliana Sbîrnea. Vă rog. "
    },
    "94": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 142904,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 143722,
        "text": " Vă mulțumesc frumos. Aș vrea să lămurim despre ce-i vorba în această inițiativă legislativă, și anume că Grupul de parlamentari AUR ne propune ca listele de candidați ai competitorilor electorali să fie alcătuite în ordine alfabetică. Deci, ne propun, mă rog, și mai multe criterii după care să fie întocmite listele. Ne dau lecții și vin cu o inițiativă legislativă, în condițiile în care la alegerile din 6 decembrie 2020, nu mai puțin de 27 de perechi soț-soție, tată-fiică, tată-fiu, mamă-fiică, frate-soră, frate-frate, au fost pe listele acestui partid, inclusiv soția copreședintelui a fost pe listele acestui partid și ne întrebăm atunci unde este meritocrația despre care se vorbește și ce fel de liste vor întocmi dacă mergem pe aceste inițiative legislative. Mulțumesc. "
    },
    "95": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 143722,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 144334,
        "text": " Bun. Nu mai sunt alte intervenții. Inițiativa merge la vot final. Continuați discuția după ședință ,vă rog. * La punctul 11, Propunerea legislativă privind acordarea unui tichet social pentru îngrijirea nou-\nnăscuților.  Raportul Comisiei pentru muncă, familie și protecție socială este de respingere a propunerii legislative cu amendamente respinse. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor, minim 69 de voturi. Senatul este prima Cameră sesizată. Începem dezbaterile.  Nu sunt. "
    },
    "96": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 144334,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 144397,
        "text": " Doamna Aelenei. "
    },
    "97": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 144397,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 144499,
        "text": " Doamna Aelenei, da? Din partea colegilor neafiliați. Vă rog. La microfonul 3. "
    },
    "98": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 144499,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 144969,
        "text": " Raport de respingere pentru niște bebeluși! Oare partidele politice merită subvenții babane, dar bebelușii care se nasc. Să avem și noi copii mai buni, mai sănătoși în țara asta. Familiile tinere care fac copii nu merită 1 000 de lei? Rușine să vă fie! De ce? Pentru că-i făcută de AUR? Putea să fie făcută. De ce n-ați făcut dumneavoastră o asemenea lege? Rușine să vă fie! Raport de respingere pentru niște copii. Rușine!  "
    },
    "99": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 144969,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 145093,
        "text": " Pentru? Pentru legea respectivă, da? Vă rog. Despre lege sau despre altceva? Despre lege, da? Bun. "
    },
    "100": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 145093,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 147114,
        "text": " Mulțumesc, domnule președinte de ședință. Da, o nouă inițiativă AUR tratată cu același raport de respingere de toată suflarea coaliției de guvernare, care altminteri se manifestă, sigur, în favoarea familiei, în favoarea nașterii de prunci, ba a înființat și un minister al familiei care e golit de conținut, care nu-și exercită în niciun fel atribuțiile, nici nu știu dacă i-a fixat cineva atribuțiile, nu știu dacă are sediu la momentul ăsta, dar în orice caz nu emite absolut nimic dinspre executiv cu privire la politicile pro-familie. Este evident, cred, că pentru orice alfabetizat din România, că suntem într-un declin demografic masiv, că dacă vom continua așa ne paște dispariția ca neam și că trebuie luate măsuri acum trebuiau de ieri, de alaltăieri, de acum 10 ani, dar măcar să le luăm de azi înainte pentru a încerca să încetinim acest declin, dacă nu să-l oprim și să marcăm o curbă de creștere din punct de vedere al nașterilor. Acest lucru nu e posibil dacă nu asigurăm condiții minimale de trai și dacă nu sprijinim în mod permanent, activ și puternic familiile noi și nașterea de copii. Este vorba de acordarea, o singură dată, la  naștere, au unui voucher de 1 000 de lei pentru copilul nou-născut. Nu este vorba de a încuraja nașterile acelea care să ducă la traiul doar pe baza copiilor, nu este vorba de a face un act de populism, probabil că fiecare dintre cei care ați avut copii ați văzut ce înseamnă. Poate n-ați fost toți parlamentari la momentul respectiv, poate n-ați fost nici niște oameni înstăriți la momentul respectiv și ați văzut cât de greu este să pornești în viață, să alcătuiești o familie, să naști copii, să-i poți crește și educa. Acest ajutor este unul chiar minimal, de maxim bun-simț. Nu văd de ce nu l-am accepta. Funcționează în alte state cu rezultate bune care arată o creștere a natalități am putea încerca și la noi dacă dumneavoastră, cei care dețineți astăzi puterea, ați vrea. V-am mulțumi să vreți. "
    },
    "101": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 147114,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 147210,
        "text": " Da. Nu mai sunt alte intervenții. Mai aveți? Da. Vă rog. Microfonul 3. "
    },
    "102": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 147210,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 147712,
        "text": " Mulțumesc frumos. Pentru că trebuie să informăm foarte bine colegii de la AUR despre anumite lucruri. Trebuie să știe că începând din martie, anul acesta, femeile, aflate în situații de risc, care devin mame beneficiază de un ajutor în valoare de 2 000 de lei în cadrul unui program cu o valoare de 12 milioane de euro din fonduri europene. Așa că aș dori să își ceară scuze cine tot strigă pe aici „Rușine! Rușine! ” și habar n-are despre legea în vigoare. Mulțumesc. "
    },
    "103": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 147712,
        "end_text": "",
        "end_index": 147712,
        "text": ""
    },
    "104": {
        "start_text": "",
        "start_index": 147712,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 148595,
        "text": "Domnul Virgil Guran Nu a folosit niciun nume. Doamna. Din partea AUR s-a vorbit. Dacă mai sunt din partea colegilor grupuri care nu au vorbit. Mulțumesc. * Trecem la punctul 12, Propunerea legislativă privind modificarea și completarea Decretului-lege nr.118/1990 privind acordarea unor drepturi persoanelor persecutate din motive politice de dictatura instaurată cu începere de la 6 martie 1945, precum și celor deportate în străinătate ori constituite în prizonieri.  Raportul Comisiei pentru muncă, familie și protecție socială este de respingere a propunerii legislative cu amendamente respinse.  Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35 de voturi. Senatul este prima Cameră sesizată. Încep dezbaterile. Domnul Cătană. Vă rog. Doamna Șoșoacă. "
    },
    "105": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 148595,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 150166,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, Propunerea legislativă privind modificarea și completarea Decretului-Lege nr.118/1990 privind acordarea unor drepturi persoanelor persecutate din motive politice, de dictatura instaurată cu începere de la 6 martie 1945, precum și a celor deportate în străinătate ori constituite în prizonieri, a primit avizele pozitive ale Consiliului legislativ, Consiliul economic și social, Consiliul pentru drepturile omului, egalitate de șanse, culte și minorități, Comisiei pentru buget, finanțe, activitate bancară și piață de capital. Guvernul nu a ridicat niciun fel de obiecție în legătură cu această propunere legislativă. Este imperios necesară pentru a echivala în drepturi pe militarii români luați în prizonierat de armata germană, cu cei luați în prizonierat de armata sovietică este vorba deci despre un act reparator de dreptate pe care suntem cu toții obligați moral să-l facem, cu atât mai mult cu cât însăși Constituția României proclamă dreptatea drept valoare supremă și garantată. Exprimăm opinia că asemenea propuneri legislative cu miză reparatorie trebuie să facă obiectul consensul forțelor politice reprezentate în Parlament. Vă îndemn să votați împotriva raportului de respingere și să susțineți propunerea legislativă prin care dorim să le dăm dreptate românilor luați în prizonierat de armata hitleristă. Orice altă opțiune de vot va putea fi calificată drept antiromânească. Grupul AUR va vota împotriva raportului de respingere. Vă mulțumesc. "
    },
    "106": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 150166,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 150223,
        "text": " Mulțumesc și eu. Doamna Șoșoacă. "
    },
    "107": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 150223,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 151839,
        "text": " Văd că istoria prezintă foarte mult interes pentru unii parlamentari care râd și vorbesc în timp ce alți oameni prezintă un proiect de lege. Este o chestie de bun-simț.  Măcar să îl asculți, chiar dacă nu ești de acord. Așa s-a învățat în cei șapte ani de acasă pentru unii, pentru alții poate învață acum. Este un proiect legislativ pe care nu înțeleg de ce ați dat raport de respingere. Niciuna dintre comisii nu l-a respins, din contră, a avut aviz favorabil. Mai mult decât atât, este vorba de a echivala în drepturi militarii români luați în prizonierat de armata germană, cu cei luați în prizonierat de armata sovietică. Sper că nu începem să facem discriminări între prizonieri în funcție de țările care au luat acești prizonieri. Prizonierul este prizonier, indiferent de ce țară este luat. Putea să fie luat și de americani, tot prizonier era și tot român de al nostru era. Și în condițiile în care acordați drepturi unor prizonieri, pentru ce nu acordați și celorlalți? Este o chestiune de reparație istorică și este un proiect care este bine făcut aveți și proiecte foarte bine făcute și repară. Deci, nu înțeleg de ce trebuie să respingeți proiecte pentru că-i vorba de partidul AUR sau pentru că-i vorba de independenți. În schimb, între dumneavoastră, vă aranjați toate proiectele și vi le votați în funcție de negocierile dumneavoastră politice. Îmi dai, îți dau, nu-mi dai nu îți dau și așa mai departe. Asta nu e politică, asta e bătaie de joc la adresa poporului român. Nu există niciun motiv pentru respingere. Mulțumesc frumos. "
    },
    "108": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 151839,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 152586,
        "text": " Mai sunt alte intervenții? Nu mai sunt. Inițiativa merge la vot final. * Punctul 13, Propunerea legislativă pentru modificarea și completarea Legii nr.448/2006 privind protecția și promovarea drepturilor persoanelor cu handicap.  Raportul comun al Comisiei pentru familie, muncă și protecție socială și Comisiei pentru drepturile omului, egalitate de șanse, culte și minorități este de respingere a propunerii legislative cu amendamente respinse. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35 de voturi. Senatul este prima Cameră sesizată. Încep dezbaterile. Domnul Radu Mihail. Pe procedură? Da.  "
    },
    "109": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 152586,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 154207,
        "text": " Mulțumesc, domnule președinte. Această inițiativă s-a întors în plen după ce luni am solicitat retrimiterea la comisii, pentru că sesizasem, împreună de altfel, o abatere de la regulament. În ce sens? Cele două comisii raportoare au votat separat, una un raport de admitere, cealaltă un raport de respingere. Oricum adunăm voturile, dacă încercăm să le potrivim unele cu altele, deși este anormal să potrivim voturi pe un raport de admitere cu voturi pe un raport de respingere, dar presupunând că facem această decizie cu extremă flexibilitate, niciuna dintre cele două variante nu a întrunit voturile necesare pentru a trece mai departe. Au fost 21 de voturi exprimate, niciuna dintre variante nu a primit 11 voturi așa cum era necesar. Pentru a menține Senatul într-un mod de funcționare legal, rugămintea noastră este să ne întoarcem, să corectăm acest lucru în mod foarte simplu. Solicităm, pe de o parte, să supuneți la vot lungirea perioadei de dezbatere de la 40 la 60 de zile pentru ca legea să nu treacă tacit zilele următoare și, de asemenea, o retrimitere la comisie, de o săptămână, în timpul căreia această anomalie să fie clarificată, pentru că trebuie să fim, din punctul meu de vedere, flexibili pe de o parte, să ne putem desfășura activitatea eficient, iar pe de altă parte sunt niște reguli simple, clare, pe care nu trebuie să le rupem. Nu putem vota rapoarte diferite radical, unul de admitere și altul de respingere pentru aceeași lege atunci când este vorba de un raport comun. Vă mulțumesc și vă rog să supuneți la vot cele două propuneri. Mulțumesc. "
    },
    "110": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 154207,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 155048,
        "text": " Bun. Deci propunerea este de prelungire a termenului și vom trece la vot. Prima dată vom vota propunerea de prelungire a termenului la 60 de zile. Și a doua propunere este de retrimitere la comisie. Pregătiți cartelele. Se votează pentru prelungirea termenului. Vă rog, vot. Prezenți 92. Ați votat, domnule Neagu? Cu cartelă, da? Deci ați intrat în. Deci, prezenți 92, pentru  29, împotrivă  63. Deci retrimiterea la comisie. pardon, prelungirea termenului a picat. Ținând cont că pe 20 este termenul pentru trecere tacită nu mai este cazul să votăm retrimiterea la comisie. Aveți ceva obiecții, domnule lider Radu Mihail?  Doriți totuși să vă votăm retrimiterea? Nu doriți. Deci și-a retras propunerea. Bun. Vă mulțumesc. Dacă la dezbateri sunt probleme pentru astăzi. Vă rog, domnul. "
    },
    "111": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 155048,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 155930,
        "text": " Mulțumesc, domnule președinte. Vreau să remarc modul corect în care conduceți această ședință și, inclusiv opoziției îi dați oportunitatea să-și exprime cuvântul. Ce vreau eu să. nu știu. să le recomand colegilor din opoziție. Se comportă de o manieră a unui partid care-i posedat ideologic. Eu o să-i rog să renunțe, să renunțe la maniera aceasta în care procedează. Mai mult decât atât, noi am arătat, în diferite timpuri, diferite întâmplări, că am votat inclusiv cu inițiativele lor. O să o facem și de data aceasta, deși vreau să remarc următorul lucru pe fond această inițiativă nu se poate aplica, știți foarte bine, ați avut, inclusiv în comisii, foarte mult, inclusiv din partea Guvernului, ați avut remarca că această inițiativă nu se poate aplica. Totuși, pentru că în esență ea este o inițiativă bună, noi o să votăm pentru. Mulțumesc. "
    },
    "112": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 155930,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 156001,
        "text": " Mulțumesc și eu. Nu mai sunt alte intervenții. "
    },
    "113": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 156001,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 156060,
        "text": " Anca Dragu. "
    },
    "114": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 156060,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 156118,
        "text": " Doamna senator Anca Dragu, vă rog. "
    },
    "115": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 156118,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 158850,
        "text": " Mulțumesc, domnule președinte. Îmi pare foarte rău că stimații colegi senatori nu au dorit prelungirea termenului pentru această inițiativă legislativă și retrimiterea la comisie, pentru că, după cum a explicat și liderul nostru, domnul Radu Mihail, sunt anumite inadvertențe în modul în care au avut loc aceste discuții. Nu am avut o ședință comună, raportul comun este unul încropit așa din două modalități diferite de a supune la vot aceeași inițiativă, de fapt, ce face această inițiativă L555  prevede emiterea unei legitimații pe suport electronic atașată unei aplicații mobile, gestionată de Autoritatea Națională pentru Protecția Drepturilor  Persoanelor cu Dizabilități și astfel, în principal, această inițiativă legislativă asigură accesul persoanelor cu dizabilități la drepturile care le-au fost acordate prin lege. Prin faptul că o persoană cu dizabilități are, teoretic, prin lege acces la spectacole, la transport feroviar, la transport rutier, are o mulțime de facilități, dar accesarea acestora presupune că trebuie să obțină o decontare ulterioară, trebuie să trimită o mulțime de dosare cu șină, de copii după chitanțe, de tot felul de avize, și vorbim de persoane cu dizabilități care nu se pot deplasa atât de ușor și de însoțitorii acestora care 24 de ore din 24 sunt alături de persoanele cu dizabilități. Deci, așa cum se aplică drepturile pentru persoanele cu dizabilități în acest moment este o barieră informală în calea acestor persoane. Noi propunem ca persoanele cu dizabilități să aibă drepturile, efectiv, cele consemnate prin lege tot de dumneavoastră, stimați parlamentari, și ca acest lucru să se facă într-o manieră decentă. La Comisia pentru drepturile omului, unde am avut raport comun, a venit reprezentantul agenției care ar trebui să protejeze persoanele cu dizabilități și ne-a explicat că nu e cazul să avem o asemenea lege pentru că dumnealor exact la asta lucrează. Atunci, în mod corect, colegii de comisie au spus „Păi dacă tocmai la asta lucrați, noi vă oferim și cadru legal” și am dat un vot favorabil. La Comisia pentru muncă, însă a venit președintele acestei agenții, care le-a spus că este imposibil, și i-a convins pe stimații senatori că este imposibil. Sincer, eu m-am săturat de situațiile în care vin reprezentanții agențiilor instituțiilor statului și ne conving că nimic nu se poate. Ba da, se poate! Este nevoie de voință politică. Vă rog să nu mai spuneți că protejați persoanele cu dizabilități, pentru că atunci când vine vorba să dați un vot îl dați împotriva acestora. Măcar acum aveți șansa să reparați acest lucru și votați împotriva raportului de respingere. Mulțumesc.  "
    },
    "116": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 158850,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 159533,
        "text": " Nu mai sunt alte intervenții. Inițiativa merge la vot final. * Punctul 14, Propunerea legislativă pentru completarea art.469 din Legea nr.227/2015 privind Codul fiscal, cu modificările și completările ulterioare.  Raportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35 de voturi.  Senatul este prima Cameră sesizată. Încep dezbaterile. Domnule senator Claudiu Târziu. Nu provocați pe nimeni la următoarea dezbatere, nu? "
    },
    "117": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 159533,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 160481,
        "text": " Această inițiativă este parte dintr-un pachet legislativ gândit pentru sprijinirea familiei românești de către partidul AUR și se referă la scutirea de impozit pe o mașină în cazul familiilor care au cel puțin doi copii. Știți foarte bine că astăzi a avea o mașină nu este un moft, nu este un lux, este o necesitate și ea devine tot mai pregnantă, cu atât mai mult cu cât se apropie vârsta copiilor de vârsta de școală și nu doar pentru asta. Încercăm să oferim facilități în mai multe domenii, astfel încât familiile să aibă curaj să nască prunci în România, să poată să trăiască mai bine în România și să aibă încredere că statul își îndeplinește o obligație constituțională, aceea de a acorda sprijin familiei românești. Vă rugăm, de aceea, să votați împotriva raportului de respingere. Iată, un nou raport de respingere, chiar dacă inițiativa provine de la partidul AUR. Vă mulțumesc. "
    },
    "118": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 160481,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 161254,
        "text": " Nu mai sunt alte intervenții. Inițiativa merge la votul final. * Punctul 15, Propunerea legislativă pentru completarea și modificarea art.154 din Legea nr.227/2015 privind Codul fiscal, cu modificările și completările ulterioare, respectiv a art.224 din Legea nr.95/2006 privind reforma în domeniul sănătății, cu modificările și completările ulterioare, republicată.  Raportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35. Senatul este prima Cameră sesizată. Încep dezbaterile. Vă rog, domnule senator Lavric. "
    },
    "119": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 161254,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 163443,
        "text": " Vă mulțumesc. La fel ca la punctul anterior, această propunere legislativă se referă tot la familie. Este un adevăr elementar să spui că familia este celula de bază a societății, așa cum nu există organe fără celule, la fel  nu există societate fără familii. Drama este că astăzi familia este supusă unui risc îngrijorător de mare de destrămare, de descompunere. Cauza nu stă doar în presiunea ideologiei de stânga sau în divorțuri, sau în decese, o cauză foarte importantă este plecarea peste hotare a părinților, cu destrămarea familiei. Copiii rămân aici sub o tutelă foarte precară și părinții nu mai pot avea grijă de ei. Și atunci, ca să motivezi o familie ca să rămână împreună, să păstreze unitatea, dincolo de rudenie și de sentimentul de apartenență, este foarte bine să-i oferi un țel, adică un gheșeft, o afacere, și atunci motivația membrilor familiei de a rămâne împreună și de a urmări profitul, crește foarte mult. Iar această propunere legislativă asta face, încurajează familiile să rămână împreună. Cum? Dându-le o preocupare comună, o motivație, adică întreprinderea familială. Expresia este destul de nefirească și improprie în limba română, este vorba de un gheșeft, de o afacere a membrilor familiei cu scopul de a obține un profit. Și, ca să-i încurajezi, să-i faci să înțeleagă că îi bagi în seamă, atunci trebuie să-i despovărezi financiar. Și cum faci asta? Fie îi scutești de taxe și impozite, fie  cum spune această propunere legislativă  îi scutim de contribuțiile la Casa Națională de Asigurări. Asta vrea această propunere legislativă, ca să păstrăm unitatea familiei trebuie să le dăm o motivație, ca copiii să stea lângă părinți și să urmărească același profit, iar pentru asta, ca să-i încurajăm, îi despovărăm financiar. Și atunci nu vor mai pleca. Sau dacă sunt deja în diaspora, când se întorc vor avea o preocupare, o îndeletnicire, adică ceea ce îndeobște se numește o întreprindere familială sau, cum se spunea odată, un gheșeft. Numai așa putem încuraja unitatea familiei și putem împiedica destrămarea ei. De aceea, AUR votează contra raportului de respingere și pentru lege.  "
    },
    "120": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 163443,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 165125,
        "text": " Nu mai sunt alte intervenții. Inițiativa merge la votul final. * Punctul 16, Propunerea legislativă pentru modificarea Legii nr.252/2003 privind registrul unic de control.  Raportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35. Senatul este prima Cameră sesizată. Încep dezbaterile. Vă rog, domnul. Domnul Bordei, nu? "
    },
    "121": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 165125,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 167193,
        "text": " Mulțumesc, domnule președinte de ședință. După cum știm cu toții, contextul climatic și geopolitic pune o presiune ridicată de ansamblul sistemului energetic global și, implicit, pe cel național. Și în România, și piața gazului și cea a energiei electrice sunt extrem de volatile, atât din cauza lipsei acute de noi capacități de producție, cât și din cauza situației geopolitice interne. Impactul creșterii prețurilor la consumatorii finali este resimțit mai ales de consumatorii vulnerabili care nu au resursele financiare pentru a investi în eficiență energetică, milioane de gospodării aflându-se în riscul de a ajunge în sărăcie energetică. Din acest motiv sunt necesare măsuri rapide și concrete pentru stimularea construirii de noi capacități de producție, dar pe de altă parte se poate acționa pentru reducerea consumului de energie prin creșterea eficienței energetice. Dacă niciuna dintre aceste măsuri nu vor fi luate, vom putea asista din  nou la prețuri foarte mari atunci când piața va fi dereglementată, creându-se, din nou, o presiune imensă pe consumatorii finali și pe întreaga economie. Din păcate astăzi, cadrul legal general creat prin legislația existentă acționează, pe de o parte, astfel încât consumatorii să nu realizeze impactul real al prețurilor și nevoia de reducere a consumului sau, cel puțin, o parte dintre aceștia, iar pe de altă parte, investițiile noi sunt inhibate. În plus, România face parte dintr-o piață europeană care își dorește reducerea dependenței de gazul rusesc, astfel încât nu putem previziona, cu siguranță, reduceri ale prețurilor către consumatorii finali în viitorul apropiat. Din această cauză sunt necesare stimulente nu numai pe partea de producție a energiei, dar și pe partea de eficiență energetică. Acest proiect de lege vine exact cu acest scop, vine să sprijine românii pentru a accelera investițiile în eficiență energetică prin reducerea TVA-ului pentru livrările de pompe de căldură, panouri fotovoltaice și panouri solare termice. "
    },
    "122": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 167193,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 167239,
        "text": " Vă rog să sintetizați. "
    },
    "123": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 167239,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 167785,
        "text": " . stimulând. Da, imediat. Stimulându-se, astfel, reducerea consumului de energie, așa cum am spus, și a dependenței consumatorilor față de volatilitatea pieței de energie. Această schemă pe care o propunem va fi valabilă pentru o perioadă de cinci ani, astfel încât companiile și consumatorii să poată previziona o creștere a capacității de producție pentru a acoperi creșterea cererii. USR va vota împotriva raportului de respingere, deci pentru lege și vă invit și pe dumneavoastră să faceți la fel. Mulțumesc. "
    },
    "124": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 167785,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 167843,
        "text": " Mulțumesc. Vă rog, domnule Neagu. "
    },
    "125": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 167843,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 168439,
        "text": " Mulțumesc, domnule președinte. O să fiu scurt. Să nu uităm cine ne-a adus în situația crizei actuale. Să nu uităm poziția USR-ului, care acum nu-și mai aduce aminte ce fel de piață dorea. Noi, inclusiv de la începutul acestei crize energetice, am spus de nenumărate ori vrem o piață reglementată! Se pare că. În ceasul al doisprezecelea să sperăm totuși că Guvernul va lua măsuri pe care noi le clamăm de un an de zile. Știu, trebuiau plătite 40 și ceva de miliarde pentru clientela politică. Să sperăm că nu o să se mai întâmple acest lucru.  Mulțumesc. "
    },
    "126": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 168439,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 168953,
        "text": " Nu mai sunt alte intervenții. Inițiativa merge la votul final. * Punctul 19, Propunerea legislativă pentru completarea Legii nr.95/2006 privind reforma în domeniul sănătății.  Raportul Comisiei pentru sănătate este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35. Senatul este prima Cameră sesizată. Încep dezbaterile. Vă rog, domnule Lavric. "
    },
    "127": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 168953,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 170372,
        "text": " Mulțumesc. Ce vrea această propunerea legislativă? Vrea ca mamele să aibă parte de consiliere psihologică în primele patru luni după naștere. Vă spun o banalitate, nașterea este un eveniment crucial în biografia unei femei, dar deopotrivă poate cântări cât o traumă, iar trauma aceasta are drept consecință o labilitate psihică din cauza căreia mama e predispusă la foarte multe maladii psihice nevroze, anxietăți, psihoze  ferească Dumnezeu!  și depresii. Depresia post-partum este deja un sindrom foarte bine conturat din punct de vedere patologic. Îmi amintesc că acum două săptămâni doamna Lucica Muntean, doamna senator de la liberali, a vorbit despre „Săptămâna conștientizării depresiei post-partum” și nu doar că a vorbit și a pledat, dar chiar a reușit, pentru că acea inițiativă legislativă a trecut și am votat-o și noi. Într-un fel, acest proiect nu face decât să completeze celălalt proiect este vorba ca mamele care sunt predispuse în primele patru luni la asemenea maladii psihice, să aibă parte de o consiliere psihologică din partea unui specialist. Așadar, venim în preîntâmpinarea acestor păcătoase de maladii post-partum cu răsunet psihologic, de aceea nu înțeleg argumentele pentru care comisia de specialitate, și anume cea de sănătate, cea de fond, a votat un raport de respingere. AUR votează contra raportului de respingere și pentru lege. "
    },
    "128": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 170372,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 170419,
        "text": " Doamna Șoșoacă, vă rog. "
    },
    "129": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 170419,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 172090,
        "text": "  Mulțumesc frumos. Ați mai avut. Am mai avut o inițiativă legislativă cu depresia post-partum, că despre ea este vorba, în care s-a solicitat aici o zi întreagă, o săptămână întreagă pentru a aduce la cunoștința publicului și a conștientiza publicul cu privire la problemele femeii pe care le poate avea, evident, în cazul unei nașteri. Sunt din ce în ce mai multe depresii post-partum. Din păcate, ați introdus acea modificare la legea cu privire la problemele psihice ale unui om, ceea ce nu trebuia. Trebuia să veniți exact aici la nr.95/2006. Deci, în sfârșit, se face dreptate. Nu mai vorbim că acolo era vorba de o zi, pe când aici discutăm, efectiv, de niște drepturi reale care ar trebui implementate. Să înțeleg că dați raport de respingere pentru că, ceilalți și nu USR-ul, voi ceilalți nu ați făcut această propunere? V-ați gândit doar să sărbătoriți o zi și să conștientizați opinia publică? Și doar pentru că USR-ul are această abordare, îi respingeți? Putea să o facă AUR, putea să o facă oricine, puteam să o fac eu au făcut-o ei. Important este faptul că cineva o face și este în avantajul oamenilor. Deci chiar nu vă înțeleg. Adoptați legea aceea la problemele psihice. Da? Deci le faceți nebune, de fapt, pe mame este vorba de o depresie, se tratează psihologic, cu psihoterapeut nu cu psihiatru, și nu cu medicamente. Da? Și aici, când ajungem la astfel de modificări ale legii sănătății  că, de fapt, de sănătate e vorba  dați raport de respingere. Păi atunci încercați să corelați. Acolo ați modificat, modificați-o și aici, că e vorba de un tratament psihologic. Mulțumesc frumos. "
    },
    "130": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 172090,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 172689,
        "text": " Nu mai sunt alte intervenții, legea merge la votul final. Inițiativa legislativă. * La punctul 20 al ordinii de zi, Propunerea legislativă pentru completarea și modificarea Legii nr.95/2005 privind reforma în domeniul sănătății, precum și a altui act normativ.  Raportul Comisiei pentru sănătate este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35. Senatul este prima Cameră sesizată. Încep dezbaterile. Domnul senator Lavric. "
    },
    "131": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 172689,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 173941,
        "text": " Mulțumesc.  Scopul acestei propuneri legislative este să încurajeze donațiile de celule stem hematopoietice. Probabil că mulți dintre dumneavoastră știți, aceste celule sunt esențiale în terapia bolilor hematologice, mai ales a bolilor grave de tip cancerigen leucemii, limfoame, mieloame. Fără aceste celule stem, care trebuie extrase de la niște pacienți, de la niște donatori sănătoși, nu s-ar putea face terapia și n-ar putea bolnavul să fie însănătoșit. Drama este că aceste donații presupun un risc foarte mare la care sunt expuși donatorii și atunci ca să-i încurajezi, trebuie să le dai ceva, o motivație, iar motivația este tot una financiară, și anume donatorii vor fi scutiți de contribuția la Casa Națională de Sănătate pe o perioadă de 10 ani. Ce este bizar? Noi am depus această propunere în iunie, iar peste două luni, în august, Guvernul ne-a luat ideea și a preschimbat-o într-o ordonanță de urgență, iar motivația Comisiei de sănătate tocmai aceasta a fost, de vreme ce Guvernul a preluat inițiativa legislativă, ea nu mai are obiect și chiar așa s-a întâmplat. Nu putem spune decât că le mulțumim guvernanților că ne-au furat ideea și inițiativa legislativă. Vă mulțumesc.  "
    },
    "132": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 173941,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 175394,
        "text": " Nu mai sunt alte intervenții. Inițiativa merge la votul final. * Punctul 21, Propunerea legislativă pentru modificarea Ordonanței de urgență a Guvernului nr.107 din 25 iulie 1996 privind înființarea Administrației Naționale „Apele Române”, publicată în Monitorul Oficial al României nr.244 din 9 octombrie 1996.  Raportul Comisiei economice, industrii și servicii este de respingere a propunerii legislative.  Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35. Senatul este prima Cameră sesizată. Încep dezbaterile. Domnul senator Ionuț Neagu. Vă rog. "
    },
    "133": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 175394,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 176117,
        "text": " Mulțumesc, domnule președinte. Această inițiativă aparține Grupului AUR și ne definește ca doctrină. Ce dorim noi? Dorim să protejăm înstrăinarea acțiunilor de la companiile de stat, astfel încât statul român să rămână acționar majoritar. Știm foarte bine care sunt interesele pe industria românească și nu numai de exemplu, portul Constanța. Portul Constanța. Imaginați-vă că statul român înstrăinează o parte din acțiuni, da? Și o să rămână compania de administrare cu o parte din active. Deci nu o să mai aibă posibilitate să-și exercite suveranitatea. Vă rog, nu știu. Aș dori să treceți peste coloratura politică și totuși să votați pentru apărarea interesului național. Vă mulțumesc. "
    },
    "134": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 176117,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 177838,
        "text": " Mulțumesc. Nu mai există intervenții. Inițiativa merge la votul final. * Punctul 23, Propunerea legislativă pentru modificarea și completarea Legii nr.321/2009 privind comercializarea produselor agricole și alimentare.  Raportul Comisiei pentru transporturi și infrastructură este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35. Senatul este prima Cameră sesizată. Încep dezbaterile. "
    },
    "135": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 177838,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 177901,
        "text": " Domnul Postică. "
    },
    "136": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 177901,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 177948,
        "text": " Domnul Postică. Vă rog. "
    },
    "137": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 177948,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 179500,
        "text": " Mulțumesc, domnule președinte. Pilonul VI  Politici pentru noua generație, componența C15  Educația din Planul național de redresare și reziliență presupune achiziționarea unui număr de 3 200 de microbuze școlare verzi. Prin prezenta inițiativă legislativă propunem să contribuim împreună la reducerea numărului accidentelor rutiere și totodată la scăderea consecințelor acestora, prin intensificarea unor reglementări de siguranță mai mari pentru autovehiculele cu rol de transport școlar. Astfel - instituim obligativitatea de a inscripționa autovehiculele cu rol de transport public de elevi cu culori stridente galben, portocaliu pentru a semnaliza mult mai puternic prezența în trafic  - dotarea cu sisteme de monitorizare GPS în timp real a rutelor, precum și cu o cameră de supraveghere care filmează audio și video atât în interiorul, cât și în exteriorul autovehiculului - instalarea unui limitator de viteză a vehiculului pentru a preveni depășirea vitezei regulamentare prin actele normative în vigoare, dat fiind că multe dintre accidente au loc din cauza neadaptării vitezei - dotarea cu un chit de siguranță a vehiculului care să conțină cel puțin patru ciocane de urgență, ca tăietor de centură de siguranță. Așadar, propunem rezolvarea unei probleme ce ține de siguranța în trafic a elevilor, considerând că este datoria statului să sprijine elevii pentru a avea acces astfel la o educație în cele mai bune condiții. USR va vota împotriva raportului de respingere. Mulțumesc. "
    },
    "138": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 179500,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 180092,
        "text": " Mulțumesc. Nu mai sunt alte intervenții. Inițiativa merge la vot final. * Punctul 26, Propunerea legislativă pentru modificarea art.11 din Legea nr.752/2001 privind organizarea și funcționarea Academiei Române.  Raportul Comisiei pentru cultură și media este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35. Senatul este prima Cameră sesizată. Încep dezbaterile. Doamna. Lăsați întâi pe doamna senator. Vă rog. Vă rog. "
    },
    "139": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 180092,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 181396,
        "text": " Mulțumesc, domnule președinte. Vom vota, și grupul, pentru raportul de respingere elaborat de Comisia de cultură. Și, în numele acestei comisii, de fapt, vreau să fac o explicație, ca să nu se supere inițiatorii că totdeauna respingem inițiativele lor. Așa cum știm cu toții, Academia Română este o instituție de interes public, dar autonomă. Ca urmare, Adunarea Generală a Academiei Române ia deciziile pe care le propune Guvernului, de exemplu, dar nu asta a fost singura problemă. Conform legii în vigoare, noi trebuie să cerem avizul Academiei Române. Drept urmare, am cerut acest aviz, am invitat secretarul general al Academiei Române, pe domnul Dumitrache, la comisie,  iar acesta a venit cu un număr foarte mare de amendamente ca principiu, înființarea unei filiale la Chișinău este acceptată de Academia Română, deși o asemenea decizie n-a fost luată, dar ea presupune mult mai complicate măsuri. De asemenea, Academia dorește modificarea legii în mai multe puncte, ceea ce depășea normele de elaborare a unei legi. Din acest motiv am păstrat propunerea colegilor de înființare a filialei de la Chișinău și o vom include într-o formă adecvată în modificările total integrale la lege, care se vor face împreună cu Academia Română. Mulțumesc. "
    },
    "140": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 181396,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 181454,
        "text": " Mulțumesc. Domnul senator Lavric. "
    },
    "141": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 181454,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 183575,
        "text": " Mărturisesc că n-am înțeles prea bine stufoșenia pledoariei doamnei senator Crețu a respins inițiativa legislativă și totuși îi păstrează o parte ca s-o preschimbe într-o nouă inițiativă care va veni mai târziu, mai greu. N-am înțeles ce a vrut să spună. Da. Această inițiativă privește Academia și filialele. Până acum, în țară, avem trei filiale ale Academiei la Iași, Cluj și Timișoara, însă acum cadrul legislativ nu îi dă voie Academiei să deschidă filiale în afara granițelor. Vă amintesc că Academia de la Budapesta, cea maghiară, are filială la Cluj. Foarte bine. Și atunci noi de ce să nu deschidem o filială a Academiei? De ce să nu îi sprijinim pe academicieni ca să aibă o filială la Chișinău? Că secretarul general a venit cu o puzderie de amendamente pe care nu le-ați putut prelua, înțeleg, dar ideea de bază s-o respingeți și să nu dați sprijin legislativ Academiei ca să deschidă o filială măcar la Chișinău, dacă nu în alte țări din afara graniței, ideea aceasta nu o pot accepta. Culmea este că inițiativa a primit avize favorabile de peste tot, mai puțin de la comisia de fond, și anume de la Comisia de cultură. L-am întrebat pe președinte, pe Viorel Badea, de ce Dumnezeu a respins-o, deși când a vorbit cu mine și cu Claudiu Târziu a spus că sprijină, iar răspunsul dânsului într-adevăr m-a uluit și pe mine „Asta a fost dorința Academiei, ca să nu deschidem o filială”. Văd că doamna Crețu spune altceva, că, de fapt, secretarul a venit cu o puzderie de amendamente pe care nu le-au putut prelua în lege, în corpul legii. Nu mai ști ce să crezi, pentru că noi când am întocmit această inițiativă, n-am făcut-o de capul nostru, ci am venit ca un răsunet, ca un ecou al dorinței lui Ioan-\n Aurel Pop, președintele Academiei. Noi n-am vrut decât să sprijinim lăcașul ăsta al aristocrației, al protipendadei intelectuale românești. De aceea, nu văd cum un asemenea proiect poate fi respins, când este vorba de a deschide o filială a Academiei noastre în celălalt stat român. Așadar, noi votăm contra raportului de respingere și pentru lege. "
    },
    "142": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 183575,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 184135,
        "text": " Am înțeles. Nu mai sunt alte intervenții, inițiativa merge la votul final. * Punctul 27, Propunerea legislativă pentru modificarea și completarea Legii nr.69 din 28 aprilie 2000 a educației fizice și sportului.  Raportul Comisiei pentru tineret și sport este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minimum 35. Senatul este prima Cameră sesizată. Încep dezbaterile. Domnul senator Lavric. "
    },
    "143": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 184135,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 186056,
        "text": " Inițiativa vrea un singur lucru, ca elevii să aibă parte de 5 ore de sport pe săptămână. Atât și nimic mai mult. De ce? Știți foarte bine ce plagă sedentară există în această țară și ce risc de obezitate pâlpâie în rândul tinerilor, aproape fiecare al treilea copil elev este deja obez sau este predispus spre obezitate. Nu vă mai spun acum mănunchiul de boli și de maladii care se nasc înăuntrul condiției obeze. Și atunci, o asemenea inițiativă nu vrea să-i chinuie pe copii, să le mai pună în cârcă încă 5 ore pe săptămână, ci vrea să preîntâmpine sedentarismul și, bineînțeles, această boală adipoasă, a grăsimii. Știți că, uneori, se vorbește de „inteligența liposolubilă”. Inteligența liposolubilă este inteligența care se dizolvă în grăsime. Sunt oameni a căror minte nu se mai mișcă, nu mai are nimic sprințar în ea, pentru simplu fapt că colcăie într-o baltă de grăsime. Și atunci, de mici dacă îi luăm și îi învățăm cu efortul, așa cum noi am fost învățați de părinții noștri, atunci 5 ore de sport pe săptămână nu este cine știe ce tortură peste ei. Știu că l-am întrebat pe domnul președinte al Comisiei de tineret, dar care văd că a plecat din sală, pe domnul Matei, de ce a dat raport de respingere și răspunsul lui a fost din lipsă de infrastructură. Dacă îi silim pe copii să aibă 5 ore de sport pe săptămână, atunci se va ajunge în situația hilară că, în aceeași sală de sport la un liceu din provincie, vor face în aceeași oră trei clase una peste alta. Acesta a  fost argumentul dânsului, lipsa de spațiu, lipsa de infrastructură. Liceele nu au la îndemână suficiente săli ca să accepte o asemenea inițiativă legislativă. Și eu atunci nu am mai știut ce să îi spun, dânsul fiind din breaslă, din tagma profesorilor de sport. Dar, noi, AUR, votăm contra raportului de respingere și pentru lege, motivul vi l-am zis obezitatea este o plagă socială. "
    },
    "144": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 186056,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 186145,
        "text": " Am înțeles. Domnul senator Matei, vă rog, președintele comisiei. "
    },
    "145": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 186145,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 188351,
        "text": " Mulțumesc frumos. Nu lipsesc de la plen niciodată. În primul rând, vreau să spun că sunt de acord cu pledoaria domnului senator, în România, într-\nadevăr obezitatea este una extrem de îngrijorătoare. Și nu numai în România, ci în întreaga Europă. Însă, așa cum stat de vorbă și cu domnul senator, și astăzi în plenul Senatului spun același lucru, printr-un singur exemplu o școală gimnazială care numără peste 1 000 de elevi, cu un număr de 5 ore pe săptămână, într-un spațiu, în cel mai fericit caz, adică o sală de sport normală, cu un teren de handbal de 40 de metri lungime și 20 de metri lățime, și o clasă numeroasă, de 30 de elevi, vom avea 90 de elevi pe un interval orar. Iar acolo nu mai putem să vorbim de calitate, ci vorbim doar de o formă de a arăta în orarul școlar și de a ne face noi că vrem ca totul să decurgă normal și că iată cum am rezolvat problema numărului de ore de educație fizică în România. Astăzi, stimați colegi, cu toții trebuie să facem un singur lucru de la microfonul plenului Senatului să obligăm ministerul de resort, directorii de unități școlare să aplice corect planul-cadru specific educației fizice. Și anume, avem acolo minimum două ore, maximum trei ore trecute în planul-\ncadru, ce trebuie să facem noi? Să-i obligăm pe aceștia ca, la nivelul unităților școlare, să se facă cele trei ore de educație fizică prevăzute în planul-cadru. Mai mult de atât, trebuie să-i obligăm ca, la nivelul unităților școlare, să folosim mecanismele ce le avem astăzi în Legea educației naționale, și anume ansamblul sportiv pentru fiecare nivel de clasă, formația sportivă pentru fiecare nivel de studiu specific sistemului preuniversitar și, da, trebuie să-i îndrumăm pe părinții noștri să-și ducă copilul nu numai la meditație la matematică, ci și la ora de educație fizică, sâmbăta și duminica, atunci când avem competiții sportive sau pregătirea echipelor reprezentative. Acesta a fost motivul pentru care nu susțin această inițiativă legislativă. Dar, da, în calitate de profesor de educație fizică, îmi doresc număr de ore mai multe în sistemul preuniversitar, dar ore de calitate.  Vă mulțumesc frumos. "
    },
    "146": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 188351,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 188416,
        "text": " Mulțumesc. Nu mai sunt. Doamna Șoșoacă. "
    },
    "147": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 188416,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 188502,
        "text": " Hai că am tăcut destul, acum pot și eu să vorbesc. "
    },
    "148": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 188502,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 188532,
        "text": " Sport. "
    },
    "149": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 188532,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 190639,
        "text": " La final, da. Sunt de acord, dar nu cred că poți să respingi o inițiativă legislativă doar pentru faptul că există niște școli care nu au un loc special în care să intre atâția copii câți sunt pentru ora de sport. Slavă Domnului că toți am fost în școli în care ne obligau să facem sport unii peste alții și, pe urmă, veneau cei de la cluburile sportive și ne triau și ne duceau la ei pe stadioane. Noi am trăit în această eră a comunismului în care sportul era foarte bine dezvoltat și partidul respectiv avea grijă ca oamenii să facă sport. Dar, nu pot să fiu de acord cu dumneavoastră să fiți de acord cu conținutul legii, dar, pentru faptul că nu există locuri în care să intre 90-100 de elevi, nu dăm drumul la această lege. Păi, oare ce ar trebui să facem cu atâția bani împrumutați? Oare nu ar trebui să facem niște terenuri de sport în care elevii să poată să-și desfășoare activitatea sportivă? Dar, atenție să nu fie în pantă! Știți că doamna Udrea a făcut și terenuri de fotbal în pantă. Nu știu, poate așa vedea dânsa, într-o societate tridimensională. Ideea este că acești copii trebuie să facă sport. Nu știu dacă ați văzut, dar cea mai mare rată de absenteism este la ora de sport. Medici  cu tot respectul, domnule profesor doctor Streinu Cercel  care dau adeverințe, scutiri pentru copii să nu se ducă la ora de sport. Poate ar trebui să fim un pic mai atenți și să mai restricționăm aceste adeverințe. Poate ar trebui totuși să dați drumul la această lege, pentru că atunci și Ministerul Învățământului, și școlile. poate sunt și niște investitori drăguți care or să dorească să mai investească un pic și în terenurile de sport. În alte țări, atenție, inclusiv la americani, pe care poporul român îi iubește atât de mult, există în fiecare zi o oră de sport. În fiecare zi. De ce? Pentru că trebuie să mai ieși un pic și din toată concentrarea aceea de învățat, de logică, de concentrare și trebuie să te relaxezi. Sportul recreează, relaxează și îți dă posibilitatea să gândești mult mai liber. Vă mulțumesc frumos.  "
    },
    "150": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 190639,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 191287,
        "text": " Mulțumesc. Nu mai sunt alte intervenții. Inițiativa merge la votul final. * Punctul 28, și ultimul pentru astăzi  să vă anunțați colegii că o să trecem la vot , Propunerea legislativă pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.57/2019 privind Codul administrativ.  Raportul Comisiei pentru administrație publică este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, 35. Senatul este prima Cameră sesizată. Încep dezbaterile. Domnul senator Ionuț Neagu. "
    },
    "151": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 191287,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 191816,
        "text": " Mulțumesc, domnule președinte. Proiectul acesta legislativ propune ca ședințele de consilii județene și ședințele desfășurate în UAT-uri să. ale consiliilor locale, să fie transmise live online și înregistrate pe pagina oficială a instituției, și posibilitatea ca cetățenii să urmărească aceste ședințe. Nu știu. cred că este o lege de bun-simț, nu văd ce motive tehnice sau ce motive ați mai putea reclama, inclusiv USR-ul, care și-a făcut din transparență un brand. Să vedem cum votează. Mulțumesc. "
    },
    "152": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 191816,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 191926,
        "text": " Mulțumesc. O să-mi lipsiți, doamna Șoșoacă, când n-o să mai fiu parlamentar. Vă rog. "
    },
    "153": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 191926,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 192046,
        "text": " Lăsați, domnule Guran, că vă iau consilier la Cotroceni.  "
    },
    "154": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 192046,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 192106,
        "text": " O să fiu prea bătrân atunci, doamnă. "
    },
    "155": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 192106,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 192175,
        "text": " Cine n-are bătrâni să-și cumpere. "
    },
    "156": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 192175,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 192241,
        "text": "  Găsim metode, nu-i o problemă. "
    },
    "157": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 192241,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 194073,
        "text": " Da. Hai să mai și glumim un pic, că ne mai descrețim frunțile. Ideea este în felul următor, nu știu dacă ați luat legătura cu oameni din comunități să vedeți cum încearcă să asiste la ședințele consiliilor locale. Și vreau să vă spun că unii nu numai că nu au fost lăsați, dar unii au fost luați și la bătaie. Sunt nenumărate aceste cazuri. Primarii vreau să vă spun că nu doresc să participe. să aibă participanți din rândul cetățenilor care nu fac parte din partidele lor. Mai mult, sunt unele proceduri în care trebuie să te duci cu nu știu câte zile înainte să depui o cerere, să ți se aprobe, ca să fii prezent în sala respectivă. Altele se țin cu ușa închisă. Nu se dau niciodată online. Și vă întreb de ce? Pentru că acolo se discută probleme ale comunității. Că problemele acelea ale comunității poate sunt cunoscute cel mai bine de către cetățenii care vin să asiste la ședințele consiliului local. Vreau să vă spun că prin Bistrița-Năsăud oamenii s-au luat la bătaie efectiv cu consilierii locali pentru a putea să intre în sală atunci când se decideau probleme de interes major al comunității. Am ajuns ca oamenii să se ia la bătaie pentru a participa la hotărâri care-i privesc. Sunt zeci și sute de plângeri care vin către mine cu privire la aceste probleme. Nu se poate acest lucru. Adică, când e nevoie de votul lor, toată lumea aleargă, îi ia în brațe, îi pupă, le mai dă și un kil de zahăr și un litru de ulei și câte 100-500 de lei, palpați acolo, dar, când e vorba să participe toți la toate aceste hotărâri, nu sunt lăsați. Cu ce impietează, dacă tot vrem o societate atât de transparentă și dacă vrem ca aceste hotărâri ale consiliului local să fie în interesul comunității? Deci nu se poate, trebuie să votăm împotriva raportului de respingere. Mulțumesc. "
    },
    "158": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 194073,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 194113,
        "text": " Mulțumesc și eu. "
    },
    "159": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 194113,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 194174,
        "text": " Raoul Trifan. "
    },
    "160": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 194174,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 194257,
        "text": " Ultimul pentru ziua de astăzi, domnul senator Raoul Trifan. "
    },
    "161": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 194257,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 194958,
        "text": " Vă mulțumesc foarte mult, domnule președinte. Voiam să spun că USR susține transparența actului administrativ. Avem mai multe proiecte care abordează acest subiect. Avem inclusiv un proiect, probabil aproape identic cu acesta, care este păstrat la sertar în Camera Deputaților de către coaliția majoritară. Avem chiar colegi care au fost agresați fizic  de către consilierii locali sau județeni ai coaliției majoritare pentru că au încercat să aducă transparență în consiliile locale și județene. Deci noi susținem și vom susține întotdeauna transparența actului administrativ.  "
    }
}