{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 20 iunie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 20 iunie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 4266,
        "text": " 1. Aprobarea unor modificări în componența nominală a comisiilor permanente 3 4 ale Senatului. 2. Aprobarea ordinii de zi și a programului de lucru. 3 3. Alocuțiuni cu prilejul Zilei Iei. 4 4. Aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a 9 unei iniţiative legislative. 5. Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a 9 unor iniţiative legislative. 6. Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 10 15 iunie 2022, a unor iniţiative legislative. 7. Dezbaterea și respingerea Propunerii legislative pentru modificarea art.24 alin. din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4266,
        "end_text": "ședinței Senatului din 20 iunie 2022",
        "end_index": 4287,
        "text": " "
    },
    "5": {
        "start_text": "ședinței Senatului din 20 iunie 2022",
        "start_index": 4287,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 4536,
        "text": " Ședința a început la ora 15.11. Lucrările ședinței au fost conduse de domnul Florin-Vasile Cîțu, președintele Senatului, asistat de domnii Eugen Pîrvulescu și Ion-Narcis Mircescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 4536,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 5201,
        "text": " Buna ziua! Doamnelor și domnilor senatori, Declar deschisă ședința plenului Senatului de astăzi, 20 iunie 2022. Vă anunț că, din totalul de 135 de senatori, până în acest moment și-au înregistrat prezența la lucrări 72 de senatori. Ședința de azi este condusă de subsemnatul, președintele Senatului, asistat de domnul senator Eugen Pîrvulescu și domnul senator Ion-Narcis Mircescu, secretari ai Senatului. La balcon avem un grup de invitați din partea domnilor senatori Negoi, Pălărie și Mircescu, din partea Grupului parlamentar USR. Bine ați venit în Parlamentul României!  Domnule Fenechiu, pe procedură, vă rog. "
    },
    "7": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 5201,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 5728,
        "text": " Mulțumesc, domnule președinte. Am un anunț și o să am o solicitare. Anunțul este că, începând de astăzi, doamna senator Alina Gorghiu se retrage din Comisia de cultură și vine în Comisia juridică, pe locul eliberat de doamna Iulia Scântei, iar în locul doamnei senator Gorghiu în Comisia de cultură o să fie domnul Liviu Brătescu, care tocmai a depus jurământul săptămâna trecută. Deci Brătescu  cultură, Alina Gorghiu  juridică. Astea sunt modificările. Au fost înțelese? Mulțumesc. "
    },
    "8": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 5728,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 5771,
        "text": " Mulțumesc. * "
    },
    "9": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 5771,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 6020,
        "text": " Și, ca să nu mai fie nevoie să mai urc o dată, am o solicitare când prezentați ordinea de zi la punctul 7 nu avem raport și vă solicit mutarea punctului 16 la punctul 7, ca să nu umblăm la ordinea de zi.  "
    },
    "10": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 6020,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 6063,
        "text": " Vă mulțumesc. "
    },
    "11": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 6063,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 6158,
        "text": " Deci 16 în loc de punctul 7, care nu are raport. Mulțumesc. "
    },
    "12": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 6158,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 8178,
        "text": " Mulțumesc, domnule lider. Facem așa întâi ordinea de zi, facem vot pe ordinea de zi, și după aceea vot pe comisii, da? Pe ce ați spus dumneavoastră la comisii. Ordinea de zi pentru ședința plenului de astăzi a fost distribuită. La propunerea liderului PNL, Grupului parlamentar al Partidul Național Liberal, a domnului Daniel Fenechiu, punctul 7 este retras și punctul 16 este adus în locul punctului 7. Cu aceste modificări, dacă nu mai sunt alte intervenții, vă rog să votați ordinea de zi. Cu 63 de voturi pentru și o abținere, ordinea de zi a fost votată. Avem colegi care nu au cartelă? Vă rog să anunțați acum la unul dintre secretarii de ședință, ca să putem să vă luam în calcul votul. Mergem mai departe, programul de lucru pentru astăzi vă propun să avem dezbateri până la ora 16.15 și după aceea vot final. Aceasta a fost discuția cu liderii de grup. Vă rog să votați. Cu 73 de voturi pentru și o abținere, programul de lucru a fost votat. Dezbateri până la ora 16.15 și după aceea vot final. La punctul 1 avem. * A, trebuie să supunem la vot comisiile, propunerile pe care le-a făcut domnul lider al Grupului parlamentar al Partidului Național Liberal pentru modificările în comisii. Doamna Alina Gorghiu și domnul Brătescu sunt cele două modificări. Vă rog să votați. Cu 75 de voturi pentru și două abțineri, modificările la comisii au fost votate, au fost aprobate. * La Secțiunea I, punctul 1  alocuțiuni cu prilejul Zilei Iei. Stimați colegi, Biroul permanent al Senatului a aprobat, cu ocazia Zilei Iei, organizarea expoziției „Ia argeșeană și musceleană” la Senat, pe care am găzduit-o în foaierul sălii de plen. Un eveniment foarte reușit, sper că ați avut timp să îl vizitați, să vedeți expoziția.  Dacă sunt înscrieri de cuvânt la acest punct. Doamna Șoșoacă, mă uitam la dumneavoastră, vă rog să. Microfonul 3 sau central? Central. Bine, doamnă, central. Și dumneavoastră, domnule, imediat. imediat și dumneavoastră, domnule. "
    },
    "13": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 8178,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 11329,
        "text": " Mulțumesc foarte mult. Și să-i urăm iei românești La mulți ani! Nu știu dacă știți, dar această Zi Internațională a Iei a fost inițiată de comunitatea „La Blouse Roumaine”, care se celebrează, în fiecare an, la data de 24 iunie, începând din anul 2013, odată cu sărbătoarea Sânzienelor, a Drăgaicei și a Sfântului Ioan de vară. Evenimentul este marcat în peste 50 de țări, 300 de localități de pe 6 continente, fiind un model de diplomație culturală și civism. În anul 2015, Ziua Universală a Iei a fost recunoscută oficial în Statele Unite ale Americii, prin proclamația emisă de Primăria Washington DC, grație inițiativei lui Bogdan Banu. Ziua Universală a Iei a intrat în programul anual al muzeelor și instituțiilor culturale din țară și străinătate, fiind marcată atât de ambasadele României, cât și de misiunile diplomatice în România. Vreau să vă spun că ia este simbolul civilizației românești, a ceea ce am fost dintotdeauna, cel mai mare imperiu al tuturor timpurilor pelasgo-traco-geto-dac, și aceste urme ale iei s-au găsit în Civilizația Cucuteni, cea mai veche civilizație din lume. Toate motivele de pe ii arată ancestralitatea noastră, a acestui popor. Motivele vin din cele mai vechi timpuri, sunt milenare și, dacă o să citiți foarte multe lucruri despre motivele de pe ii, o să vedeți că în aceste motive țărăncile noastre au reușit să transpună istoria poporului român. Nu o să stau să vă povestesc aceste lucruri, ține de datoria fiecăruia să citească. Știu că foarte mulți dintre dumneavoastră știți aceste lucruri, dar, pentru cei care nu știu, o să vă rog să vă aplecați asupra iei și din 20 până pe 24 iunie să purtați ia cu mândrie, pentru că aceasta este perioada în care se celebrează minunata noastră ie, care a fost preluată inclusiv de marii designeri ai lumii. Din 1981, Yves Saint Laurent a creat și a adus pe podiumul internațional ia românească, apoi a fost preluată de alți mari designeri, iar la acest moment ia noastră românească vreau să vă spun că este vândută cu zeci de mii de euro, dacă este creată de un designer. Am văzut acolo că sunt niște doamne din Maramureș. Vreau să le salut, pentru că o ie maramureșeană, țesută de maramureșencele noastre, inclusiv pânza este făcută. și asta a mea este făcută tot de o familie de români, singurii care mai cresc viermi de mătase, singurii din țară care mai produc borangic.  Asta are 100 de ani. Și chiar m-a întrebat un coleg de la PSD dacă am un costum și am spus că miercuri voi veni îmbrăcată într-un costum de 110 ani. Le păstrăm cu sfințenie, pentru că toate sunt lucrate manual și au o importanță deosebită  înseamnă ancestralitatea noastră, vechimea noastră pe acest pământ, aici unde am stat de mii de ani și i-am primit pe toți alături de noi, într-o unitate pe care niciun alt popor nu a dovedit-o. La mulți ani iei românești! Apropo, o ie din Maramureș se vinde cu prețuri între 3 000 și 10 000 de euro, cam. pentru cei care vor valoarea financiară, pentru că valoarea istorică este inestimabilă. La mulți ani iei românești! La mulți ani poporului român! Vă mulțumesc. "
    },
    "14": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 11329,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 11427,
        "text": " Vă mulțumesc, doamna senator. Domnule Popa, din partea PSD, vă rog. "
    },
    "15": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 11427,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 14083,
        "text": " Sunt încântat că am onoarea să vorbesc despre una dintre sărbătorile devenite deja tradiție în cultura românească. Fiecare eveniment la care iau parte și care promovează sau vorbește despre valorile naționale și elementele de.  unui neam întreg, care a știut să iubească natura, aceasta din urmă servindu-i ca o sursă de inspirație. Când vorbim despre ie, ne gândim la unitate și continuitate. Mai ales acum, în aceste vremuri dificile, trebuie să înțelegem că drumul parcurs de portul național născut pe străvechea vatră a civilizației dace și până în zilele noastre nu a fost întâmplător. Suntem datori să păstrăm aceste tradiții și obiceiuri, să le cultivăm mai departe, pentru a rămâne în veci pe meleagurile noastre. Ia este pașaportul românesc în toată lumea, mari personalități ale modei, cinematografiei sau politicii alegând să poarte această minunată creație, arătându-și aprecierea pentru frumusețea portului nostru  național. Ia este dragostea de țară, este doina cântată de strămoși la bucium pe dealuri în lăsatul serii, este o frântură din tradiția noastră, este imaginea poporului român țesută în bumbac și ia este haina noastră, a tuturor care trăim, iubim și purtăm în inimă România, indiferent dacă suntem în țară sau peste hotare. Dragi colegi, Vă încurajez să descoperiți tradițiile și obiceiurile specifice comunităților în care v-ați născut, în care locuiți sau de care sunteți legați sufletește, reactualizându-le și integrându-le în viața personală, alături de cei dragi. Este cea mai bună formă de a arăta că ne pasă de România și de valorile noastre naționale. La mulți ani iei românești! La mulți ani simbolurilor naționale! Vă mulțumesc. "
    },
    "16": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 14083,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 14230,
        "text": " Vă mulțumesc, domnule senator. Domnul Țâgârlaș, din partea Partidului Național Liberal. Vă rog, microfonul central. "
    },
    "17": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 14230,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 15851,
        "text": " Mulțumesc, domnule președinte. Vreau să vă spun un singur lucru nu am să pot discuta despre cămeșă sau ie niciodată pe un discurs scris, pentru că trebuie să-l vorbești din inimă, trebuie să-l simți, trebuie să-l nutrești cu adevărat. Și vreau să vă spun un singur aspect foarte important cămeșa de maramureșean întotdeauna e deschisă la piept. De ce? Pentru că întotdeauna maramureșenii au fost deschiși față de oricine, și-au arătat sufletul și pieptul și inima. Și lucru foarte important acest lucru și trebuie să-l reținem. Și mă bucur, ca moroșan, să pot să am un astfel de discurs în Senatul României. De altfel, sunt foarte mândru și de clopul maramureșean și chiar vorbeam cu liderul de la AUR asupra destinului și asupra scopului acelui clop. Clopul pe vârful capului nu îl ajută pe moroșan nici la ploaie, nici la soare, are un singur sens, un sens foarte profund când îți pleci capul, pică clopul în glod, se murdărește și toată lumea vede că ți-ai plecat capul. De aia moroșenii sunt mândri, demni și puternici. De asemenea, sunt mândru că i-am pus un cojoc colegului meu, domnul vicepreședinte al Senatului, și i-a stat foarte bine. Am făcut și o poză împreună și a fost chiar un moment deosebit. Și vreau, la final, să-i mulțumesc Alinei Gorghiu pentru evenimentul pe care l-a realizat în foaierul Senatului la ora 13.00, prin care portul maramureșean, pe lângă cel argeșean, a nutrit speranțe noi și dorințe noi pentru a ne promova destinele și ceea ce simțim noi cel mai profund, portul nostru, tradiția noastră. Vă mulțumesc.  "
    },
    "18": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 15851,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 15995,
        "text": " Vă mulțumesc, domnule senator. Nu mai avem. mai avem intervenții? Domnul de la USR, domnul Radu Mihail. Vă rog. "
    },
    "19": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 15995,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 17134,
        "text": " Mulțumesc, domnule președinte. Doamnelor și domnilor, Sunt prea puține elementele care constituie cu adevărat un liant pentru români și am vrea să fie mai multe și lucrurile românești care au valoare universală recunoscută. Una dintre cele mai bune măsuri pentru forța unui simbol național este dată de modul în care se raportează la acest simbol românii din afara granițelor, din diaspora. Sărbătoarea iei, inițiată în diaspora, aduce acum împreună românii din comunități din toată lumea, din Cipru până în Statele Unite, din Italia până în Suedia, și toți acești oameni își prezintă cu mândrie portul și obiceiurile de acasă. Așadar, cu această ocazie aș vrea să felicit toate româncele și toți românii din afara țării care au depus efort, au brodat, au organizat evenimente și au încântat și compatrioții, dar și prietenii și cunoscuții din țările-gazdă cu tradițiile românești. Și sunt sigur că și datorită contribuțiilor lor ia își va lua locul meritat în anul acesta, de anul acesta începând, adăugând-se prezenței României în Patrimoniul Mondial al UNESCO. Mulțumim, diaspora. "
    },
    "20": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 17134,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 17346,
        "text": " Vă mulțumesc și eu, domnule senator. Dacă nu mai sunt intervenții, încheiem dezbaterile aici și mulțumim doamnei. Mai este o intervenție. Bine, încă o intervenție pe această temă. "
    },
    "21": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 17346,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 17586,
        "text": " Mulțumesc, domnule președinte. Da. Din păcate, nu vreau să vă stric sărbătoarea asta e iei, pe care tot o amintiți aici, dar un lucru vreau să vă zic să țineți minte că la iarnă ia nu o să țină de cald! Mulțumesc. "
    },
    "22": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 17586,
        "end_text": "Domnul George Scarlat:",
        "end_index": 21505,
        "text": " Vă mulțumesc, domnule senator. Mă alătur și eu și îi mulțumesc doamnei senator Alina Gorghiu pentru evenimentul de astăzi.  Felicitări, doamnă, și. imediat. și mulțumesc! Și la balcon avem un grup de elevi de la Școala Gimnazială din Cungrea, însoțiți de primarul localității, Cosmin Vlad. Bine ați venit în Parlamentul României!  Declar deschise dezbaterile generale asupra inițiativei, propunerii legislative. Dacă avem inițiatorul. Inițiator avem? Nu avem. Și nici din partea Guvernului nu avem. Atunci, dau cuvântul reprezentantului Comisiei pentru agricultură, pentru prezentarea raportului. Vă rog, microfonul 7. "
    },
    "23": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 21505,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 22667,
        "text": " Mulțumesc, domnule președinte. Propunerea legislativă are ca obiect de reglementare posibilitatea dobândirii dreptului de proprietate asupra terenurilor aferente construcțiilor edificate de către fostele cooperative agricole de producție, de fostele asociații economice intercooperatiste, de fostele organizații și entități ale cooperației. Consiliul Legislativ a transmis un aviz negativ, cu observații și propuneri. Consiliul Economic și Social a transmis un aviz favorabil. Comisia supune spre dezbatere și adoptare plenului Senatului un raport de respingere a propunerii legislative.  Motivarea respingerii soluția legislativă preconizată pentru art.24 alin. nu cuprinde suficiente elemente de individualizare a bunurilor imobile vizate, precum informații privind suprafața terenurilor, numerele cărții/cărților funciare în care sunt înscrise, nefiind în acord cu jurisprudența Curții Constituționale referitoare la respectarea principiului securității raporturilor juridice. Legea face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Vă mulțumesc. "
    },
    "24": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 22667,
        "end_text": "Domnul George Scarlat:",
        "end_index": 23395,
        "text": " Vă mulțumesc. Dacă sunt intervenții de la colegii senatori. Nu avem intervenții, atunci declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 2, Propunerea legislativă pentru modificarea Legii nr.45/2009 privind organizarea şi funcţionarea Academiei de Ştiinţe Agricole şi Silvice „Gheorghe Ionescu-Șișești” şi a sistemului de cercetare-dezvoltare din domeniile agriculturii, silviculturii şi industriei alimentare.  Declar deschise dezbaterile generale asupra propunerii legislative. Inițiatorul este prezent? Nu este prezent. Și nici reprezentat al Guvernului nu avem. Domnul. vă rog, microfonul 7. Din partea Comisiei de agricultură, vă rog. "
    },
    "25": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 23395,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 24659,
        "text": " Mulțumesc încă o dată, domnule președinte. Propunerea legislativă are ca obiect de modificare anexele nr.4 și 4.5 din Legea nr.45 privind organizarea și funcționarea Academiei de Științe Agricole și Silvice „Gheorghe Ionescu-Șișești” și a sistemului de cercetare-dezvoltare în domeniile agricultură, silvicultură și industrie alimentară. aflată în subordinea Academiei de Științe Agricole și Silvice „Gheorghe Ionescu-Șișești”, administrată de. suprafața de 6,48 de hectare să treacă din administrarea Stațiunii de Cercetare în administrarea Liceului Tehnologic Agricol „Alexandru Borza” Geoagiu. Comisia juridică a avizat favorabil, Comisia pentru știință, inovare și tehnologie a avizat, de asemenea, favorabil. Punctul de vedere al Guvernului este de susținere a adoptării prezentei propuneri legislative. Consiliul Legislativ a avizat favorabil.  În ședința din 14.06.2022, membrii comisiei au hotărât, cu majoritate de voturi, să adopte un raport de admitere. Legea face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Comisia supune spre dezbatere și adoptare plenului raportul de admitere și Propunerea legislativă pentru modificarea Legii nr.45. Vă mulțumesc. "
    },
    "26": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 24659,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 25420,
        "text": " Vă mulțumesc și eu. Dacă avem intervenții din partea colegilor senatori. Nu sunt intervenții, atunci declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 3, Propunerea legislativă privind aprobarea procedurii de pregătire pentru reutilizare a deşeurilor de echipamente electrice şi electronice, a cerinţelor tehnice privind pregătirea pentru reutilizare şi a cerinţelor de raportare şi monitorizare a echipamentelor electrice şi electronice reutilizate.  Declar deschise dezbaterile generale asupra propunerii legislative. Dacă avem inițiatorul. Nu îl avem. Din partea Guvernului nu avem reprezentant. Dau cuvântul reprezentantului Comisiei pentru mediu. Vă rog, microfonul 7. "
    },
    "27": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 25420,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 26595,
        "text": " Mulțumesc, domnule președinte. Vorbim astăzi despre un raport suplimentar asupra Propunerii legislative privind aprobarea procedurii de pregătire pentru reutilizare a deșeurilor de echipamente electrice și electronice, a cerințelor tehnice privind pregătirea pentru reutilizare și a cerințelor de raportare și monitorizare a echipamentelor electrice și electronice. În ședința din 30 mai 2022, plenul Senatului a hotărât transmiterea spre reexaminare a Propunerii legislative privind aprobarea procedurii de pregătire pentru reutilizare a deșeurilor. În data de 24 mai, Comisia pentru mediu a dezbătut propunerea legislativă și avizele primite și a hotărât, cu majoritate de voturi, să adopte un raport de respingere.  De asemenea, în data de 14 iunie 2022, membrii Comisiei pentru mediu, în ședință, au dezbătut propunerea legislativă și avizele primite și au hotărât, cu majoritate de voturi, să adopte un raport suplimentar de respingere. Propunerea legislativă înregistrată sub numărul L296/2022 face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Vă mulțumesc. "
    },
    "28": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 26595,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 26849,
        "text": " Vă mulțumesc și eu. Dacă sunt intervenții din partea colegilor senatori. Nu. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la. Dumneavoastră vreți să interveniți? Vă rog. Vă rog frumos. Microfonul central. "
    },
    "29": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 26849,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 28857,
        "text": " Vă mulțumesc frumos, domnule președinte. Propunerea legislativă L296/2022 este gândită să integreze în legislația națională o directivă europeană cu privire la managementul deșeurilor electrice și electronice. Mai exact, propunerea prevede încetarea statutului de deșeu odată cu finalizarea pregătirii pentru reutilizare a deșeului de echipament electric și electronic. Vreau să vă spun că ideea este una bună, am căzut de acord și în cadrul comisiei cu această treabă, doar că respingerea ei în două rânduri nu face altceva decât să demonstreze că ideea e bună ca să devină reglementare, are nevoie și de o lege scrisă bine. Propunerea legislativă ar trebui, așadar, din punctul nostru de vedere, reconsiderată în totalitate, deoarece transpunerea dispozițiilor astfel cum sunt prevăzute reprezintă și subiectul avizului emis de Consiliul Legislativ, care spune că nu are obiect. USR va vota pentru raportul de respingere, dar am ținut să iau cuvântul aici pentru a transmite un mesaj Ministerului Mediului în legătură cu subiectul acestui proiect. Așa cum am discutat și în comisie, este necesar ca Ministerul Mediului să intervină pe acest proiect. Poate că obiectul de reglementare, soluția legislativă propusă nu ar fi trebuit promovată sub forma unui act juridic al Parlamentului, ci, mai degrabă, ar trebui intervenit asupra actelor normative care reglementează regimul general al deșeurilor și pe cel al deșeurilor de echipamente electrice și electronice. Există deja o bază de date importantă, există amendamente depuse de actori din industrie la comisie, așa că ministerul ar trebui să pună cap la cap informațiile pe care deja le are, să facă o echipă de specialiști și să treacă la treabă. Ar fi minunat dacă am avea o lege în septembrie, când ne întoarcem din vacanță.  Cum spuneam, vom vota pentru raportul suplimentar de respingere, dar e nevoie ca această lege, la un moment dat, să fie discutată serios. Mulțumesc. "
    },
    "30": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 28857,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 29443,
        "text": " Vă mulțumesc. Dacă nu mai sunt alte intervenții, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * La punctul 4, Propunerea legislativă pentru modificarea Ordonanţei de urgenţă a Guvernului nr.195/2002 privind circulaţia pe drumurile publice, cu modificările şi completările ulterioare.  Declar deschise dezbaterile generale asupra propuneri legislative. Inițiatorul este prezent? Nu. Nici din partea Guvernului. Atunci, direct la doamna președinte a Comisiei de apărare pentru prezentarea raportului. Vă rog. "
    },
    "31": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 29443,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 31858,
        "text": " Domnule președinte, În conformitate cu prevederile art.70 din Regulamentul Senatului, republicat, în vigoare, Comisia pentru apărare, ordine publică și siguranță națională și Comisia juridică, de numiri, disciplină, imunități și validări, prin adresa nr.L298/2002, au fost sesizate de către Biroul permanent al Senatului în vederea dezbaterii și elaborării raportului comun asupra Propuneri legislative pentru modificarea Ordonanței de urgență a Guvernului nr.195/2002 privind circulația pe drumurile publice, cu modificările și completările ulterioare. Propunerea legislativă are ca obiect de reglementare completarea art.103 alin. din Constituția României, măsura trebuie să fie proporțională cu situația care a determinat-o, să fie aplicată nediscriminatoriu și fără a aduce atingere existenței dreptului sau a libertății, cum ar fi dreptul la muncă și limitarea veniturilor prin lipsirea de documente necesare exercitării profesiei. Așa cum am spus, Comisia pentru apărare, ordine publică și siguranță națională și Comisia juridică au dat un raport de respingere și supun astăzi plenului Senatului prezentul raport comun de respingere, fără amendamente, precum și propunerea legislativă. "
    },
    "32": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 31858,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 32492,
        "text": " Vă mulțumesc. Dacă sunt intervenții din partea colegilor senatori. Nu sunt. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 5, Propunerea legislativă pentru clarificarea accesului la informațiile de interes public prin modificarea și completarea Legii nr.544/2001 privind liberul acces la informații de interes public.  Declar deschise dezbaterile generale asupra propunerii legislative. Inițiatorul este? Nu avem inițiator și nici reprezentant al Guvernului. Dau cuvântul reprezentantului Comisiei juridice pentru prezentarea raportului. Vă rog. "
    },
    "33": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 32492,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 33378,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Raportul privește o propunere legislativă pentru clarificarea accesului la informațiile de interes public prin modificarea și completarea Legii nr.544/2001 privind liberul acces la informații de interes public. Au existat dezbateri în cadrul Comisiei juridice, au fost analizate argumentele inițiatorului și, raportat la poziția expusă de către Consiliul Legislativ, care a dat un aviz favorabil, CES-ul  un aviz favorabil, Comisia pentru administrație publică  aviz negativ, Comisia pentru drepturile omului  aviz favorabil, cu majoritate de voturi, Comisia juridică a acordat un aviz negativ. un raport negativ acestei propuneri, raportat la inexistența unei corelări a propunerii legislative cu acte normative în vigoare. Vă mulțumesc, domnule președinte.  "
    },
    "34": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 33378,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 33476,
        "text": " Vă mulțumesc și eu. Dacă sunt intervenții. Vă rog, din partea USR. "
    },
    "35": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 33476,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 36506,
        "text": " Mulțumesc, domnule președinte. Stimate colege, Stimați colegi, Inițiativa legislativă L302 își propune să facă două modificări simple, dar necesare la Legea nr.544/2001 privind liberul acces la informațiile de interes public. Teoretic, această lege garantează tuturor cetățenilor dreptul constituțional la informațiile de interes public, adică la orice informație care privește sau rezultă din activitățile unei autorități sau instituții publice sau alte entități  atenție!  care beneficiază de finanțare de la bugetul de stat. În practică, ce se întâmplă? Avem situații în care cetățeni, jurnaliști, analiști solicită informații, în baza acestei legi, către diferite entități sau autorități în subordinea statului, iar răspunsul pe care îl primesc de la aceste autorități este că întrucât în textul legii nu figurează explicit că și aceste instituții trebuie să răspundă în baza Legii nr.544, de multe ori nu o fac. A doua practică, la fel de nocivă, este că de foarte multe ori este invocat argumentul datelor cu caracter confidențial, caracter personal  celebra Lege GDPR, motiv pentru care, încă o dată, nu dau aceste informații celor care le solicită. Or, această inițiativă făcea două lucruri foarte simple. În primul rând, enumera toate entitățile și nu excludea sau nu lărgea arealul autorităților pe care să fie aplicată această lege decât exact pe acest principiu primești bani de la buget, primești bani de la stat, cheltuiești bani pe care cetățenii, din contribuțiile lor , punea în obligația acestor instituții să anonimizeze, dacă este necesar, înainte de a da aceste informații publice, datele cu caracter personal. Or, așa cum ați spus și dumneavoastră, domnule președinte de comisie, ați spus că au fost toate avizele favorabile, mai puțin cel de la administrație publică, pe care nu îl înțelegem, pur și simplu legea nu face decât să clarifice că autoritățile care primesc bani din banii cetățenilor au obligația legală să răspundă.  Prin respingerea acestei legi, ce faceți dumneavoastră? Nu faceți decât să continuați să creați această ambiguitate legală, în spatele căreia autorități și instituții să se ascundă și să continue să nu răspundă la întrebările decente, legitime ale cetățenilor. Evident, noi, cei din USR, vom vota împotriva raportului de respingere și-i invităm și pe colegii noștri senatori să se mai gândească o dată înainte de a da un vot la nivelul consemnului de partid. Și, în încheiere, pentru că încă nu am rezolvat o problemă, mai las o eugenie pentru cei care. aparent, au fost foarte plăcute și data trecută. Încă nu avem rezolvate salariile dezastruoase din învățământul preuniversitar. Vă mulțumesc. "
    },
    "36": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 36506,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 36745,
        "text": " Vă mulțumesc, domnule senator. Imediat, domnule.  "
    },
    "37": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 36745,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 38316,
        "text": " Trecând peste aspectele hedoniste ale domnului senator, cu eugeniile dumnealui, totuși suntem în Senatul României și ar trebui să avem în vedere o dispoziție legală, când o apreciem, și posibilitatea de lege ferenda, în sensul în care să nu supralegiferăm. Domnule senator, Faptul că o instituție, la un moment dat, nu răspunde, aveți posibilitatea, conform dispozițiilor legale, să vă adresați instanței de judecată. Instanța de judecată poate să oblige instituția respectivă care încalcă legea, pe daune combinatorii, să răspundă. Nu știu la ce vă referiți dumneavoastră. Sunt sigur că nu aveți experiența judiciară pe care o am eu. Eu am 22 de ani de avocatură și știu cât am câștigat în instanță. la primării, la instituțiile care nu au respectat dispozițiile legale. Supralegiferarea, analiza complicată nu fac decât să determine inaplicabilitatea unui text legal. Dumneavoastră, prin propunerea respectivă. nu a dumneavoastră personal, că nu ați avut această posibilitate, a colegului dumneavoastră fost ministru, cel care a populat consiliile de administrație cu USR. , acela, și care a inițiat și acest proiect de lege, a înțeles greșit efectele dispozițiilor legale și nu le-a înțeles în ce sens pot să fie aplicabile. Raportat la această situație, Comisia juridică a analizat textele legale și v-am spus în susținerea raportului că există o necorelare între dispozițiile pe care dumneavoastră le-ați propus în modificarea Legii nr.544.  Vă mulțumesc. "
    },
    "38": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 38316,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 38505,
        "text": " Domnule senator. Dacă mai sunt alte intervenții. Da, vă rog, la microfonul central. Și după aceea, doamna Șoșoacă, senator Șoșoacă, și.  Vă rog. "
    },
    "39": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 38505,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 38544,
        "text": " Da. Se pare că. "
    },
    "40": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 38544,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 38614,
        "text": " Ați luat eugenia? A luat cineva eugenia? "
    },
    "41": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 38614,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 39095,
        "text": " A luat-o. A luat eugenia, îmi pare. Gata, s-a dus!  Dacă se poate să opriți sala. Bun. Se pare că unii dintre colegii noștri, cu toată expertiza lor judiciară, nu sunt în papucii românilor. Și atunci, ce rost are să mai complicăm și cu legea inițială, dacă ne putem adresa instanței? Noi, Grupul AUR susținem inițiativa legislativă, chiar dacă vine de la o altă. alt grup parlamentar, altă coloratură. Mulțumesc. "
    },
    "42": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 39095,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39171,
        "text": " Vă mulțumesc. Doamna senator Șoșoacă, vă rog. "
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39171,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 39260,
        "text": " Eu vreau de la microfonul 3, că nu-mi plac eugeniile. "
    },
    "44": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 39260,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39297,
        "text": " Vă rog. "
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39297,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 39337,
        "text": " Dar. "
    },
    "46": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 39337,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39424,
        "text": " Să știți că e. nu știu dacă e reclamă asta, ce facem noi. "
    },
    "47": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39424,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 39559,
        "text": " De ce? E un produs românesc. Vă rog să faceți reclame produselor românești, faceți bine.  "
    },
    "48": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 39559,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39600,
        "text": " Am înțeles. "
    },
    "49": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39600,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 40853,
        "text": " Și această inițiativă este OK, însă eu am o întrebare. Când spuneți, la al doilea alineat, despre anonimizarea informațiilor cu privire la date personale, aici trebuia să menționați care anume, pentru că datele personale sunt și numele persoanelor, și funcția pe care o dețin și așa mai departe. Înțeleg să anonimizăm adresa unde locuiește, înțeleg să anonimizăm datele cu privire la CNP și la seria și numărul cărții de identitate sau de buletin. Cred că aici era problema. În rest, aveți foarte mare dreptate. Sunt foarte multe instituții care refuză să răspundă oricui, nu numai jurnaliștilor, absolut oricui. Iar ca să mă duc în instanță, stimate coleg, cu tot respectul, că avem o experiență, stau un an, un an jumate în instanță să mă judec, să oblige și, până pune în executare, eu am pierdut și termenul pentru care îmi trebuiau informațiile. Deci așa este, aveți dreptate, dar acolo trebuia făcută modificarea  care sunt datele cu caracter personal pe care ar trebui să le anonimizeze, pentru că atunci ajungem să nu se mai producă efecte de către această inițiativă, întrucât se acoperă numele, că, în general, ne raportăm la persoane sau, mă rog, situații care implică nume. Mulțumesc frumos. "
    },
    "50": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 40853,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 41446,
        "text": " Vă mulțumesc, doamna senator. Dacă mai sunt alte intervenții. Nu mai avem intervenții. Nu mai avem eugenii. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 6, Propunerea legislativă pentru completarea art.10 din Legea nr.372/2005 privind performanța energetică a clădirilor.  Declar deschise dezbaterile generale. Dacă avem inițiator. Nu avem. Și reprezentant al Guvernului avem? Nu avem. Atunci, dau direct cuvântul Comisiei pentru energie, microfonul 7, pentru prezentarea raportului, vă rog. "
    },
    "51": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 41446,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 42632,
        "text": " Vă mulțumesc, domnule președinte. În urma dezbaterilor care au avut loc în ședințele Comisiei pentru administrație publică și Comisiei pentru energie, infrastructură energetică și resurse minerale din data de 14 iunie, respectiv  20 iunie 2022, în prezența majorității senatorilor, membrii celor două comisii au analizat propunerea legislativă, punctele de vedere exprimate, avizele primite și au hotărât, cu majoritate de voturi, să adopte raport comun de respingere. Consiliul Legislativ a avizat favorabil propunerea legislativă, cu observații și propuneri, Consiliul Economic și Social a avizat favorabil propunerea legislativă, cu propuneri. Ministerul Dezvoltării, Lucrărilor Publice și Administrației nu susține adoptarea propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare. Senatul este prima Cameră sesizată. Față de cele prezentate, Comisia pentru energie, infrastructură energetică și resurse minerale și Comisia pentru administrație publică supun plenului Senatului pentru dezbatere și adoptare raportul comun de respingere și propunerea legislativă. Vă mulțumesc. "
    },
    "52": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 42632,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 42797,
        "text": " Vă mulțumesc. Dacă sunt intervenții. Domnul Popa. Vă rog, microfonul central sau 3? Microfonul central. Vă rog, microfonul central. "
    },
    "53": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 42797,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 43740,
        "text": " Domnule președinte, Stimați colegi, Am analizat această propunere legislativă și am ajuns la concluzia. acel grup cu o experiență în spate probabil, dar nu de energie, doar de interese, probabil, doar de interesele „băieților deștepți”, pentru că este aproape imposibil să construiești sau să. propunerea respectivă. să construiești un bloc sau o clădire în care îți trebuie un megawatt. Dar, pentru a construi un megawatt energie alternativă, îți trebuie două hectare. Stau și mă gândesc, dacă ar face o construcție în centrul Bucureștiului, la 20 de kilometri de București, s-ar ocupa toată numai cu solare, cu energie solară sau. Energie eoliană nu prea ai cum, că nu bate vântul, de multe ori. Este foarte mult amatorism în această propunere legislativă, doar, poate, interese ale unor „băieți deștepți”. De asta, Grupul Partidului Social Democrat va da un vot de respingere. Vă mulțumesc.  "
    },
    "54": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 43740,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 44614,
        "text": " Da, are un raport de respingere, cred. Mulțumesc, domnule senator. Dacă mai sunt alte intervenții la această inițiativă legislativă. Nu mai sunt. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * La punctul 7, care a fost 16 pe ordinea de zi, este 16, dar l-am trecut la 7, Propunerea legislativă pentru modificarea şi completarea Legii nr.85/2003 a minelor, cu modificările şi completările ulterioare.  Declar deschise dezbaterile generale. Inițiatorul, dacă avem. Nu avem. Reprezentantul Guvernului, pentru prezentarea punctului de vedere al Executivului? Nu avem. Comisia pentru energie și resurse minerale sau Comisia pentru mediu, cine prezintă raportul? Mediul sau energie, una dintre cele două comisii. Era punctul 16 și l-am trecut la punctul 7. Îl aveți dumneavoastră, da? "
    },
    "55": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 44614,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 45570,
        "text": " Vă mulțumesc, domnule președinte. În urma dezbaterilor care au avut loc în ședințe separate, membrii Comisiei pentru energie, infrastructură energetică și resurse minerale și membrii Comisiei pentru mediu au analizat propunerea legislativă, punctele de vedere exprimate, avizele primite și au hotărât, cu majoritate de voturi, să adopte raport comun de admitere. Consiliul Legislativ a avizat favorabil, cu observații și propuneri. Consiliul Economic și Social a avizat nefavorabil. Comisia juridică, de numiri, disciplină, imunități și validări a transmis aviz favorabil. Propunerea legislativă face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Față de cele prezentate, Comisia pentru energie, infrastructură energetică și resurse minerale și Comisia pentru mediu supun plenului Senatului pentru dezbatere și adoptare raportul comun de admitere și propunerea legislativă. "
    },
    "56": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 45570,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 45746,
        "text": " Vă mulțumesc. Dacă sunt intervenții ale colegilor.  Vă rog, domnul senator Bumb, din partea Partidului Național Liberal. Microfonul 2. "
    },
    "57": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 45746,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 46107,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, PNL va vota această lege, pentru că vine să armonizeze Legea nr.85 a minelor, din 2003, cu Legea apelor și dă posibilitatea, în caz de calamitate, unităților administrativ-teritoriale să exploateze 2 000 de metri cubi de agregate pentru a-și repara drumurile și podurile. Mulțumesc. "
    },
    "58": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 46107,
        "end_text": "Domnul Eduard Bachide – secretar de stat la Ministerul Apărării Naționale:",
        "end_index": 46797,
        "text": " Mulțumesc. Dacă mai sunt alte intervenții. Nu mai sunt. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * La punctul 8 am primit raportul, deci îl punem, Proiectul de lege pentru ratificarea Protocolului, semnat de partea română la Bucureşti la 5 martie 2020, la Acordul dintre Guvernul României, Guvernul Republicii Slovace, Cabinetul de Miniştri al Ucrainei şi Guvernul Republicii Ungare privind înfiinţarea Batalionului multinaţional de geniu, semnat la Budapesta la 18 ianuarie 2002.  Declar deschise dezbaterile generale. Dau cuvântul reprezentantului Guvernului, dacă avem. Microfonul 10, da? "
    },
    "59": {
        "start_text": "Domnul Eduard Bachide – secretar de stat la Ministerul Apărării Naționale:",
        "start_index": 46797,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 47805,
        "text": " Domnule președinte, Doamnelor și domnilor senatori, Actul normativ vizează ratificarea Protocolului la Acordul dintre Guvernul României, Guvernul Republicii Slovace, Cabinetul de Miniştri al Ucrainei şi Guvernul Republicii Ungare privind înfiinţarea Batalionului multinaţional de geniu, demers prin care părțile semnatare au modificat acordul semnat inițial în sensul extinderii zonei de responsabilitate a Batalionului multinaţional de geniu și a asupra bazinului fluviului Dunărea, pe lângă cel deja reglementat, bazinul râului Tisa. Menționăm că măsura negocierii protocolului a fost aprobată prin Hotărârea CSAT nr.104/2017, precum și faptul că protocolul nu conține prevederi contrare legislației române și nici nu contravine obligațiilor și angajamentelor asumate prin alte documente internaționale. Vă rugăm să acordați un vot favorabil demersului legislativ.  Mulțumesc. "
    },
    "60": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 47805,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 48225,
        "text": " Vă mulțumesc. Comisia. Ce comisie avem? Pentru politică externă sau Comisia pentru apărare. Au elaborat un raport comun. De la apărare sau politică externă, cine prezintă raportul? La punctul 8, Comisia de politică externă sau Comisia pentru apărare.  "
    },
    "61": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 48225,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 49755,
        "text": " Mulțumesc pentru înțelegere, domnule președinte. Stimați colegi, În conformitate cu prevederile art.70 din Regulamentul Senatului, republicat, Comisia pentru apărare, ordine publică și siguranță națională și Comisia pentru politică externă au fost sesizate în vederea întocmirii unui raport comun asupra Proiectului de lege pentru ratificarea Protocolului, semnat de partea română la Bucureşti la 5 martie 2020, la Acordul dintre Guvernul României, Guvernul Republicii Slovace, Cabinetul de Miniştri al Ucrainei şi Guvernul Republicii Ungare privind înfiinţarea Batalionului multinaţional de geniu, semnat la Budapesta la 18 ianuarie 2002, inițiator fiind Guvernul României. Consiliului Suprem de Apărare a Țării a aprobat negocierea protocolului. Consiliul Legislativ a avizat favorabil proiectul de lege. În conformitate cu prevederile art.63 din Regulamentul Senatului, la dezbaterea proiectului de lege a participat și reprezentantul Ministerului Apărării. Pe parcursul mai multor ședințe, membrii celor două comisii au dezbătut proiectul de lege și au hotărât, cu unanimitate de voturi, să adopte prezentul raport comun de admitere, fără amendamente. Potrivit prevederilor art.75  Constituția României, republicată, și ale art.92 alin. pct.1 din Regulamentul Senatului, cu modificările ulterioare, Senatul este Cameră decizională. Astăzi, vă supunem aprobării dumneavoastră un raport comun de admitere, împreună cu proiectul de lege. Mulțumesc, domnule președinte. "
    },
    "62": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 49755,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 50416,
        "text": " Vă mulțumesc, doamna președintă a Comisiei de apărare. Dacă sunt alte intervenții. Nu avem intervenții.  Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Trecem la punctul 9, Propunerea legislativă pentru modificarea art.4 alin. N-avem nici inițiator și nici reprezentant al Guvernului. Direct la Comisia pentru energie, domnul. Vă rog frumos, pentru prezentarea raportului. "
    },
    "63": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 50416,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 51591,
        "text": " Vă mulțumesc, domnule președinte. În urma dezbaterilor care au avut loc în ședința comună a Comisiei pentru energie, infrastructură energetică și resurse minerale și Comisiei economice, industrii și servicii din data de 20 iunie 2022, în prezența majorității senatorilor, membrii celor două comisii au analizat propunerea legislativă, avizele primite, amendamentele depuse și au hotărât, cu unanimitatea voturilor senatorilor prezenți, să adopte raport comun de admitere cu amendamente admise. Consiliul Legislativ a avizat favorabil propunerea legislativă, cu observații și propuneri. Consiliul Economic și Social a avizat favorabil. Comisia pentru drepturile omului, egalitate de șanse, culte și minorități a transmis aviz negativ. Propunerea legislativă face parte din categoria legilor organice. Senatul este Cameră decizională. Față de cele prezentate, Comisia pentru energie, infrastructură energetică și resurse minerale și Comisia economică, industrii și servicii supun plenului Senatului pentru dezbatere și adoptare raportul comun de admitere, cu amendamente admise, și propunerea legislativă. Vă mulțumesc. "
    },
    "64": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 51591,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 51664,
        "text": " Vă mulțumesc și eu. Dacă sunt intervenții. "
    },
    "65": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 51664,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 51728,
        "text": " Iau eu cuvântul. "
    },
    "66": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 51728,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 51795,
        "text": " Domnule secretar, vă rog.  "
    },
    "67": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 51795,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 52786,
        "text": " Mulțumesc, domnule președinte.  Ordonanța care reglementa activitatea ANRE nu stipula în mod clar că cei care vor fi numiți în ANRE vor trebui să fie audiați. Era o cutumă parlamentară care se respecta pe vremuri, însă din 2020 această cutumă parlamentară nu a mai fost respectată. De aceea, USR a dorit să intervină să modifice această ordonanță pentru a fi cât se poate de clar că aceste audieri vor avea loc și nu se va întâmpla ca la ultima numire în ANRE, când domnul Iulian Iancu a fost numit, cu voturile coaliției și ale AUR, fără niciun fel de audiere. Repet, domnul Iulian Iancu, căruia domnul președinte Iohannis, în 2019, îi refuzase numirea în poziția de vicepremier, din motive strategice deoarece periclita interesele economice ale României. Între timp, tot sistemul s-a aliniat, domnul Iulian Iancu este la ANRE, este susținut de toată lumea, inclusiv de AUR, dar pe viitor dorim să avem măcar audieri. Mulțumesc.  "
    },
    "68": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 52786,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă",
        "end_index": 52890,
        "text": " Vă mulțumesc și eu. Doamna senator Șoșoacă, vă rog frumos. Microfonul 3? "
    },
    "69": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă",
        "start_index": 52890,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 53691,
        "text": " Da, microfonul 3. Nu-mi plac eugeniile useriste. Vreau să vă întreb altceva. Aici menționați că se vor selecta propunerile dintr-o listă care conține un număr mai mare de candidați decât numărul membrilor ce urmează a fi numiți. Dacă nu aveți un număr mai mare de candidați, ce faceți, anulați? Și, mai mult decât atât, eu nu pot să pun bază pe audieri făcute prin mijloace electronice. Este. Cum să zic? Ai dorința să fii și numit și nu te poți deplasa? Poate doar în cazuri excepționale, nu știu, ai un accident, ești în spital, ești într-un scaun cu rotile, înțeleg, dar în rest, la interesul acestor funcții, oare nu e interesul să te și deplasezi așa, măcar de bun-simț, din respect pentru funcția respectivă și pentru dorința pe care o ai? Mulțumesc. "
    },
    "70": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 53691,
        "end_text": "Domnul Andrei Alexandru – secretar de stat la Ministerul Cercetării, Inovării și Digitalizării:",
        "end_index": 54398,
        "text": " Și eu mulțumesc, doamna senator. Dacă mai sunt alte intervenții. Nu mai sunt alte intervenții. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final.  * 10. Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.68/2022 privind unele măsuri pentru asigurarea sălii principale de conferinţă necesară pentru organizarea şi desfăşurarea celei de-a 21-a ediții a Conferinței Plenipotențiarilor Uniunii Internaționale a Telecomunicațiilor la Bucureşti, în perioada 26 septembrie  14 octombrie 2022.  Declar deschise dezbaterile. Dau cuvântul. Avem Guvern? Microfonul 8. Microfonul 8, vă rog. "
    },
    "71": {
        "start_text": "Domnul Andrei Alexandru – secretar de stat la Ministerul Cercetării, Inovării și Digitalizării:",
        "start_index": 54398,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 54954,
        "text": " Bună ziua! Este vorba despre organizarea conferinței ITU, un eveniment major care se va desfășura în România, este prevăzut și în programul de guvernare. Această ordonanță, practic... Prin această ordonanță se autorizează Autoritatea Națională pentru Administrare și Reglementare în Comunicații să efectueze cheltuielile necesare bunei desfășurări a acestei conferințe. Prin urmare, vă rog să aprobați proiectul de act normativ. Mulțumesc. "
    },
    "72": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 54954,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 55434,
        "text": " Mulțumesc. Comisia pentru comunicații și tehnologia informației pentru prezentarea raportului, dacă avem.  Vreți să interveniți? Vă rog, haideți! "
    },
    "73": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 55434,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 55977,
        "text": " Mulțumesc, domnule președinte. Foarte scurt. Pentru că raportul acesta, de fapt, pune în acord ceea ce trebuia să se întâmple de la început, adică ordonatorul principal de credite în această acțiune deosebit de importantă pentru România, cele trei săptămâni din toamnă în care conferința plenipotențiarilor se va ține la București,  unde vor veni, practic, aproape toate țările lumii în domeniul acesta al IT-ului. Și tocmai de aceea senatorii USR vor vota pentru raportul de admitere. Vă mulțumesc. "
    },
    "74": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 55977,
        "end_text": "Doamna Hegedüs Csilla – secretar de stat la Ministerul Investițiilor și Proiectelor Europene:",
        "end_index": 56744,
        "text": " Vă mulțumesc și eu. Nu mai sunt alte intervenții. Încheiem dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 11, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.70/2022 privind prevenirea, verificarea şi constatarea neregulilor/dublei finanţări, a neregulilor grave apărute în obţinerea şi utilizarea fondurilor externe nerambursabile/rambursabile alocate României prin Mecanismul de Redresare şi Rezilienţă şi/sau a fondurilor publice naţionale aferente acestora şi recuperarea creanţelor rezultate.  Uau! Declar deschise dezbaterile generale. Guvernul? Vă rog. Vă rog, doamna secretar de stat, microfonul 10. Bine ați venit în Parlamentul României! "
    },
    "75": {
        "start_text": "Doamna Hegedüs Csilla – secretar de stat la Ministerul Investițiilor și Proiectelor Europene:",
        "start_index": 56744,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 57515,
        "text": " Bună ziua! Bine v-am găsit! Stimați colegi, Au fost aprobate, prin prezenta ordonanță de urgență, reguli unitare aplicabile neregulilor grave a dublei finanțări care pot fi constatate în cursul implementării PNRR de către autoritățile cu competență în gestionarea fondurilor europene alocate României prin PNRR. Se reglementează tipurile de activități ce urmează a se derula în procesul de prevenire, depistare, verificare și control a acestor nereguli amintite anterior. Considerăm că este enorm de important ca aceste lucruri să fie reglementate, motiv pentru care vă rugăm să aprobați ordonanța în forma aprobată de Guvern. Mulțumesc. "
    },
    "76": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 57515,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 57678,
        "text": " Vă mulțumesc. Din partea Comisiei buget, finanțe, domnule președinte pentru prezentarea raportului.  Vă rog. Microfonul 7. "
    },
    "77": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 57678,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 58482,
        "text": " Mulțumesc, domnule președinte. Obiectul reglementat a fost foarte bine explicat de reprezentantul Guvernului. Vă fac cunoscut, Comisia juridică, de numiri, disciplină, imunități și validări și Comisia pentru afaceri europene au transmis avize favorabile, iar Comisia de buget, finanțe, activitate bancară și piață de capital, în data de 15 iunie, a analizat proiectul de lege, avizele primite și au hotărât, cu majoritatea voturilor senatorilor prezenți, să adopte raport de admitere fără amendamente, motiv pentru care, domnule președinte, vă supunem spre dezbatere și adoptare raportul de admitere și proiectul de lege în plenul Senatului. Fac precizare că face parte, proiectul de lege, din categoria legilor ordinare, Senatul fiind primă Cameră sesizată. "
    },
    "78": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 58482,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 58601,
        "text": " Vă mulțumesc. Dacă sunt intervenții. Doamna senator Șoșoacă. Microfonul 3 sau central? "
    },
    "79": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 58601,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 58639,
        "text": " 3. "
    },
    "80": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 58639,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 58682,
        "text": " Microfonul 3. "
    },
    "81": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 58682,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 59705,
        "text": " Mulțumesc frumos. Exclamația dumneavoastră de la început  Uau!  îmi arată că v-au depășit până și dumneavoastră așteptările cu această inițiativă dumneavoastră, întâiul finanțist al țării. De aceea aș vrea să întreb toate aceste inițiative, mai ales care vin de la Guvern și care au depășit așteptările până și președintelui Senatului României, fostul ministru al finanțelor, cine le face? Cine aduce în plen astfel de inițiative? Cine este creatorul? Pentru că avem niște creatori care fac aceste legi. Sau cumva sunt trimise de acolo, traduse, nu mai vorbim că în preambul zici că am citit Dicționarul Explicativ al Limbii Române, numai termeni cu trimitere la o ordonanță de urgență. Chiar vă rog frumos să ne spuneți și nouă, cine este creatorul acestor inițiative? Și mai ales că v-au depășit așteptările, domnule președinte, eu vă rog frumos să faceți dumneavoastră demersurile să aflăm cine a putut să vă facă să exclamați „Uau!”. Mulțumesc.  "
    },
    "82": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 59705,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 59806,
        "text": " Vă mulțumesc, doamna senator. Domnul Mureșan. Din partea Grupului USR. "
    },
    "83": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 59806,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 61538,
        "text": " Mulțumesc frumos, domnule președinte. O să încerc să mai clarific eu din problemele pe care le are doamna senator. Stimați colegi, Avem la dispoziție patru ani, șase luni și 11 zile pentru implementarea PNRR-ului, probabil una dintre cele mai importante șanse pe care România le-a primit în ultimii 30 de ani. Sunt 507 jaloane și ținte pe care România și le-a asumat și, așa este frumos omului, să le și respecte, și să ducem la bun sfârșit ceea ce ne-am asumat, ceea ce am promis. Astăzi vom vota un proiect legislativ care propune aprobarea reglementării activităților de prevenire, verificare, detectare, constatare, recuperare și raportare a neregulilor grave, a sumelor aferente neregulilor rezultate în urma unor aplicări ale procedurilor de achiziție publică greșite, a aplicării schemelor de ajutor de stat, precum și în ceea ce privește respectarea principiului privind evitarea dublei finanțări apărute în obținerea și utilizarea fondurilor europene alocate României prin PNRR. Această reglementare a fost necesară deoarece lipsa reglementării unitare a cadrului general poate genera întârzieri în aplicare, fapt ce poate impacta, evident negativ, gradul de absorbție al fondurilor alocate României. Am încasat până în acest moment 4 miliarde din cele 29, așa că mai avem mult de muncă. Există jaloane care sunt blocate în acest moment, cum ar fi adoptarea strategiei de dezvoltare a infrastructurii feroviare sau cloudul guvernamental. Avem, de asemenea, jaloane care sunt în întârziere și pentru care riscăm să pierdem sumele alocate. Haideți să votăm acest proiect și să ne concentrăm pe temele pe care ni le-am asumat prin PNRR. Vă mulțumesc. USR va vota pentru. "
    }
}