{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "ședinței Senatului din 20 iulie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "ședinței Senatului din 20 iulie 2022",
        "start_index": 21,
        "end_text": "sesiune extraordinară",
        "end_index": 63,
        "text": " - "
    },
    "3": {
        "start_text": "sesiune extraordinară",
        "start_index": 63,
        "end_text": "S U M A R",
        "end_index": 90,
        "text": " - "
    },
    "4": {
        "start_text": "S U M A R",
        "start_index": 90,
        "end_text": "S T E N O G R A M A",
        "end_index": 2013,
        "text": " 1. Aprobarea ordinii de zi și a programului de lucru. 2 2. Informare cu privire la proiectele de lege privind aprobarea unor ordonanțe de 4 urgență ale Guvernului Proiectul de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.112/2022 privind instituirea unor măsuri pentru stimularea investițiilor cu finanțare din fonduri externe nerambursabile în domeniul eficienței energetice, resurselor regenerabile de energie pentru întreprinderi mari și întreprinderi mici și mijlocii, energiei verzi din surse regenerabile destinate autorităților publice locale, precum și unele măsuri în domeniul specializării inteligente, precum și pentru modificarea și completarea unor acte normative  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată. "
    },
    "5": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2013,
        "end_text": "şedinţei Senatului din 20 iulie 2022",
        "end_index": 2034,
        "text": " "
    },
    "6": {
        "start_text": "şedinţei Senatului din 20 iulie 2022",
        "start_index": 2034,
        "end_text": "sesiune extraordinară",
        "end_index": 2076,
        "text": " - "
    },
    "7": {
        "start_text": "sesiune extraordinară",
        "start_index": 2076,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 2312,
        "text": " - Şedinţa a început la ora 14.01. Lucrările şedinţei au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat de domnul Eugen Pîrvulescu și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 2312,
        "end_text": "Doamna Janina-Mirela Sitaru – secretar de stat la Ministerul Afacerilor Externe:",
        "end_index": 8841,
        "text": " Doamnelor și domnilor senatori, Declar deschisă ședința plenului Senatului, întrunit în sesiune extraordinară astăzi, 20 iulie 2022. Ședința este condusă de Guran Virgil, vicepreședinte al Senatului, asistat de domnul senator Eugen Pîrvulescu și domnul senator Sorin Lavric, secretari ai Senatului. Stimați colegi, În temeiul dispozițiilor art.66 și art.115 alin. Raportul comun. Doriți să luați cuvântul la raport sau la. La dezbateri, da? Raportul comun al Comisiei pentru politică externă și Comisiei pentru apărare, ordine publică și siguranță națională este de admitere a proiectului de lege. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35 de voturi. Senatul este Camera decizională. Încep dezbaterile. Avem și din partea Guvernului, dacă doriți să interveniți, dar foarte scurt.  "
    },
    "9": {
        "start_text": "Doamna Janina-Mirela Sitaru – secretar de stat la Ministerul Afacerilor Externe:",
        "start_index": 8841,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 11147,
        "text": " Bună ziua! Janina Sitaru, secretar de stat. Mulțumesc, domnule președinte. Doamnelor și domnilor senatori, Așa cum bine știți, la 5 iulie 2022 reprezentanții permanenți ai statelor membre NATO au semnat Protocoalele de aderare ale Republicii Finlanda și ale Regatului Suediei la Tratatul Atlanticului de Nord. Având la bază decizia celor două state de a depune cererile de aderare pentru obținerea statutului de membru, confirmă succesul NATO ca organizație de securitate, dar și al politicii de extindere ale alianței care a extins zona transatlantică de valori și securitate de-a lungul timpului. Finlanda și Suedia împărtășesc cu statele membre NATO principiile democratice și valorile fundamentale și participă la angajamentul deplin al alianței față de securitatea internațională. Prin pregătirea comună cu aliații și participarea la exercițiile armate, armatele celor două state au atins un înalt nivel de interoperabilitate aducând contribuții importante la operațiunile NATO. Pe aceste coordonate contribuția celor două state, în calitate de state membre va determina consolidarea sistemului de apărare aliat, inclusiv din perspectiva posturii NATO pe flancul estic. În contextul actual de securitate atât regional, cât și internațional, marcat de războiul din Ucraina, continuarea procesului de extindere cu două state poziționate strategic și care dispun de armate dotate cu echipamente moderne interoperabile cu cele ale structurii de forțe ale alianței constituie o garanție suplimentară a menținerii și consolidării credibilității NATO în raport cu provocările externe. În acest moment trebuie să ne asigurăm că Finlanda și Suedia vor fi integrate în NATO cât mai curând posibil, abordare care este împărtășită unanim la nivelul statelor aliate, până în prezent procesul de ratificare a fost finalizat în 14 din statele membre. Ratificarea rapidă a aderării de către România va transmite un semnal puternic prin susținerea noastră practică pentru consolidarea alianței, a politicii sale de extindere și de sprijin pentru cele două state aspirante. Vă mulțumesc și vă rog să aprobați proiectul de lege privind ratificarea celor două protocoale. "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 11147,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 11303,
        "text": " Mulțumesc și eu. Trecem la reprezentanții grupurilor parlamentare, PSD. Vă rog, domnul Titus Corlățean. Domnul senator.  "
    },
    "11": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 11303,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 15600,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, Dacă-mi permiteți, în dublă calitate de președinte al Comisiei pentru politică externă și din partea Grupului senatorial PSD, câteva scurte comentarii. Așa cum ați menționat astăzi, în cadrul sesiunii extraordinare a Senatului, cele două comisii competente pe fond, Comisia pentru politică externă, respectiv Comisia pentru apărare au fost sesizate cu întocmirea raportului comun referitor la Proiectul de lege pentru ratificarea celor două protocoale de aderate la Tratatul Atlanticului de Nord pentru Republica Finlanda, respectiv Regatul Suediei. Ați menționat faptul că raportul comun a fost adoptat, transmis în timp util, adoptat cu unanimitate de membrii comisiilor, ceea ce reflectă o atitudine politică extrem de importantă la nivelul clasei politice românești. Este un moment istoric, așa cum împreună cu doamna președinte Pauliuc am menționat amândoi la ședința comună a celor două comisii, pentru că iată, politici îndelungate de neutralitate a două state, mă refer la Finlanda și Suedia, s-au modificat în mod dramatic în doar câteva săptămâni ca rezultat al unei agresiuni militare a Federației Ruse împotriva Ucrainei. Deci, ca răspuns la folosirea agresivă cu încălcarea elementelor de bază ale dreptului internațional public prin acțiunea armată pe care Rusia a declanșat-o împotriva altui stat suveran în Europa secolului XXI. Și este dreptul legitim, suveran al oricărui stat, atunci când se simte la rândul său amenințat să-și aleagă aranjamentele de securitate. Faptul că Suedia, care încă de la începutul secolului XIX a avut o politică de neutralitate, post-\nrăzboaie napoleoniene și post-războiul finlandez, faptul că Finlanda, care la rândul ei a avut o îndelungată perioadă de neutralitate, consolidată după cel de-al Doilea Război Mondial de linia de neutralitate strictă Paasikivi, au decis în doar câteva săptămâni să-și modifice această poziție extraordinar de importantă de neutralitate, spune foarte mult despre modul în care au resimțit riscul de securitate națională, rezultată din acțiunea agresivă a Federație Ruse. Așa încât, votul de astăzi a fost absolut previzibil, predictibil, noi la nivelul Comisiei pentru politică externă, de altfel în 14 iunie, în prezența celor două doamne ambasador, Marjut Akola, ambasadorul Republicii Finlanda la București și respectiv Therese Hydén, reprezentatul ambasadorului Regatului Suediei la București, pe care de altfel, le salut în clipa de față pentru că urmăresc virtual această dezbatere, am adoptat o declarație a Comisiei pentru politică externă, în unanimitate, pentru a spune trei lucruri în esență 1. E un drept suveran al statelor de a-și alege liber aranjamentele de securitate națională  2. Politica ușilor deschise pe care România a susținut-o consecvent 3. Susținem o ratificare rapidă în Parlamentul Românie a celor două protocoale. Iată că lucrurile au avansat rapid și astăzi suntem în fața unui vot, de asemenea, istoric. Aș vrea, pentru final, să fac următorul comentariu este nevoie mai mult decât oricând de solidaritate. Este nevoie de solidaritate internațională între statele democratice, iar Suedia și Finlanda, în mod natural fac parte din această familie a democrațiilor de tip occidental, deci sunt bine-venite în NATO. Sunt convins că votul Parlamentului României și poziția Guvernului României vor avea consecințe pozitive în relațiile bilaterale ale României cu Finlanda și cu Suedia, dar și în cooperarea multilaterală în proiecte în care. Da, este nevoie de solidaritate în sens invers, respectiv un calendar mai rapid de negociere pentru aderarea la OCDE pentru România și respectiv finalizarea unui obiectiv absolut legitim, respectiv aderarea Românie la spațiul Schengen. Așa încât, nu-mi rămâne decât să spun, pe de o parte că Grupul senatorial PSD, în mod predictibil, va vota proiectul de lege pentru aderarea celor două state la Tratatul Atlanticului de Nord și să spun, încerc să nu greșesc foarte mult,  mai întâi în finlandeză, Tervetuloa NATO! și în suedeză, Välkommen till NATO!  adică „Bun venit în NATO!”, atât Finlandei, cât și Suediei. Vă mulțumesc.  "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 15600,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 15711,
        "text": " Mulțumim și noi. Din partea Grupului parlamentar PNL, doamna senator Nicoleta Pauliuc. "
    },
    "13": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 15711,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 19677,
        "text": " Domnule președinte, Așa cum a spus și domnul președinte Corlățean, felicit și eu colegii care astăzi în Comisia pentru apărare și Comisia reunită, Comisia pentu apărare și Comisia pentru politică externă au votat, în unanimitate, Proiectul de lege de ratificare a Tratatului de aderare a Suediei și Finlandei la NATO. În același timp, vreau să felicit toți factorii de decizie de la București, Administrație Prezidențială, Guvern și Parlament, pentru faptul că România este printre primele țări care ratifică Protocolul de aderare a Finlandei și Suediei la NATO. Așa cum am spus și în cadrul Comisiei pentru apărare, astăzi este un vot istoric. Este un semnal extraordinar pe care-l transmitem partenerilor noștri internaționali într-un context încă foarte delicat. Arătăm că România înțelege foarte bine cât de importantă este unitatea lumii democratice, liberale, occidentale în fața agresiunii barbare și nejustificate a Federației Ruse. Le dovedim tuturor că se poate pune bază în noi.  De altfel, cred că așa cum subliniau multe voci libere ale lumii occidentale, România a reușit să-și sporească semnificativ prestigiul internațional pentru felul în care a gestionat această criză fără precedent după al Doilea Război Mondial. Cererea de aderare la NATO a celor două state nordice reprezintă un pas istoric. Simplul fapt că Suedia și Finlanda, țări care îndeplineau toate criteriile pentru aderare la NATO chiar înaintea României, decid să iasă din zona de neutralitate, ne dovedesc trei lucruri. Pe de o parte, că aceste două state, cu democrații consolidate, văd în Federația Rusă o amenințare la adresa păcii de pe întreg continentul european iată, spun eu, și de ce este important să nu banalizăm răul și să nu devenim nepăsători la tragedia colosală care se petrece dincolo de granița de nord a României. Ucrainenii, stimați colegi, nu luptă doar pentru țara lor, ci pentru întregul continent, implicit și pentru liniștea, pacea și prosperitatea țărilor din Uniunea Europeană. Pe de altă parte, aderarea celor două state nordice delimitează net sferele de valori în perspectiva unei noi rupturi majore și din fericire, de această dată, România este de partea cea bună a noii cortine care se va așterne, probabil, odată cu încheierea conflictului militar în Ucraina. Stimați colegi, Suedia și Finlanda se alătură NATO pentru că împărtășesc principiile și valorile, care sunt fundamentale, ale celei mai puternice alianțe militare defensive pe care a cunoscut-o lumea modernă democrația liberală, statul de drept, respectul față de viață, recunoașterea normelor de drept internațional. În plus, NATO înțelege valoarea strategică uriașă pe care aderarea Suediei și Finlanda o reprezintă. În opinia mea, acest demers este unul dintre deciziile majore în vederea descurajării unei eventuale noi agresiuni a Federației Ruse. Finlanda și Suedia fac ceea ce trebuie. Faptul că cele două state intră în NATO arată că amenințările Kremlinului rămân forme fără fond. De altfel, așa cum am spus și în alte rânduri, agresiunea lui Putin asupra Ucrainei ne-a făcut să ne dăm mai bine seama că trebuie să fim uniți și să acționăm împreună. A adus din nou Statele Unite ale Americii și Europa împreună. Aș vrea să salut, de la nivelul Parlamentului României, disponibilitatea arătată de Turcia în a accepta aderarea celor două țări la NATO. Puterea politică de la Ankara ne arată că vrea să fie de partea corectă a istoriei și acesta este un lucru extraordinar având în vedere Parteneriatul strategic  dintre România și Turcia, dar și faptul că Turcia este cea mai importantă forță a NATO de la Marea Neagră. Închei prin a-mi exprima speranța că toate celelalte state membre ale NATO vor face la fel ca România și vor ratifica în scurt timp aceste cereri de aderare, pentru că împreună suntem mai puternici.  "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 19677,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 19819,
        "text": " Mulțumesc. Dacă din partea Grupurilor parlamentare mai există. Doamna Anca Dragu. Vă rog, doamna senator Anca Dragu. "
    },
    "15": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 19819,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 20867,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Într-adevăr, ne aflăm în fața unui vot istoric. O zi importantă în care două state cu o poziție geopolitică importantă devin membre ale Alianței Nord Atlantice. Începând cu 24 februarie 2022 lumea a arătat altfel. Am luat cu toții măsuri să facem față unor provocări uriașe la care nu ne așteptam. Ne-am trezit vecini cu un război la granițele României. Am constatat că pacea și securitatea pot fi puse la risc, pot deveni un risc și pot ajunge în pericol, peste noapte, practic. Acest lucru s-a întâmplat, iar lumea a reacționat. Europa a reacționat și astfel am ajuns să facem față unei situații, cum spuneam, absolut de neconceput înainte de februarie 24, 2022. Grupul USR va vota pentru acest proiect de lege, desigur. Grupul USR susține extinderea NATO, și noi înțelegem foarte bine cât de important a fost pentru România, că România este membră a Uniunii Europene și membră NATO în aceste momente extraordinar de dificile pentru întreaga lume. Mulțumesc. "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 20867,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 20943,
        "text": " Mulțumim. Are cuvântul domnul senator Sorin Lavric. "
    },
    "17": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 20943,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 22098,
        "text": " Mulțumesc, domnule președinte Guran. Partidul AUR va vota ratificarea Protocolului de aderare a Finlandei și Suediei, dar vreau să vă amintesc un detaliu, o împrejurare stânjenitoare și anume, Finlanda s-a opus tot timpul intrării României în spațiul Schengen. Și atunci, la gestul nostru de prietenie așteptăm din partea autorităților  finlandeze o reacție pe măsură atunci când se va pune din nou, problema intrării noastre în spațiul Schengen. Am vorbit de solidaritate. Și domnul Corlățean și doamna Pauliuc, și doamna Anca Dragu. Unde este solidaritate din partea Finlandei când se pune problema intrării noastre, o țară, un stat care este ținut pe tușă de atâta timp în privința acestei granițe simbolice, comercial-economice, care este spațiul Schengen? Așadar, nu avem nimic împotriva aderării Finlandei și Suediei, ceea ce vrem este respectarea reciprocității. La gestul nostru de sprijin, gestul României față de Finlanda, vrem ca de acum încolo și Finlanda să răspundă cu o reacție de prietenie asemănătoare. Așadar, AUR va vota ratificarea acestui Protocol de aderare. Vă mulțumesc. "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 22098,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 22229,
        "text": " Mulțumesc și eu. Din partea senatorilor neafiliați, prin telefon, doamna senator Diana Iovanovici-Șoșoacă. "
    },
    "19": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 22229,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 25492,
        "text": " Vă mulțumesc foarte mult. Bună ziua! În primul rând aș vrea să menționez câteva chestiuni de procedură. 1. Mi se pare inadmisibil să fim anunțați de această ședință cu o oră înainte. Eu personal nu am fost anunțată oficial de nimeni din cadrul Senatului României. Întâmplător am vorbit la Comisia pentru cercetarea abuzurilor și mi s-a spus că am plen, cu o jumătate de oră înainte de începerea plenului. Acest lucru este inadmisibil. 2. Tableta mea nu are internet, deși eu sunt în București. Orice aș face nu pot să votez. De aceea, o să vă rog frumos să găsiți o soluție, astfel încât să pot să-mi exprim și eu votul și eu sunt senator la fel ca și dumneavoastră. Deci, pe tabletă este imposibil să votez, nu îmi permite să am date mobile, deși sunt în București. Atenție! Trei la mână, această ordine. Vă rog să luați act că mă opun și aș fi votat împotriva ordinii de zi și vă rog să luați act de ceea ce vă spun acum, și să menționați că subsemnata a votat împotriva ordinii de zi. Nu mi-ați dat posibilitatea să votez pe tabletă. Nu știu care sunt problemele tehnice. În ceea ce privește acest punct de pe ordinea de zi, eu cred că ar trebui să ne gândim mai bine care este interesul României. Așa cum spunea și domnul senator Sorin Lavric, nu există niciun sprijin față de România din partea celor două state. Mai mult, România a fost denigrată de cele două state. În plus, avem probleme  cu copiii preluați de la familiile române. Da? Și li se iau toate drepturile părinților români și nu numai acolo, dar vorbim de aceste două cazuri. De aceea, extinderea NATO. Vorbim despre democrație? În Europa nu mai este democrație de mult. Este o dictatură. Așa că atunci când discutăm de NATO și de intențiile sale, pe bune, să vă aduceți aminte ce a făcut NATO în 1999 când într-o noapte de Paște a bombardat Iugoslavia și a omorât oameni și copii în biserici, iar pe bombele NATO scria, Happy Easter!  „Paște fericit!”. Mulțumesc frumos, dar eu nu am nevoie de un astfel de NATO. NATO trebuie să-și revizuiască atitudinea. NATO nu trebuie să mai instige la război. Ceea ce se întâmplă în Ucraina se întâmplă din 2014. Nu v-am văzut afectați pentru crimele împotriva umanității din interiorul Ucrainei împotriva etnicilor români. Ucraina deține teritorii ilegal, teritorii românești. Ucraina a distrus tot ceea ce înseamnă identitatea românească. Vă rog să luați act. Este treaba celor două state să adere la NATO, nu mă pot opune eu sau să aprob eu, nici nu mă interesează, cert este că îi veți provoca pe ruși și vă spun că până la urmă interesele rușilor și ale americanilor sunt cu totul altele decât interesele României sunt înțelegeri între aceste două mari puteri și nu cred că mai trebuie să îi mai periem atâta pe toți, în condițiile în care interesul nostru este ultimul. Uitați-vă ce a făcut, în acest moment, Ministerul Afacerilor Externe. Domnul Aurescu permite navelor cu cereale ale Ucrainei să tranziteze canalul Bâstroe și Chilia. Cum își permite acest lucru? Este o înaltă trădare față de România. Vă rog să luați act, având în vedere că nu-mi permiteți să votez, că la acest punct mă abțin de la vot. Vă mulțumesc foarte mult. "
    }
}