{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 21 februarie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 21 februarie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 5346,
        "text": " 1. Aprobarea modificării ordinii de zi și a programului de lucru. 4-6 23 2. Aprobarea unor modificări în componența nominală a comisiilor permanente ale 6 Senatului. Informare privind componența nominală a birourilor de conducere ale unor comisii permanente ale Senatului. 3. Dezbaterea și adoptarea Proiectului de lege privind ratificarea Protocolului, 9-11 încheiat la Montreal la 4 aprilie 2014 şi semnat de România la 13 decembrie 2019, 28 pentru amendarea Convenţiei referitoare la infracţiuni şi la anumite alte acte săvârşite la bordul aeronavelor, încheiată la Tokyo la 14 septembrie 1963.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată. 16. Apel nominal telefonic. 33  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5346,
        "end_text": "şedinţei Senatului din 21 februarie 2022",
        "end_index": 5367,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 21 februarie 2022",
        "start_index": 5367,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 5643,
        "text": " Ședința a început la ora 15.13. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnul Ion-Narcis Mircescu și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 5643,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 7597,
        "text": " Stimați colegi, Vă rog să luați loc în sală pentru a putea începe ședința Senatului din 21 februarie 2022. Vă mulțumesc. Dați-mi voie să declar deschisă această ședință a plenului Senatului de astăzi, 21 februarie 2022. Ședința o conduc eu, în calitate de vicepreședinte al Senatului, asistată de domnul senator Sorin Lavric și domnul senator Ion-Narcis Mircescu, în calitate de secretari ai Senatului. Ordinea de zi a ședinței de plen de astăzi și programul de lucru, stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de internet a Senatului. Doamnelor și domnilor, Vă reamintesc că, potrivit dispozițiilor art.111 și art.136 din Regulamentul Senatului, în situații excepționale, ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și adoptarea inițiativelor legislative se vor face printr-o procedură simplificată. Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va desfășura sesiunea de vot final. Comitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin intermediul sistemului electronic hibrid  tabletă STS, card de vot electronic, iar senatorii care nu vor putea să-și exprime votul în această modalitate vor fi apelați din sala de plen la numerele de telefon puse la dispoziție la solicitarea liderilor de grup. Rezultatul votului se obține prin însumarea voturilor exprimate prin sistemul de vot electronic hibrid  prin cardul de vot și pe tabletă, și prin apel nominal telefonic. Pe procedură, a cerut cuvântul, din partea Grupului PNL, domnul lider de grup Daniel Fenechiu. Urmează, din partea Grupului USR, doamna Silvia Dinică și, pe urmă, și Grupul AUR dorește să aibă o luare de cuvânt.  "
    },
    "7": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 7597,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8898,
        "text": " Mulțumesc, doamna președintă. Am două solicitări pentru plenul de astăzi. Prima dintre ele, în urma consultării colegilor lideri de grupuri parlamentare, am hotărât să propunem plenului ca L10/2022, poziția a 5-a, să nu mai intre în plenul Senatului cu propunere de retrimitere la comisie, ci să intre cu propunere de vot, datorită faptului că are raport și s-ar adopta tacit în ipoteza în care am retrimite-o la comisie. Cea de a doua propunere este o propunere din partea Grupului Partidului Național Liberal, și anume ca solicitarea formulată de cei 54 de senatori aparținând Grupurilor parlamentare ale Partidului Național Liberal și Uniunii Salvați România, privind constituirea, la nivelul Senatului, a unei Comisii de anchetă pentru investigarea cazurilor de abuzuri sexuale sau a oricăror abuzuri fizice împotriva minorilor din serviciile de tip rezidențial aflate în subordinea direcțiilor generale de asistență socială și protecția copilului , care a primit vot astăzi în Biroul permanent, să intre pe vot astăzi în plenul Senatului. Deci prima este o propunere agreată de liderii de grup, cea de a doua este o propunere a Grupului Partidului Național Liberal, care se bucură de sprijinul colegilor de la USR și de la AUR. Mulțumesc. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8898,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 10090,
        "text": " Să înțeleg, domnule lider de grup de la PNL, propunerea cu L10 este în urma discuției cu liderii de grup. Rămâne la dezbatere, deci nu supunem votului. Mulțumesc. A doua propunere pe care liderul de grup PNL a făcut-o o să v-o supun votului dumneavoastră, prin ridicare de mână. Este o decizie pe care Biroul permanent a luat-o astăzi și, dacă înțeleg corect, este vorba doar de înființarea comisiei de anchetă, urmând ca desemnarea privitoare la componența comisiei să se facă săptămâna viitoare, luni. Deci avem o săptămână pentru a ne putea înscrie colegii care să facă parte din comisie. Cine este pentru suplimentarea ordinii de zi cu propunerea liderului PNL? Vă rog să votați cu vot deschis. Mulțumesc. Voturi împotrivă? Nu există. Abțineri? O să rog secretarii de ședință să numere voturile colegilor de la PSD și UDMR.  35. Cu majoritate de voturi, această propunere a liderului Grupului PNL a fost adoptată și s-a trecut pe ordinea de zi suplimentară această comisie. Vă supun votului înființarea ei, ulterior. Vă mulțumesc. * Încă o propunere pe procedură din partea liderului PNL. Vă rog, domnule senator Fenechiu. "
    },
    "9": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 10090,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13874,
        "text": " Mulțumesc, doamna președintă. Rămăsesem restant cu anunțarea comisiilor din partea Partidului Național Liberal. Pentru claritate, pentru ca stafful să aibă toate informațiile - la Comisia juridică nu există nicio modificare, rămân Scântei, Banu, Țâgârlaș și Fenechiu - la Comisia de constituționalitate nu este nicio modificare, rămân Neagu, Țâgârlaș  secretar, Pîrvulescu  membru - la Comisia pentru buget, finanțe, activitate bancară și piață de capital Nicolae Neagu  președinte, Ciprian Pandea  vicepreședinte, Mihai Veștea și Florin Cîțu - la Comisia pentru politică externă Roberta Anastase  vicepreședinte, Alina Gorghiu, Ion Marcel Vela, Nicolae Ciucă - la Comisia pentru apărare, ordine publică și siguranță națională nu este decât o singură modificare  Septimiu Bourceanu în locul lui Iulian Bîca, și atunci componența va fi Pauliuc  președinte, Nicolae Ciucă, Iulia Scântei, Liviu-Dumitru Voiculescu, Ion Marcel Vela, Stela Firu și Septimiu Bourceanu, nou intrat în comisie - la Comisia pentru afaceri europene Vlad Pufu  secretar, Sorin Bumb și Dănuț Bica, și Alexandru Nazare - la Comisia economică, industrii și servicii Dănuț Bica  secretar, Sorin Bumb și George Scarlat - la Comisia pentru agricultură, industrie alimentară şi dezvoltare rurală domnul Vasilică Potecă în locul lui Ciprian Pandea, rămân Iulian Bîca și George Scarlat  președinte - la Comisia pentru ape, păduri, pescuit și fond cinegetic Iulian-Mihai Bîca, Vasile Achiței  secretar, rămân și Nazare Alexandru - la Comisia pentru administrație publică rămâne aceeași componență Mihai Veștea  vicepreședinte, Vasile Potecă, Liviu Voiculescu, Ciprian Pandea și Roberta Anastase  - la Comisia pentru muncă, familie și protecție socială Carp Gheorghe și Lucica Muntean, cărora li se adaugă Virgil Guran - la Comisia pentru învățământ Monica Anisie  președinte, Sorin Cîmpeanu, Adrian Hatos o să mai fac o propunere în momentul când o să desemnăm omul - la Comisia pentru sănătate publică avem Septimiu Bourceanu, Stela Firu, Gheorghe Carp  vicepreședinte, și Raluca Ioan - la Comisia pentru cultură și media Viorel Badea  președinte, Alina Gorghiu și Vlad Pufu - la Comisia pentru transporturi și infrastructură sunt Toma Petcu  președinte, Eugen Pîrvulescu și Vasile Achiței - la Comisia pentru energie, infrastructură energetică și resurse minerale Sorin Bumb  vicepreședinte, Toma Petcu, nou, și Eugen Țapu Nazare - la Comisia pentru comunicații și tehnologia informațiilor Iulian Bîca, Daniel Cadariu și Adrian Hatos, care ocupa funcția de secretar - la Comisia pentru drepturile omului, egalitate de șanse, culte și minorități Florin Cîțu, Lucica Muntean, Ioan Cristina - la Comisia pentru românii de pretutindeni vom avea Vasile Potecă, care va ocupa funcția de vicepreședinte, Monica Anisie, Ioan Cristina, care va ocupa postul de secretar, și Viorel-Riceard Badea - la Comisia de mediu Iulian Bîca, care va fi secretar  Iulian-Mihai Bîca, Nicoleta Pauliuc și Mihai Veștea - la Comisia pentru cercetarea abuzurilor, combaterea corupției și petiții nu există nicio modificare, rămân Claudia Banu, Raluca Ioan  secretar, Virgil Guran și Daniel Fenechiu - la Comisia pentru regulament, nicio modificare, rămâne Liviu-Dumitru Voiculescu  vicepreședinte - la Comisia pentru știință, inovare și tehnologie Sorin Cîmpeanu, Adrian Hatos și Monica Anisie  Monica Anisie, nou intrată - la Comisia pentru antreprenoriat Eugen Țapu Nazare  președinte, Ion Marcel Vela și Vlad Pufu - la Comisia pentru tineret și sport Adrian Hatos, Claudia Banu și Alexandru Nazare. Vă mulțumesc. "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13874,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 14028,
        "text": " Mulțumesc, domnule președinte. Dacă pe aceeași speță. Altfel, trebuie să îl rog pe liderul Grupului USR să ia cuvântul. "
    },
    "11": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 14028,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 14822,
        "text": " Mulțumesc, doamna președintă.  Modificările în comisii pentru Grupul parlamentar USR sunt următoarele - la Comisia de sănătate  domnul Remus Negoi va lua locul domnului Claudiu Mureșan - la Comisia de transport  domnul Narcis Mircescu va lua locul domnului Cristian Berea - la Comisia ape, păduri  domnul Aurel Oprinoiu o să ia locul domnului Robert Zob - la Comisia de regulament  domnul Andrei Postică va lua locul de secretar, în locul domnului Narcis Mircescu - la Comisia pentru antreprenoriat  domnul Robert Zob și domnul Cristian Berea vor fi reprezentanții USR în această comisie - iar la Comisia de tineret și sport, alături de domnul Dan Ivan  vicepreședinte, mai este și domnul Sergiu Vlad  membru în comisie. Mulțumesc. "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 14822,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 15066,
        "text": " Mulțumesc. Dacă referitor la comisii mai există alte mențiuni de făcut. În condițiile în care nu există, vă rog să facem acest vot.  Îl rog și pe  scuzați-mă!  liderul Grupului AUR să intervină. "
    },
    "13": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 15066,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15360,
        "text": " Mulțumesc, doamna președinte de ședință. Am și eu de făcut două anunțuri. În noile comisii înființate îi desemnăm pe domnul Valentin Cioromelea la IMM-uri, va ocupa funcția de secretar, și pe domnul Cosma Dorinel la cea de tineret și sport. Mulțumesc mult. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15360,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 15805,
        "text": " Mulțumesc domnului senator lider de grup. Dacă nu mai există, din partea grupurilor, observații sau completări cu privire la modificări în comisii, am să supun votului dumneavoastră aceste modificări. Cine este pentru? Împotrivă? Nu sunt. Abțineri? Nu sunt. Vă mulțumesc. Pe procedură, o invit la microfon pe doamna senator Silvia Dinică, din partea Grupului USR. Vă rog, doamna senator, aveți cuvântul. "
    },
    "15": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 15805,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16177,
        "text": " Mulțumesc, doamna președinte.  Stimați colegi, Voiam doar să anunț că aceste zile  se întâmplă o campanie pentru donare de sânge în Parlament, la parter, la Sala „Brătianu”, în intervalul 10.30  15.30. Deci putem face o faptă bună trecând pe acolo, în măsura în care sănătatea ne-o permite. Mulțumesc. "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16177,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 16344,
        "text": " Vă mulțumesc pentru anunț. Tot pe procedură, îl invit la microfonul central pe domnul senator Ionuț Neagu, din partea Grupului AUR. "
    },
    "17": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 16344,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17028,
        "text": " Mulțumesc, doamna vicepreședintă. Stimați colegi, Cred că deja v-am obișnuit, din păcate, să repet invitația pe care o fac la fiecare ședință la care, din păcate, președintele acestui Senat, omul doi în stat, refuză să participe. Din 15 ședințe, a participat doar la două ședințe, de la numirea sa. Trebuie să-și aducă aminte că este plătit de statul român, este plătit de cetățenii care se prezintă la locul de muncă și care sunt impozitați pentru banii pe care el îi primește. Repetăm articolul. În cazul în care dumnealui nu poate să-și facă atribuțiile, să și le. să îndeplinească  mulțumesc , cerem să se aplice art.29 alin.. Mulțumesc. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17028,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 18623,
        "text": " Mulțumesc. Vă recomand în continuare în fiecare ședință, cu răbdare, să citiți și articolul privitor la delegarea de competențe. Le mulțumesc colegilor din Biroul permanent pentru că citesc regulamentul în integralitate. Trecem mai departe la ordinea de zi. În măsura în care nu mai aveți aspecte de invocat pe procedură, am un anunț de făcut. O să vă rog să-i salutăm pe cei doi colegi parlamentari din Finlanda care se află la balconul Parlamentului, invitați de colegii noștri de la Grupul AUR.  Raportul comun al Comisiei pentru transporturi și infrastructură, Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei pentru politică externă este de admitere a proiectului de lege. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Suntem, ca Senat, Cameră decizională. Începem dezbaterile. Dacă din partea grupurilor parlamentare există înscrieri la cuvânt. Îl invit pe domnul senator, președintele Comisiei de politică externă, Titus Corlățean, la microfonul central. Vă rog, domnule senator, aveți cuvântul. "
    },
    "19": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 18623,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20665,
        "text": " Mulțumesc, doamna președinte de ședință. Stimați colegi, O scurtă intervenție. Proiectul de lege de ratificare a Protocolului încheiat la Montreal, protocol care, începând cu 2014 și ulterior, de fapt, prin intrarea sa în vigoare, modifică o faimoasă Convenție de la Tokyo din 1963 cu privire la acte săvârșite la bordul aeronavelor, la infracțiuni, este un proiect de lege care a fost subiect al dezbaterii și în Comisia pentru politică externă. E adevărat că sunt trei comisii care au fost sesizate la raport. În unanimitate, noi am votat un raport favorabil. Este practic o aducere la zi a gestiunii la bordul aeronavelor a unor situații dificile, în care, de exemplu, sunt anumiți pasageri care comit anumite acte, comit anumite infracțiuni, și atunci anumite concepte, definiții sau pârghii de acțiune, dacă doriți, la nivel internațional și care obligă statele părți la această convenție trebuie întărite, trebuie consolidate. Doar cu titlu de exemplu Protocolul de la Montreal a adus 4-5 îmbunătățiri esențiale Convenției de la Tokyo, respectiv - modificarea definiției aeronavei în zbor - extinderea jurisdicției pentru faptele care au loc la bordul aeronavei de la statul de înmatriculare a aeronavei către statul operatorul aeronavei, precum și către statul de destinație a zborului - introducerea unor dispoziții privind ofițerul de securitate - sunt alte chestiuni legate de conduita propriu-zisă  cum trebuie ea, să spunem, sancționată  din partea pasagerilor care comit astfel de fapte  - și, bineînțeles, chestiunea recuperării prejudiciilor generate de comportamentul indisciplinat al unui pasager  cu titlul de exemplu, art.6 al convenției conferă puteri noi comandantului aeronavei în relația cu toți pasagerii, cu echipajul și cu ofițerul de securitate. Așa încât, în mod necesar, vă propun, stimați colegi, să votăm legea de aprobare a acestei convenții care reflectă o necesitate, din păcate, în traficul aerian civil în ziua de astăzi. Vă mulțumesc. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20665,
        "end_text": "Domnul Sándor Gábor – secretar de stat la Ministerul Transporturilor și Infrastructurii:",
        "end_index": 20907,
        "text": " Vă mulțumesc, domnule președinte. Îl invit, cu scuzele de rigoare, că nu am observat că este în sală, din partea Guvernului, din partea inițiatorului, pe domnul secretar de stat Gábor Sándor să ia cuvântul. "
    },
    "21": {
        "start_text": "Domnul Sándor Gábor – secretar de stat la Ministerul Transporturilor și Infrastructurii:",
        "start_index": 20907,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22034,
        "text": " Mulțumim, doamna președintă. Așa după cum s-a relevat, Protocolul încheiat la Montreal în 2014 intervine cu amendamente asupra Convenției încheiate la Tokyo. În completarea celor expuse nu doresc decât să subliniez două aspecte. În primul rând, că acesta se aplică. deci protocolul nou se aplică infracțiunilor și actelor care constituind sau nu infracțiuni, nu-i așa, pot compromite sau compromit fie securitatea aeronavei în zbor, fie a persoanelor, fie a bunurilor, fie ordinea și disciplina la bord. Poate un lucru esențial este că, prin conținut, acest protocol încurajează, în fapt, statele contractante pentru a lua măsurile pe care le consideră a fi necesare împotriva oricărei persoane care comite fapte care pot compromite fie siguranța aeronavei, fie a bunurilor, fie a disciplinei la bord. Având în vedere cele relevate, Ministerul Transporturilor și Infrastructurii susține prezentul proiect de act normativ în forma aprobată de Guvern și vă solicităm aprobarea acestuia, în consecință. Mulțumim. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22034,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 22919,
        "text": " Vă mulțumesc, domnule secretar de stat. Dacă din partea grupurilor mai sunt intervenții. Dacă nu, vă mulțumesc tare mult. Lăsăm acest punct la vot final. * La punctul 2 al ordinii de zi avem Propunerea legislativă pentru modificarea Legii nr.219/2015 privind economia socială.  Cine? Există. Domnule senator, vă rog frumos, aveți microfonul central. "
    },
    "23": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 22919,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25531,
        "text": " Mulțumesc, doamna președinte de ședință. L535 este o inițiativă legislativă care a rezultat în urma discuțiilor cu asociațiile celor care se ocupă cu economia socială și care gestionează întreprinderi sociale de inserție. Întreprinderile sociale de inserție au ca scop lupta împotriva excluziunii, discriminărilor și șomajului prin inserția socio-profesională a persoanelor defavorizate. În țările Europei de Vest, aceste întreprinderi sociale de inserție sunt un instrument folosit pe scară largă și cu mult succes pentru integrarea sau reintegrarea în câmpul muncii a acestor persoane din categoriile defavorizate și, practic, scoaterea lor din rândul asistenților sociali. asistaților social, ceea ce le permite demnitate și dreptul la o viață demnă și prin care se pot autoîntreține. În România, din păcate, în acest moment funcționează doar 100 de întreprinderi sociale de inserție, care angajează în jur de 190 de persoane din categorii vulnerabile, ceea ce  cred că suntem cu toții de acord  este extrem de puțin, având în vedere numărul mare de astfel de persoane din categorii vulnerabile care se află în România. În principiu, această inițiativă legislativă vine să extindă ceea ce se înțelege prin „grup vulnerabil”, tocmai pentru a da posibilitatea unor categorii mai largi de persoane să poată fi angajate în aceste întreprinderi sociale de inserție și pentru a da posibilitatea acestui domeniu să se dezvolte. Practic, definiția care este prevăzută la art.6 alin. al Legii economiei sociale este, teoretic, destul de largă, dar, în practică, ea este aplicată destul de restrictiv și nu ține cont de definițiile grupurilor vulnerabile care se găsesc în diversele strategii naționale care sunt în vigoare în acest moment în România  de exemplu, Strategia națională pentru ocuparea forței de muncă din 2014  2020, dar și cea din 2021  2027, de asemenea, Strategia națională pentru incluziunea socială și reducerea  sărăciei 2015  2020. De asemenea, nu ține cont nici de modul mai larg în care sunt definite aceste grupuri vulnerabile în Regulamentul Comisiei Europene nr.651 din 2014. În concluzie, îndemnul meu este să votați pentru raportul de admitere care s-a dat în comisie acestei legi. Chiar dacă o parte din amendamentele pe care noi le-am propus au fost respinse, totuși ceea ce a rămas este important și legea trebuie votată, mai ales că la depunerea legii am primit și susținerea unor colegi din PNL și UDMR. Vă mulțumesc. Deci, repet, USR PLUS va vota pentru și vă îndemn să faceți la fel. Mulțumesc. "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25531,
        "end_text": "Domnul Aurel-George Mohan – secretar de stat la Ministerul Sănătății:",
        "end_index": 26714,
        "text": " Mulțumesc, domnule senator Bordei. Dacă din partea celorlalte grupuri mai există înscrieri la cuvânt. Nu mai sunt. Vă mulțumesc. În aceste condiții, închidem dezbaterile generale pentru acest punct și inițiativa rămâne la vot final. * La punctul 3 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.137/2021 pentru completarea Ordonanței de urgență a Guvernului nr.3/2021 privind unele măsuri pentru recrutarea și plata personalului implicat în procesul de vaccinare împotriva COVID-19 și stabilirea unor măsuri în domeniul sănătății.  Raportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și Comisiei pentru sănătate este de admitere, cu un amendament admis, a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Suntem primă Cameră sesizată. Senatul are plăcerea astăzi să-l aibă în plen, alături de noi, pe secretarul de stat Aurel-George Mohan, pe care-l invit să-și expună punctul de vedere la punctul 3. Vă rog. "
    },
    "25": {
        "start_text": "Domnul Aurel-George Mohan – secretar de stat la Ministerul Sănătății:",
        "start_index": 26714,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27246,
        "text": " Bună ziua! Ca schimbări preconizate, se propune completarea Ordonanței de urgență a Guvernului nr.3/2021, cu modificările și completările ulterioare, cu prevederi referitoare la testarea gratuită a cetățenilor cu teste rapide în vederea depistării infecției cu virusul SARS-Cov-2, de către medicii de familie, în cadrul cabinetelor medicale din asistența medicală primară.  Susținem ordonanța în forma adoptată de Guvern. Mulțumesc. "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27246,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 27447,
        "text": " Mulțumesc, domnule secretar de stat. Îl invit pe domnul senator Streinu Cercel pentru cuvânt, din partea Grupului PSD. La microfonul central vă invit. Vă mulțumesc. "
    },
    "27": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 27447,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28280,
        "text": " Mulțumesc, doamna președinte de ședință. Este un pas important care se face în momentul de față prin extinderea posibilității de testare. Mai mult decât atât, s-a venit și cu un amendament din partea membrilor din Comisia pentru sănătate, care spune că începând cu data intrării în vigoare a prezentei legi, efectuarea activității de testare cu teste rapide antigen din probă nazofaringiană în vederea depistării infecției cu SARS-Cov-2 se face și de către farmaciile comunitare și oficiile comunitare rurale aflate în relații contractuale cu casele de asigurări. Mi se pare că este un lucru cât se poate de bun, pentru că, așa cum bine știm cu toții, mediul rural este văduvit în momentul de față de o asistență medicală corespunzătoare. Grupul PSD evident că va vota pentru. Vă mulțumesc. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28280,
        "end_text": "Domnul Claudiu-Vasile Răcuci - secretar de stat la Ministerul Dezvoltării Regionale și",
        "end_index": 29284,
        "text": " Vă mulțumesc, domnule senator. Dacă din partea celorlalte grupuri parlamentare mai există doritori pentru intervenții. Dacă nu, închidem dezbaterile generale asupra acestui punct și inițiativa rămâne la vot final. * La punctul 4 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.138/2021 pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.57/2019 privind Codul administrativ.  Raportul comun al Comisiei pentru administrație publică și Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente admise și respinse, a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. Îl invit pe domnul secretar de stat Vasile Răcuci, din partea ministerului, să intervină. Vă rog, domnule secretar de stat.  "
    },
    "29": {
        "start_text": "Domnul Claudiu-Vasile Răcuci - secretar de stat la Ministerul Dezvoltării Regionale și",
        "start_index": 29284,
        "end_text": "Administrației Publice:",
        "end_index": 29372,
        "text": " "
    },
    "30": {
        "start_text": "Administrației Publice:",
        "start_index": 29372,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30438,
        "text": " Mulțumesc, doamna președintă. Prin prezenta ordonanță de urgență sunt stabilite noi dispoziții cu privire la termenul de organizare și desfășurare a concursului național, respectiv derularea proiectului-pilot al concursului național, precum și echivalarea funcțiilor publice specifice cu funcțiile publice generale. Prorogarea termenelor actuale de derulare a Proiectului-pilot pentru ocuparea unor funcții publice vacante din cadrul normativ primar este necesară în vederea asigurării timpului corespunzător pentru realizarea activităților premergătoare necesare implementării acestor dispoziții. De asemenea, reglementarea echivalării funcțiilor publice specifice, stabilite în anexa nr.5 la ordonanța de urgență a Guvernului, cu funcțiile publice generale a fost necesară în vederea asigurării managementului unor autorități și instituții publice și realizării continuității activității administrației publice. Vă rugăm să adoptați acest proiect de lege în forma aprobată de comisiile raportoare. Vă mulțumesc. "
    },
    "31": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30438,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 30603,
        "text": " Vă mulțumesc. Dacă din partea grupurilor parlamentare. Vă invit, domnule senator, din partea Grupului USR, la microfonul central. "
    },
    "32": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 30603,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31853,
        "text": " Vă mulțumesc, doamna președintă de ședință. Introdusă inițial ca proiect de aprobare a Ordonanței de urgență nr.138 pentru modificarea Codului administrativ, această inițiativă a devenit prilej de modificare și a altor acte normative, prin amendamente depuse în comisie. Am ajuns astfel să modificăm și Legea privind alegerea Senatului și a Camerei Deputaților, precum și Legea de funcționare a Autorității Electorale Permanente. Pe lângă faptul că nu se justifică urgența tuturor acestor modificări, rămâne și problema eludării unor avize, precum avizul CES și avizul Consiliului Legislativ. Pe fond, asistăm la deprofesionalizarea unei întregi categorii de funcționari publici, care vor putea ocupa posturi foarte importante în administrație, în Parlament și în cadrul AEP, evident, fără concurs, doar prin schimbarea raportului de serviciu. Am observat, în ultima perioadă, la comisii o adevărată avalanșă de astfel de inițiative și amendamente. Pare că se deschid ușile pentru acces la funcții publice și se modifică regulile după cum dictează interesele de moment, sacrificând astfel profesionalizarea statului. Vă solicit, așadar, să votați împotriva raportului de admitere.  Mulțumesc. "
    },
    "33": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31853,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 32763,
        "text": " Mulțumesc domnului senator Cosmin Poteraș. Dacă din partea grupurilor parlamentare mai există înscrieri la cuvânt. Dacă nu, acest punct va rămâne la vot final. * La punctul 5 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.143/2021 pentru modificarea și completarea Legii energiei electrice și a gazelor naturale nr.123/2012, precum și pentru modificarea unor acte normative.  Raportul Comisiei pentru energie, infrastructură energetică și resurse minerale este de admitere, cu amendamente admise și respinse, a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Suntem primă Cameră sesizată. Începem dezbaterile. Îl invit la microfon, din partea Grupului PNL, pe domnul senator Sorin Bumb. "
    },
    "34": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 32763,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33653,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Ordonanța nr.143 care aduce modificări Legii nr.123/2012, privind Legea energiei electrice și a gazelor naturale, este foarte importantă nu numai pentru introducerea directivei europene în cadrul acestei legi și armonizarea legii cu directiva europeană, ci și pentru faptul că distribuitorii vor fi obligați să execute branșamentele și extinderile de conducte, ceea ce Legea nr.155 și Legea nr.290, care erau din 2020, nu erau puse în aplicare, iar prin această lege se elimină eficiența economică, pentru că niciun branșament, nici de curent, nici de gaz, nu este eficient pentru un consumator casnic. Eu cred că modificările pe care le-am adus acestei legi sunt foarte importante și le mulțumesc tuturor colegilor care au susținut aceste amendamente. De aceea, PNL va vota pentru această lege. Mulțumesc. "
    },
    "35": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33653,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 34952,
        "text": " Mulțumesc frumos, domnule senator. Dacă din partea celorlalte grupuri parlamentare mai există înscrieri la cuvânt. Nefiind, voi închide dezbaterile generale și pe punctul 5. Inițiativa legislativă rămâne la vot final.  * La punctul 6 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.2/2022 privind stabilirea unor măsuri de protecție socială a angajaților și a altor categorii profesionale în contextul interzicerii, suspendării ori limitării activităților economice, determinate de situația epidemiologică generată de răspândirea coronavirusului SARS-CoV-2, precum și pentru modificarea și completarea unor acte normative.  Raportul comun al Comisiei pentru buget, finanțe și activitate bancară și al Comisiei pentru muncă, familie și protecție socială este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. Începem dezbaterile. Dacă din partea grupurilor parlamentare dorește cineva să ia cuvântul. Dacă nu, o invit pe doamna Iovanovici-Șoșoacă, pe telefon. Constat că dorește să ia cuvântul. Vă rog. "
    },
    "36": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 34952,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36846,
        "text": " Vă mulțumesc foarte mult. Am solicitat să intru și la punctul 3, probabil că nu ați văzut. Avem cam aceeași problemă. Vă rog să observați că se menționează aici de răspândirea coronavirusului și de hotărâri de instituire a stării de alertă. Vă rog să aveți în vedere că toate hotărârile Guvernului de prelungire a stării de alertă au fost anulate de instanțe, de curțile de apel din țară, absolut toate, ceea ce înseamnă că avem cel puțin o posibilitate de nulitate relativă în ceea ce privește aceste hotărâri. Mai mult decât atât, când la nivel mondial din ce în ce mai multe țări renunță la restricții și la toată această pandemie, ca noi să adoptăm o astfel de ordonanță, mie mi se pare un pic cam mult. Ceea ce observ eu este că vom prelungi la infinit o atare stare de alertă. Pe lângă virusul SARS-CoV-2, cred că există destul de mulți alți viruși, asupra cărora nu s-a mai aplecat niciun medic. Văd că nu mai există altă boală decât SARS-CoV-2. Există numai ajutoare pentru SARS-CoV-2, medici plătiți doar pentru testare pentru SARS-CoV-2, în condițiile în care, atenție, avem. în perioada stării de alertă 88% din bolnavii de cancer, care au avut nevoie de îngrijiri medicale și nu le-au avut, au decedat. Și asta a spus-o șefa CNAS-ului. În aceste condiții, vă întreb cât timp va mai dura această prelungire a stării de alertă, cât timp ne vom mai lega de acest virus, care are o rată de mortalitate, la nivel internațional, de 0,029%? Deci nu poate fi vorba de pandemie. Și sunt nenumărați oameni de știință, inclusiv politicieni, care afirmă că deja este mult prea mult.  Mie mi se pare că legiferăm pe lângă subiect, pe lângă alte probleme mult mai importante și, dacă stăm să ne uităm unde a ajuns economia României, se datorează în primul rând acestei așa-zise pandemii de SARS-CoV-2. Vă mulțumesc foarte mult. "
    },
    "37": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36846,
        "end_text": "Domnul Constantin Ștefan – secretar de stat la Ministerul Energiei:",
        "end_index": 38103,
        "text": " Mulțumesc, doamna senator. Dacă din partea celorlalte grupuri parlamentare mai există vreo intervenție. Nu există, vom încheia dezbaterile generale asupra acestui punct și vom trece la vot final inițiativa. * Punctul 7, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.3/2022 pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.118/2021 privind stabilirea unei scheme de compensare pentru consumul de energie electrică și gaze naturale pentru sezonul rece 2021  2022, precum și pentru completarea Ordonanței Guvernului nr.27/1996 privind acordarea de facilități persoanelor care domiciliază sau lucrează în unele localități din Munții Apuseni și în Rezervația Biosferei „Delta Dunării”.  Raportul Comisiei pentru energie, infrastructură energetică și resurse minerale e de admitere, cu amendamente admise și respinse, a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Suntem primă Cameră sesizată. Înainte de începerea dezbaterilor, îl invit pe domnul secretar de stat Constantin Ștefan să-și susțină ordonanța. Vă rog. "
    },
    "38": {
        "start_text": "Domnul Constantin Ștefan – secretar de stat la Ministerul Energiei:",
        "start_index": 38103,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38934,
        "text": " Mulțumesc, doamna președintă. Ministerul Energiei susține adoptarea Proiectului de lege privind aprobarea Ordonanței de urgență a Guvernului nr.3/2022 pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.118/2021 privind stabilirea unei scheme de compensare pentru consumul de energie electrică și gaze naturale pentru sezonul rece 2021  2022, precum și pentru completarea Ordonanței Guvernului nr.27/1996 privind acordarea de facilități persoanelor care domiciliază sau lucrează în unele localități din Munții Apuseni și în Rezervația Biosferei „Delta Dunării”, L16/2022, cu amendamentele admise în cadrul comisiei raportoare, respectiv Comisia pentru energie, infrastructură energetică și resurse minerale. Mulțumesc.  "
    },
    "39": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38934,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 39127,
        "text": " Mulțumesc frumos. Din partea grupurilor parlamentare, îl invit pe liderul senatorilor AUR la microfonul central pentru intervenție. Vă rog, domnule senator. "
    },
    "40": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 39127,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40781,
        "text": " Mulțumesc, doamna președinte. Dragi colegi, Această soluție este o aparentă soluție, pentru că de fapt nu ajută pe nimeni. Prețurile sunt în continuare foarte mari, sunt împovărătoare pentru cei mai mulți dintre români. În plus, statul își fură singur căciula. Schema de compensare și plafonare este o mare păcăleală, cu alte cuvinte. Statul, prin producătorii pe care îi controlează, vinde la prețuri cu mult peste costuri, încasează taxe, impozite și dividende din profitul uriaș obținut pe seama populației și a întregii economii, iar apoi face ce știe el mai bine face pe binefăcătorul. Cu alte cuvinte, dă foc la casă și apoi se transformă în pompier, dar un pompier fals, pentru că rănile, pagubele și victimele rămân. Am spus de nenumărate ori în ultimele luni că singura soluție în acest moment este revenirea imediată la piața reglementată și impunerea unei marje fixe peste prețul de cost la producători. 5% peste costul de producție considerăm că este suficient în acest moment de mare criză. Totuși, vom vota pentru legea de aprobarea a acestei ordonanțe de urgență, deși avem convingerea fermă că aceasta continuă să fie o soluție proastă, care nu va funcționa și care va produce mari tulburări sociale. Din păcate, în acest moment nu putem avea alta. Reglementarea se amână și, odată cu ea, se amână și rezolvarea crizei. Vă rog pe toți ca, votând această lege, să nu ne culcăm pe o ureche, ci să ne concentrăm pentru a presa Guvernul  mai ales la dumneavoastră mă refer, colegi care sunteți în arcul de putere  să ia decizia corectă, să reglementeze piața. Vă mulțumesc. "
    },
    "41": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40781,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 40951,
        "text": " Vă mulțumesc, domnule senator. Îl rog pe domnul senator Sorin Bumb, din partea Grupului PNL, la microfonul central pentru intervenție. "
    },
    "42": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 40951,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41971,
        "text": " Mulțumesc, doamna președintă. Stimați colegi,  Această ordonanță este în vigoare, iar PNL va vota legea de aprobare a acestei ordonanțe, pentru că, chiar dacă nu este completă sau dacă nu rezolvă toate problemele, în mare parte, după cum bine știți și din mass-media, o mare parte dintre beneficiarii de energie electrică și gaze naturale pot beneficia de facilitățile acestei ordonanțe. Și spun că, chiar dacă nu este completă, cred că la momentul în care a fost elaborată și a fost pusă în aplicare era singura soluție de a mai diminua și de a mai reduce impactul măririi prețurilor, atât la energie electrică, cât și la gaze. Probabil, când se va sfârși sezonul rece trebuie să fim pregătiți  și nu când se va sfârși, ci dinainte să fim pregătiți  pentru perioada imediat următoare, dar deocamdată cred că această lege rezolvă în mare parte problemele celor care au dificultăți și vor avea dificultăți la plata facturilor de energie electrică și de gaze. Mulțumesc. "
    },
    "43": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41971,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 42143,
        "text": " Mulțumesc, domnule senator Bumb. Dacă din partea. îl invit la microfonul central pe liderul Grupului PSD. Domnule Oprea, aveți cuvântul. "
    },
    "44": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 42143,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43698,
        "text": " Mulțumesc, doamnă președintă. Știm cu toții că această ordonanță vine să facă ca scumpirile prețurilor la energie și gaze să devină mai suportabile pentru majoritatea consumatorilor casnici și, desigur, a companiilor mici și mijlocii din România. Faptul că Partidul Social Democrat a venit cu propuneri concrete se vede și în această ordonanță de urgență, pentru că ați constatat că a scăzut atât pragul plafonării la energie electrică și la gaze, de la 1 la 0,8 lei pe kWh, de la 0,37 la 0,31 lei pe kWh, și de asemenea volumul este mult mai mare, astfel încât adresabilitatea să fie pentru 90% dintre clienții casnici din România. Este pentru o perioadă de două luni  puțin, foarte puțin  și trebuie luate măsuri acum, urgent, astfel încât consumatorii casnici din România și, desigur, companiile din România să știe ce-i așteaptă după 1 aprilie. Soluțiile sunt pe masa Guvernului și cred că toți din această sală, indiferent de grupul politic din care facem parte, susținem ca soluțiile structurale care vor rezolva problema de fond  de ce cresc facturile de gaze și energie  să fie adoptate cât mai repede. Pentru că eu vă spun, în nume personal, că nu vreau să mă obișnuiesc cu gândul că facturile vor fi de două, trei ori, patru ori mai mari de acum înainte. Măsurile structurale trebuie să rezolve această cauză. Grupul senatorilor PSD va vota această ordonanță, pentru că rezolvă o problemă a cetățenilor României și a companiilor românești în acest moment.  Vă mulțumesc. "
    },
    "45": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43698,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 43994,
        "text": " Vă mulțumesc, domnule senator. Îl invit la microfon, din partea Grupului USR, pe domnul senator Cristi Bordei. Dacă mai există înscrieri la cuvânt după domnul senator. Nu există. Aveți cuvântul și pe urmă închidem dezbaterile. Vă rog, domnule senator Bordei. "
    },
    "46": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 43994,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47524,
        "text": " Mulțumesc, doamna președintă de ședință. Principala problemă atât a Ordonanței nr.118, cât și a acestei ordonanțe este exact faptul că nu atacă problema de fond, și anume cauzele structurale  și nu numai structurale  pentru care am asistat la această explozie a prețurilor. Statul și-ar fi putut exercita controlul asupra propriilor companii, pentru că în proporție de 80% producția de energie electrică provine de la companii de stat, iar pe piața gazelor avem doi producători, dintre care unul e de stat, iar la celălalt statul are un pachet de acțiuni destul de semnificativ. Deci statul ar fi trebuit să-și exercite funcția de control asupra propriilor producători, prin Ministerul Energiei și cu ajutorul ANRE, încă din lunile septembrie-octombrie 2021, când s-a produs explozia prețurilor la energie. Și dacă ar fi analizat ce se întâmplă pe piață și psihoza care s-a creat, din anumite cauze pe care nu le putem detalia acum, ar fi avut posibilitatea să intervină nu în sensul de reglementare a prețurilor, ci în sensul unei intervenții de urgență pentru a pune la masă producătorii și furnizorii și a detensiona situația de pe piață. Iar această intervenție ar fi putut fi posibilă inclusiv conform prevederilor Directivei Comisiei Europene nr.244/2019, care lasă loc unor astfel de intervenții, atât la punctele 22 și 24 din preambul, cât și la art.5 și 9. Nu s-a întâmplat acest lucru, am ajuns în această situație. Aceste măsuri de compensare și de plafonare, repet, nu acționează asupra cauzei principale și de fond. Și norocul nostru a fost că am avut o vreme blândă, deci din nou ne-a ajutat natura, pentru că altfel am fi ajuns într-o situație cu adevărat extrem de critică. Nu că cea de acum ar fi mult mai bună. La dezbaterile asupra acestei ordonanțe am depus și noi, Grupul USR, un amendament prin care propuneam introducerea unor vouchere de 50 de lei la energie și 100 de lei la gaze, strict pentru luna ianuarie, care nu este acoperită de noile plafoane și compensări conform Ordonanței nr.3, dar luna ianuarie este exact luna în care prețurile au explodat în facturile consumatorilor. Din păcate, amendamentul a fost respins de toată lumea, inclusiv de colegii de la AUR, de la PSD, care tot timpul declară că sunt extrem de frământați de situația consumatorilor și a cetățenilor.  De asemenea, nu înțelegem de ce Guvernul se încăpățânează să nu folosească instrumentul reducerii TVA și a celorlalte taxe care compun factura finală la consumator. Erau măsuri recomandate atât de Comisia Europeană, măsuri mult mai ușor și mai simplu de aplicat, și care ar fi evitat acest joc complicat de plimbare a banilor dintr-un buzunar în altul al statului și ar fi evitat aceste probleme care au apărut cu emiterea facturilor. De asemenea, când au fost dezbaterile în comisie, au apărut mai multe amendamente, de la asociațiile producătorilor de energie regenerabilă și de la AFEER, care vizau modul în care se face supraimpozitarea și modul în care se calculează compensarea, care riscă să împingă la faliment mai mulți furnizori și chiar producători de energie regenerabilă, lucruri cu care, evident, nu suntem de acord. Având în vedere toate aceste considerente, Grupul USR PLUS se va abține la acest proiect de lege și sperăm că în sfârșit Guvernul va ajunge totuși să atace problema de fond și le vom da tot concursul expertizei noastre, a celor din Grupul USR, dacă va fi nevoie. Mulțumesc. "
    },
    "47": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47524,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 47720,
        "text": " Mulțumesc, domnule senator. Îl invit la microfon, la dezbateri generale, pe domnul senator Mircea Dăneasă. Microfonul de lângă Domnia Sa vă rog să-l deschideți. "
    },
    "48": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 47720,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49366,
        "text": " Vă mulțumesc, doamna prezident. De foarte multe ori s-a pronunțat cuvântul „nu înțeleg de ce”. Este un paradox logic faptul că, deși statul deține peste 80% în companiile de producție energie electrică, renunță la reglementare. Renunțându-se la reglementare, prețul a explodat, lumea s-a supărat pe producător, pe statul român. Urmează foarte ușor explicația „Da, v-am spus de fiecare dată că statul este cel mai prost administrator, trebuie să privatizăm.” Și am ridicat mingea la fileu acele legi care urmăresc punerea pe bursă a Hidroelectricii și, cu siguranță, după privatizare statul român nu va mai avea acces la decizie. Deci nu ne putem aștepta pe viitor  nici într-un viitor apropiat, nici într-un viitor îndepărtat  la prețuri rezonabile la energia electrică. Trebuie să avem în vedere faptul că deocamdată producția de energie electrică este un bun public și este pus în scopul deservirii unor necesități publice. A trece aceste bunuri publice în proprietate privată înseamnă a trece interesul public în gestionarea lui de către companiile private, care au un alt interes obținerea de profit. Iar această obținere de profit a generat toate fenomenele de dezechilibru din societate, din economie.  Întrebarea pe care vreau să o pun este doar aceasta cine va răspunde pentru falimentele din economia românească pe care le va genera creșterea la prețurile de energie? Deja, la Suceava, ultima fabrică de sticlă din România și-a închis porțile imediat după creșterea facturilor, pentru că nu se pot plăti facturile la aceste prețuri. Vă mulțumesc. "
    },
    "49": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49366,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 49567,
        "text": " Mulțumesc, domnule senator. Închidem dezbaterile generale asupra acestui punct și inițiativa rămâne la vot final. * Îl invit pe liderul Grupului USR să ia cuvântul. "
    },
    "50": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 49567,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49724,
        "text": " Mulțumesc, doamna președinte. Aș dori să propun să continuăm dezbaterile până la epuizarea ordinii de zi de astăzi. Mulțumesc. "
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49724,
        "end_text": "Domnul Claudiu-Vasile Răcuci:",
        "end_index": 51718,
        "text": " Mulțumesc, stimate lider de grup. Supun la vot propunerea colegului nostru de la USR. Cine este pentru? Împotrivă? Abțineri? Mulțumesc. Programul de lucru este prelungit până la epuizarea ordinii de zi. * La punctul 8 al ordinii de zi avem Propunerea legislativă privind modificarea și completarea Legii nr.259/2021 privind aprobarea Ordonanței de urgență a Guvernului nr.118/2021 privind stabilirea unei scheme de compensare pentru consumul de energie electrică și gaze naturale pentru sezonul rece 2021  2022, precum și pentru completarea Ordonanței Guvernului nr.27/1996 privind acordarea de facilități persoanelor care domiciliază sau lucrează în unele localități din Munții Apuseni și în Rezervația Biosferei „Delta Dunării”.  Raportul Comisiei pentru administrație publică este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Îl invit la microfon pe domnul secretar de stat Vasile Răcuci pentru expunerea punctului de vedere din partea ministerului. Vă rog, domnule secretar de stat, aveți cuvântul. "
    },
    "52": {
        "start_text": "Domnul Claudiu-Vasile Răcuci:",
        "start_index": 51718,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52972,
        "text": " Mulțumesc. Prezenta ordonanță are ca obiect modificarea și completarea Ordonanței Guvernului nr.25/2001 privind înființarea Companiei Naționale de Investiții, în sensul stabilirii unor reglementări ce vizează cadrul general de realizare a Programului național de construcții de interes public sau social. Astfel, precizăm următoarele dispoziții aduse prin acest act normativ - completarea obiectului de activitate al CNI cu o serie de atribuții ce decurg din calitatea acesteia de agenție de implementare a proiectelor, structură de implementare pentru anumite obiective de investiții din cadrul Planului național de redresare și reziliență - redefinirea sintagmelor „complexurile sportive” și „bazine de înot” - lărgirea sferei de aplicare a excepției de la transmiterea amplasamentelor care fac obiectul investițiilor din cadrul subprogramelor „Fose septice, microstații de epurare, sisteme de alimentare cu apă și sisteme de canalizare”, care să permită realizarea obiectivelor de investiții solicitate de unitatea administrativ-teritorială și pe amplasamente drumuri proprietate publică a statului și/sau alte unități administrativ-teritoriale. Vă mulțumesc și vă rog să votați acest proiect de lege. "
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52972,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 54430,
        "text": " Mulțumesc, domnule secretar de stat.  Dacă din partea grupurilor parlamentare există doritori pentru intervenții. Nu există, atunci vom supune votului această solicitare în sesiunea de vot final. * La punctul 10 al ordinii de zi avem solicitarea de retrimitere la comisia de specialitate a Propunerii legislative pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.18/2009 privind creșterea performanței energetice a blocurilor de locuințe.  753 final. Raportul aparține Comisiei pentru afaceri europene. Începem dezbaterile. Dacă din partea grupurilor parlamentare există înscrieri la cuvânt. Doriți? Doamna senator Crețu, sunteți invitată la microfonul central. "
    },
    "54": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 54430,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55243,
        "text": " Stimați colegi, Această reglementare vine să răspundă unor situații care ne-au impresionat absolut în mod tragic în trecut. Vă amintiți cei 37 de oameni găsiți morți într-un tir și, bineînțeles, introduși ilegal în Uniune. Deci ea vine să protejeze, împotriva traficului de persoane, pe cetățenii Uniunii și pe cei din afara Uniunii, împotriva celor care încearcă să-i introducă ilegal. Până aici, totul e bine. Și sub aspectul subsidiarității și proporționalității am zice că actul normativ este OK. Doar că în aplicarea sa trebuie să fim foarte atenți în viitor să nu se facă abuzuri, întrucât sancțiunile privesc operatorii de transport, deci firmele, nu doar persoanele care, eventual, ar fi, eu știu, șoferi de tir și ar recurge la asemenea fapte. Votăm pentru. Mulțumesc. "
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55243,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 58858,
        "text": " Mulțumesc, doamna senator. Dacă există și alți doritori înscriși la cuvânt. Nu mai există, și-atunci punctul va rămâne la votul final.  * La ultimul punct de pe ordinea de zi, la punctul 12, avem Proiectul de hotărâre privind constituirea, la nivelul Senatului, a unei Comisii de anchetă pentru investigarea cazurilor de abuzuri sexuale sau a oricăror abuzuri fizice împotriva minorilor din serviciile de tip rezidențial aflate în subordinea direcțiilor generale de asistență socială și protecție a copilului . Vă informez că raportul este afișat pe pagina de internet a Senatului. Din partea Grupului PNL, o să vă rog să-mi permiteți să cobor eu la microfonul central, pentru a-mi spune punctul de vedere. Urmează să vă dau cuvântul celor care doriți să aveți intervenții pe acest punct. Mulțumesc. Stimați colegi, Din punctul meu de vedere, este cel mai important punct de pe ordinea de zi de astăzi, pentru că ține cont de viețile, de integritatea emoțională, fizică a copiilor. Le mulțumesc colegilor din Biroul permanent de astăzi pentru votul referitor la înființarea comisiei. Sper ca acest vot să fie dat și în plen. Este, categoric, un lucru bun, sănătos pentru societate. Și spun asta pentru că n-avem voie să închidem ochii. Nu cred că este moral să ignorăm suferința niciunui copil, cu atât mai mult a celor care sunt obligați, de viață, de soartă, să-și petreacă copilăria într-un centru de plasament. O să vă spun realitatea, care este una sumbră. În România în momentul de față, peste 45 000 de copii se află în grija statului. 40% din cazurile de minori dispăruți provin din aceste centre de protecție. Dintr-un raport al unei comisii de anchetă, elaborat raportul în 2020 la Camera Deputaților, aflăm că sunt județe „negre”, respectiv bazine de traficare a acestor copii din centrele rezidențiale. Vreau să vă dau niște cifre, ca să fiți și mai lămuriți de ce este necesară această comisie de anchetă. Pentru primele trimestre, cele trei trimestre ale lui 2021, tabloul este îngrijorător  vorbim despre - 47 de abuzuri fizice - 13 cazuri de abuz sexual - alte 13 de abuz emoțional - 56 de cazuri de neglijare - două cazuri de exploatare sexuală  oficial, doar cei care au avut curaj să spună asta. Vorbim de 131 de copii traumatizați. Acestea sunt datele oficiale. Sigur, știți la fel de bine ca și mine că aceste cifre nu sunt cele reale. În realitate numărul copiilor abuzați este mult mai mare decât ceea ce arată cifrele oficiale. Și știm cu toții motivele e nevoie de foarte mult curaj ca un copil victimă, victimă a abuzului de orice  natură, să poată să vorbească despre trauma sa. Și ceea ce este și mai grav este că, atunci când copiii vorbesc despre abuzurile care li s-au întâmplat, de multe ori nu sunt crezuți. Ca atare, stimați colegi, vă rog să votați această comisie. Nici nu vreau să-i spun „de anchetă”. Este o comisie care să aibă grijă să scoată la lumină aceste cazuri de traume. Copiii din centrele rezidențiale au dreptul la o copilărie fără teroare, fără frică, fără umilințe, fără abuz, motiv pentru care sunt absolut convinsă că, dacă strângem rândurile și ne gândim cum putem să ajutăm  și vă garantez că nu este o comisie îndreptată împotriva nimănui, ci pentru a ajuta , cred că le putem oferi o șansă în acest sens. Vă mulțumesc tuturor celor care astăzi veți da votul pentru această comisie. O să vă dau cuvântul imediat ce revin la microfonul central. Mulțumesc. O invit la microfon pe doamna senator Boancă, din partea Grupului AUR. Vă rog. "
    },
    "56": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 58858,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60659,
        "text": " Mulțumesc, doamna președintă de ședință, și vă aplaud și eu pentru această inițiativă. Chiar dacă avem noi ale noastre păreri distincte cu privire la multe lucruri politice, în ceea ce privește exploatarea copiilor și traficarea minorilor pe filiera sau plecând. nici nu știu cum să mă exprim, ca nici să nu aduc atingere instituțiilor, dar nici să nu le sustrag din calea acestei vini. o cunoaștem cu toții. Deci această traiectorie o cunoaștem cu toții și suntem conștienți de ea, știm că ea există, știm că se fac abuzuri în aceste centre. În vara trecută am avut o audiere cu centrele, cu o parte din, mă rog, autoritățile pentru protecția copilului, direcțiile acestea care coordonează centrele de plasament și le-am solicitat atunci să ne trimită ce au ele mai urgent a se reglementa, din punct de vedere legislativ, pentru ca minorii care se află în îngrijirea lor să fie protejați. Din păcate, am primit niște sugestii absolut puerile, care se și regăseau în structura legislativă de până acum. Așa că nu numai că susținem această inițiativă, dar vom colabora și ne vom aduce aportul atât cât vom putea. Și sper să putem foarte mult. Și cred cu tărie că cel mai important lucru pe această problemă este să avem o legislație extrem de dură. Și mai cred că este nevoie poate chiar de înființarea unui departament, a unei instituții în cadrul Ministerului Familiei, a unui institut, să zicem, în cadrul Ministerului Familiei, sau spuneți-i cum vreți, care să supravegheze și activitatea direcțiilor generale pentru protecția copilului, deoarece acestea sunt lăsate doar la nivel de subordonare față de consiliile județene și uneori chiar și consiliile județene sunt depășite de aceste probleme. Vă mulțumesc și din partea noastră aveți toată susținerea. "
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60659,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60659,
        "text": ""
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60659,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 74545,
        "text": " Vă mulțumesc, doamna senator.  Dacă din partea celorlalte grupuri parlamentare mai există înscrieri la cuvânt. Nefiind, o să lăsăm și acest vot la votul final. * Continuăm lucrările cu cea de-a doua parte a ședinței, respectiv exprimarea votului asupra punctelor înscrise în ordinea de zi, conform hotărârii Comitetului liderilor grupurilor parlamentare. Potrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul în întregime și inițiativa legislativă. De asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic hibrid. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație sau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În situația în care, din eroare, senatorul prezent în sala de plen își exercită votul prin intermediul cardului de vot, cât și online  prin intermediul tabletei STS  sau prin apel telefonic, în mod automat se va înregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului din sala de plen, adică cardul de vot. Având în vedere cele precizate anterior cu privire la votul prin intermediul sistemului de vot electronic hibrid, urmează să derulăm un vot test. În acest sens, vă rog să introduceți cardurile în console și să accesați aplicația de vot. Vă reamintesc că avem la dispoziție 30 de secunde pentru exercitarea votului. Vă rog să votați, stimați colegi. Mulțumesc. 78 prezenți pentru  35, împotrivă  3, abțineri  32, „nu votez”  8. Există, din partea grupurilor, obiecțiuni cu privire la exercitarea acestui vot test? Dacă nu există, trecem mai departe. La punctul 1 al ordinii de zi de astăzi, Proiectul de lege privind ratificarea Protocolului, încheiat la Montreal la 4 aprilie 2014 şi semnat de România la 13 decembrie 2019, pentru amendarea Convenţiei referitoare la infracţiuni şi la anumite alte acte săvârşite la bordul aeronavelor, încheiată la Tokyo la 14 septembrie 1963.  din Legea serviciului de iluminat public nr.230/2006 9. Lege pentru modificarea Legii nr.151/2010 privind serviciile specializate integrate de sănătate, educaţie şi sociale adresate persoanelor cu tulburări din spectrul autist şi cu tulburări de sănătate mintală asociate și pentru modificarea şi completarea Legii nr.95/2006 privind reforma în domeniul sănătății 10. Lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.80/2021 pentru modificarea și completarea unor acte normative în domeniul managementului situațiilor de urgență și al apărării împotriva incendiilor  procedură de urgență 11. Lege privind cooperarea judiciară dintre România și Curtea Penală Internațională 12. Lege pentru respingerea Ordonanţei de urgenţă a Guvernului nr.106/2021 privind unele măsuri pentru organizarea şi funcţionarea Societăţii Române de Radiodifuziune şi Societăţii Române de Televiziune  procedură de urgență. Termenele pentru sesizare sunt de două zile pentru legile adoptate în procedură de urgenţă şi de cinci zile pentru legile adoptate în procedură de drept comun de la data depunerii  astăzi, 21 februarie 2022. Termenele se calculează luând în considerare ziua anunţului  data de astăzi, 21 februarie 2022. Îl rog pe domnul senator Lavric să preia conducerea ședinței.  * * Doamna Alina-Ștefania Gorghiu Vă rog, domnule Lavric, aveți cuvântul. "
    },
    "59": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 74545,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 74652,
        "text": " Începem apelul telefonic. Viorel Badea, Claudia Banu. Viorel Badea, Claudia Banu. "
    },
    "60": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 74652,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 75005,
        "text": " Bună ziua!  Sunt senatorul Viorel Badea, votul meu de astăzi este următorul punctul 1  pentru proiectul de lege, punctul 2  pentru, punctele 3, 4, 5, 6, 7, 8, 9  pentru, punctul 10  pentru retrimiterea la comisie, punctul 11  pentru și punctul 12  pentru constituirea Comisiei de anchetă. Mulțumesc. "
    },
    "61": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 75005,
        "end_text": "Din sală:",
        "end_index": 75065,
        "text": " Mulțumim. Banu Claudia, Bica Dănuț. "
    },
    "62": {
        "start_text": "Din sală:",
        "start_index": 75065,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 75127,
        "text": " Doamna Banu nu răspunde. Nu a răspuns doamna Banu. "
    },
    "63": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 75127,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 75177,
        "text": " Bica Dănuț, Bodog Florian. "
    },
    "64": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 75177,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 75360,
        "text": " Bună seara! Sunt senatorul PNL Dănuț Bica, Circumscripția electorală nr.3 Argeș, votul meu este pentru la toate punctele înscrise pe ordinea de zi. Mulțumesc. "
    },
    "65": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 75360,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 75430,
        "text": " Bodog Florian, Bordei Cristian. Bodog, Bordei. "
    },
    "66": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 75430,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 75678,
        "text": " Florian Bodog sunt, senator PSD Bihor, votul meu este după cum urmează vot pentru punctul 1  pentru, pentru punctul 2  contra, pentru punctele 3, 4, 5, 6, 7, 8, 9, 10  pentru, punctul 11  pentru, 12  abținere. "
    },
    "67": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 75678,
        "end_text": "Din sală:",
        "end_index": 75724,
        "text": " În regulă.  "
    },
    "68": {
        "start_text": "Din sală:",
        "start_index": 75724,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 75758,
        "text": " Domnul Bordei a votat. "
    },
    "69": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 75758,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 75847,
        "text": " Bumb Sorin, Cadariu Constantin. Bumb Sorin, Cadariu Constantin. "
    },
    "70": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 75847,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 76007,
        "text": " Sunt senator Sorin Ioan-Bumb, din Circumscripția electorală Alba, și votez pentru la toate punctele de pe ordinea de zi. Mulțumesc. "
    },
    "71": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 76007,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 76088,
        "text": " Mulțumim.  Cadariu Constantin, Carp Gheorghe. "
    },
    "72": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 76088,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 76244,
        "text": " Bună ziua! Sunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele de pe ordinea de zi. "
    },
    "73": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 76244,
        "end_text": "Domnul Gheorghe Carp:",
        "end_index": 76309,
        "text": " În regulă. Carp Gheorghe, Cătană Adrian. "
    },
    "74": {
        "start_text": "Domnul Gheorghe Carp:",
        "start_index": 76309,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 76458,
        "text": " Punctul 1  pentru proiectul de lege, 2, 3, 4, 5, 6, 7, 8, 9  pentru, 10  pentru retrimitere la comisie, 11, 12  pentru. "
    },
    "75": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 76458,
        "end_text": "Domnul Gheorghe Carp:",
        "end_index": 76502,
        "text": " Carp, Gheorghe Carp. "
    },
    "76": {
        "start_text": "Domnul Gheorghe Carp:",
        "start_index": 76502,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 76560,
        "text": " Senator Gheorghe Carp, PNL Bihor. "
    },
    "77": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 76560,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 76691,
        "text": " În regulă. Cătană Adrian. Nu răspunde. Cîmpeanu Sorin, Corlățean Titus. Cîmpeanu Sorin, Corlățean Titus. "
    },
    "78": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 76691,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 77107,
        "text": " Bună ziua! Titus Corlățean, senator PSD de Dâmbovița, voturile mele sunt următoarele punctul 1  pentru, punctul 2  contra, punctul 3  pentru, punctul 4  pentru, punctul 5  pentru, punctul 6  pentru, punctul 7  pentru, punctul 8  pentru, punctul 9  pentru, punctul 10  pentru retrimitere la comisie, în caz că nu s-a reglat, punctul 11, COM  pentru. Și cam atât. Mulțumesc. "
    },
    "79": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 77107,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 77137,
        "text": " Și 12? "
    },
    "80": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 77137,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 77189,
        "text": " Și punctul 12  abținere. "
    },
    "81": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 77189,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 77266,
        "text": " Abținere.  Cîmpeanu Sorin, Costea Adrian. "
    },
    "82": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 77266,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 77513,
        "text": " Sorin Cîmpeanu, Grup PNL, votul meu este pentru la primul punct înscris pe ordinea de zi, este abținere la punctul 2 de pe ordinea de zi, este pentru la următoarele puncte înscrise pe ordinea de zi, de la 3 la 12. "
    },
    "83": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 77513,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 77626,
        "text": " Unde a fost abținere? La 2, nu? Spuneți-i să mai repete o dată punctul unde s-a abținut. "
    },
    "84": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 77626,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 77788,
        "text": " Votul meu este pentru la primul punct înscris pe ordinea de zi, este abținere la punctul 2 și este pentru de la punctele 3 la 12. "
    },
    "85": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 77788,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 77895,
        "text": " În regulă. Domnul Costea nu răspunde. Cristina Ioan, Dragu Anca. Cristina, Dragu. "
    },
    "86": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 77895,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 77924,
        "text": " Alo! "
    },
    "87": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 77924,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 77955,
        "text": " Vă rog. "
    },
    "88": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 77955,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 78123,
        "text": " Bună ziua, stimați colegi! Sunt senatorul PNL Ioan Cristina și voi vota pentru la toate punctele de pe ordinea de zi de astăzi. Vă mulțumesc. "
    },
    "89": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 78123,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 78247,
        "text": " Mulțumim. Anca Dragu, Fenechiu Daniel. Nu răspunde doamna Dragu. Fenechiu Daniel, Firea Gabriela. "
    },
    "90": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 78247,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 78598,
        "text": " Bună ziua! Sunt senatorul Daniel Fenechiu, Circumscripția nr.4 Bacău, Grupul parlamentar al Partidului Național Liberal, votul meu este pentru la toate punctele de pe ordinea de zi, inclusiv la retrimiterea de la 10 și la comisia de la ultimul punct pe ordinea de zi, deci pentru la toate.  Mulțumesc. "
    },
    "91": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 78598,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 78708,
        "text": " Mulțumim. Fulgeanu-Moagher, Guran Virgil. Fulgeanu-Moagher și. a, și Firea Gabriela. "
    },
    "92": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 78708,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 78954,
        "text": " Bună ziua! Gabriela Firea, senator PSD București, voturile mele sunt 1  pentru, 2  contra, 3  pentru, 4  pentru, 5  pentru, 6  pentru, 7  pentru, 8  pentru, 9  pentru, 10  pentru, 11  pentru, 12  abținere. "
    },
    "93": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 78954,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 79004,
        "text": " În regulă. Mulțumim mult. "
    },
    "94": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 79004,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 79052,
        "text": " Mulțumesc. O zi bună! "
    },
    "95": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 79052,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 79140,
        "text": " Fulgeanu-Moagher, Guran Virgil. Fulgeanu-Moagher, Guran Virgil. "
    },
    "96": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 79140,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 79245,
        "text": " Bună ziua! Senator Virgil Guran, la toate punctele de pe ordinea de zi  pentru. "
    },
    "97": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 79245,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 79323,
        "text": " Mulțumim. Fulgeanu-Moagher și Mihai-Alfred Laurențiu. "
    },
    "98": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 79323,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 79603,
        "text": " Bună ziua! Laura Moagher Fulgeanu, senator, Circumscripția nr.31 Prahova, votul meu este următorul punctul 1  pentru, punctul 2  contra, de la punctul 3 până la punctul 10  pentru, punctul 11  pentru, 12  abținere. Vă mulțumesc. "
    },
    "99": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 79603,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 79803,
        "text": " În regulă. Mulțumim.  Mihai-Alfred Laurențiu, Mîndruță Gheorghiță. Nu răspunde domnul Mihai Alfred. Mîndruță Gheorghiță, Muntean Lucica Dina. Mîndruță, Muntean. "
    },
    "100": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 79803,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 80012,
        "text": " Bună ziua! Sunt senator Gheorghiță Mîndruță, votul meu este după cum urmează pentru  la punctele 1, 2, 3, 6, 8, 9, 10, 11, 12, împotrivă  la punctul 4, abținere  la 5 și 7. "
    },
    "101": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 80012,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 80136,
        "text": " Abținere  la 5 și 6. În regulă.  5 și 7? N-am auzit eu bine. Deci la 5 și 7  abținere. "
    },
    "102": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 80136,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 80437,
        "text": " Bună ziua! Mihai Alfred-Laurențiu, senator PSD, Circumscripția nr.25, județul Ilfov, votul meu la punctele de pe ordinea de zi de astăzi este următorul punctul 1  pentru, 2  contra, 3 până la 12  pentru, adică la 10. , la 12  abținere. "
    },
    "103": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 80437,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 80490,
        "text": " La cât e abținere? Să repete. "
    },
    "104": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 80490,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 80712,
        "text": " Punctul 1  pentru, 2  contra, 3  pentru, 4  pentru, 5  pentru, 6  pentru, 7  pentru, 8  pentru, 9  pentru, 10  pentru retrimitere la comisie, 11  pentru, 12  abținere. "
    },
    "105": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 80712,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 80883,
        "text": " În regulă. Deja tiparul e previzibil.  La Mîndruță. aici am încurcat un pic. Bun. Muntean Lucica și Nazare Alexandru. Muntean, Nazare. "
    },
    "106": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 80883,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 81054,
        "text": " Bună ziua! Sunt Lucica Dina Muntean, senator PNL Hunedoara, și votul meu este pentru la toate punctele de pe ordinea de zi. Vă mulțumesc. "
    },
    "107": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 81054,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 81138,
        "text": " Mulțumim. Nazare Alexandru, Niculescu Țâgârlaș.  "
    },
    "108": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 81138,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 81398,
        "text": " Bună ziua! Alexandru Nazare, votez la punctul 1  pentru, la punctul 2  abținere, la punctul 3  pentru, punctul 4  pentru, 5, 6, 7, 8, 9  pentru, 10  pentru retrimitere la comisie, 11  pentru și la 12  pentru constituire. "
    },
    "109": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 81398,
        "end_text": "Din sală:",
        "end_index": 81546,
        "text": " A ieșit din tipar domnul Nazare. La Muntean Lucica totul e pentru. Niculescu-Țâgârlaș, Pandea Ciprian și Pauliuc Nicoleta. "
    },
    "110": {
        "start_text": "Din sală:",
        "start_index": 81546,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 81586,
        "text": " Nu răspunde domnul Țâgârlaș. "
    },
    "111": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 81586,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 81679,
        "text": " Da, în regulă. Niculescu-Țâgârlaș. Pandea Ciprian, Pauliuc Nicoleta. "
    },
    "112": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 81679,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 81818,
        "text": " Bună ziua! Cirpian Pandea, senator PNL de Călărași, votul meu este pentru la toate punctele de pe ordinea de zi. "
    },
    "113": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 81818,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 81887,
        "text": " În regulă. Pauliuc Nicoleta, Pălărie Ștefan. "
    },
    "114": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 81887,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 82056,
        "text": " Bună seara, stimați colegi! Nicoleta Pauliuc sunt, senator PNL de Ilfov, votul meu este pentru la toată ordinea de zi de astăzi. Mulțumesc. "
    },
    "115": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 82056,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 82114,
        "text": " Pălărie Ștefan, Petcu Toma-Florin. "
    },
    "116": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 82114,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 82497,
        "text": " Bună ziua! Sunt senator Ștefan Pălărie, Circumscripția București, votul meu pentru ordinea de zi de astăzi este următorul la marginal 1, 2 și 3  votul meu este pentru, la marginal 4  vot împotrivă, marginal 5  abținere, marginal 6  pentru, marginal 7  abținere, marginal 8, 9, 10  votul meu este pentru, 11  pentru și 12  pentru. Vă mulțumesc. "
    },
    "117": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 82497,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 82765,
        "text": " În regulă.  Petcu Toma-Florin. Nu răspunde domnul Petcu. Vă rog să ne întoarcem, că am sărit peste colegii de la UDMR. Cseke Attila și Császár. Și Antal, pardon, primul e Antal! În ordine alfabetică. Deci Antal, Cseke și Császár. "
    },
    "118": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 82765,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 82945,
        "text": " Bună ziua! Sunt senatorul Császár, votul meu este următorul de la punctul 1 la 11  vot pentru, punctul 12  abținere. Vă mulțumesc. O zi bună! "
    },
    "119": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 82945,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 83123,
        "text": " Mulțumim. Antal și Cseke Attila. Cseke nu răspunde. Antal.  Da, și Tánczos, imediat. Antal István și, mă rog, când ajungem, domnul Tánczos. "
    },
    "120": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 83123,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 83319,
        "text": " Bună ziua! Sunt Antal István-Loránt, senator UDMR, de la punctul 1 până la punctul 11 votul meu este pentru, la punctul 12  abținere. Vă mulțumesc. La revedere! "
    },
    "121": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 83319,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 83564,
        "text": " Mulțumim. Haideți și la Tánczos, ca să încheiem cu UDMR-ul. Tánczos Barna. Nu răspunde domnul Tánczos. Bun. Ne întoarcem unde am rămas. Petcu Toma-Florin nu răspunde. Pîrvulescu Eugen, Popa Maricel. Pîrvulescu, Popa. "
    },
    "122": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 83564,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 83633,
        "text": " „Pentru”  pentru toată.  "
    },
    "123": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 83633,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 83680,
        "text": " Pîrvulescu.  "
    },
    "124": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 83680,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 83741,
        "text": " „Pentru”  pentru toate punctele. "
    },
    "125": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 83741,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 83820,
        "text": " În regulă. Domnul Pîrvulescu. Popa Maricel, Pufu Vlad. "
    },
    "126": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 83820,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 84255,
        "text": " Bună ziua!  .Maricel Popa și votul meu de astăzi este următorul punctul 1  pentru, punctul 2  contra, de la punctul 3 până la punctul 9  pentru, punctul 10  pentru retrimitere la comisie, punctul 11  pentru, punctul 12  abținere. "
    },
    "127": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 84255,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 84317,
        "text": " Maricel Popa a fost, da? Da. Bun așa. "
    },
    "128": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 84317,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 84492,
        "text": " Bună ziua! Vlad-Mircea Pufu, senator PNL de Buzău, votul meu este pentru la toate punctele de pe ordinea de zi de astăzi. Mulțumesc. O zi bună! "
    },
    "129": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 84492,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 84579,
        "text": " Mulțumim. Romașcanu Lucian, Rujan Cristinel. Romașcanu, Rujan. "
    },
    "130": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 84579,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 84819,
        "text": " Bună ziua! Rujan Ion-Cristinel, senator PSD Gorj, la punctul 1  vot pentru, la punctul al doilea  vot contra, de la punctul 3 până la punctul 11 inclusiv  vot pentru, la punctul 12  abținere. Mulțumesc. "
    },
    "131": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 84819,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 84880,
        "text": " Mulțumim. Romașcanu, Scarlat George. "
    },
    "132": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 84880,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 85074,
        "text": " Bună ziua!  Lucian Romașcanu, senator PSD de Buzău, punctul 1  pentru, punctul 2  contra, punctele 3-11  pentru, punctul 12  abținere. Vă mulțumesc. "
    },
    "133": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 85074,
        "end_text": "Domnul George Scarlat:",
        "end_index": 85187,
        "text": " În regulă. Mulțumim. Sbîrnea Liliana, Scarlat George. Sbîrnea Liliana, Scarlat George. "
    },
    "134": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 85187,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 85307,
        "text": " Senator George Scarlat, votul meu de astăzi este pentru la toate punctele de pe ordinea de zi. "
    },
    "135": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 85307,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 85385,
        "text": " În regulă. Sbîrnea Liliana, Stan Ioan. Sbîrnea, Stan. "
    },
    "136": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 85385,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 85590,
        "text": " Sunt Liliana Sbîrnea, senator, Circumscripția nr.10 Buzău, votul meu este următorul la punctul 2  contra, la punctul 12  abținere, în rest, votul meu este pentru. Mulțumesc. "
    },
    "137": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 85590,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 85668,
        "text": " Ah, ce lapidar și clar! Gata. Stan Ioan, Stroe Felix. "
    },
    "138": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 85668,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 85805,
        "text": " Bună ziua! Senator Ioan Stan, la punctul 2  contra, la 12  abținere, la restul  pentru. Vă mulțumesc. Zi bună! "
    },
    "139": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 85805,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 85878,
        "text": " Perfect. Stroe Felix, Toanchină Marius-Gheorghe. "
    },
    "140": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 85878,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 86270,
        "text": " Senator Stroe Felix, de Constanța, votul meu pentru astăzi este următorul punctul 1  pentru, punctul 2  contra, punctul 3  pentru, punctul 4  pentru, punctul 5  pentru, punctul 6  pentru, punctul 7  pentru, punctul 8  pentru, punctul 9  pentru, punctul 10  pentru retrimitere la comisie, punctul 11  pentru, punctul 12  abținere.  Mulțumesc. "
    },
    "141": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 86270,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 86326,
        "text": " Toanchină Marius și Țapu Nazare. "
    },
    "142": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 86326,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 86631,
        "text": " Bună ziua! Marius-Gheorghe Toanchină, senator PSD Brașov, votul meu este următorul la punctul 1  pentru, la punctul 2  contra, punctele 3 până la 9  pentru, punctul 10  pentru retrimitere la comisie, punctul 11  pentru și punctul 12  abținere. Vă mulțumesc. "
    },
    "143": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 86631,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 86694,
        "text": " În regulă. Țapu Nazare, Veștea Mihail. "
    },
    "144": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 86694,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 86852,
        "text": " Bună ziua! Eugen Țapu Nazare, senator PNL de Neamț, votul meu este pentru la toate punctele de pe ordinea de zi. Vă mulțumesc. "
    },
    "145": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 86852,
        "end_text": "Domnul Sergiu Cosmin Vlad:",
        "end_index": 87013,
        "text": " Mulțumim. Veștea Mihail, Vlad Sergiu Cosmin. Veștea Mihail, Vlad Sergiu Cosmin. Domnul Veștea nu răspunde. Vlad Sergiu, Vlașin Sorin. "
    },
    "146": {
        "start_text": "Domnul Sergiu Cosmin Vlad:",
        "start_index": 87013,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 87254,
        "text": " Bună ziua! Sunt Vlad Sergiu Cosmin, senator în Circumscripția nr.2 Arad, iar voturile mele sunt următoarele la punctul 4  împotrivă, la punctul 5  abținere, la punctul 7  abținere, iar la restul  pentru. "
    },
    "147": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 87254,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 87337,
        "text": " Mulțumim. E clar. Vlașin Sorin, Voiculescu Liviu-Dumitru. "
    },
    "148": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 87337,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 87653,
        "text": " Bună ziua!  Sorin Vlașin, senator PSD de Maramureș, votul meu pentru ședința de astăzi este următorul punctul 1  pentru, punctul 2  contra, punctele 3 până la 9  pentru, 10  pentru, punctul 11  pentru retrimiterea la comisie, punctul 12  abținere. Mulțumesc. O zi bună! "
    },
    "149": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 87653,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 87743,
        "text": " În regulă. Și cu asta am terminat prima tură. O luăm de la capăt. "
    },
    "150": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 87743,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 87921,
        "text": " Bună ziua! Sunt Liviu Voiculescu, senator PNL de Olt, votul meu este pentru la toate punctele de pe ordinea de zi. Mulțumesc. Zi frumoasă! "
    },
    "151": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 87921,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 88067,
        "text": " Sunați-l pe domnul Toma Petcu acum, că e într-o zonă fără semnal. Toma Petcu.  „Pentru”, Voiculescu, la toate. "
    },
    "152": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 88067,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 88227,
        "text": " Bună ziua! Petcu Toma, senator PNL, Circumscripția nr.19 Giurgiu, votez pentru la toate punctele de pe ordinea de zi. Mulțumesc. "
    },
    "153": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 88227,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 88669,
        "text": " Mulțumim. Petcu. Petcu. Da, gata, l-am prins și pe Petcu. O luăm de la început.  Banu Claudia-Mihaela și Cătană Adrian. Banu Claudia, Cătană Adrian. Doamna Banu nu răspunde. Cătană Adrian și Costea Adrian. Pe doamna Banu mai sunați-o o dată. Domnul Cătană nu răspunde. Deci Banu Claudia și Costea.  Nu răspunde nici domnul Costea. Încercați la doamna Banu. Cseke Attila. Cseke Attila. "
    },
    "154": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 88669,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 88818,
        "text": " Bună ziua! Claudia Banu, Circumscripția nr.40 Vâlcea, votul meu este pentru la toate punctele de pe ordinea de zi. "
    },
    "155": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 88818,
        "end_text": "Din sală:",
        "end_index": 88944,
        "text": " În regulă. Cseke Attila, Anca Dragu. Cseke nu răspunde. Dragu Anca. Dragu Anca, Niculescu-Țâgârlaș. "
    },
    "156": {
        "start_text": "Din sală:",
        "start_index": 88944,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 88992,
        "text": " Doamna Dragu nu poate fi contactată. "
    },
    "157": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 88992,
        "end_text": "Din sală:",
        "end_index": 89073,
        "text": " Bun. Am încheiat și cu doamna Dragu. Niculescu-Țâgârlaș. "
    },
    "158": {
        "start_text": "Din sală:",
        "start_index": 89073,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 89118,
        "text": " Nici domnul Țâgârlaș nu răspunde. "
    },
    "159": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 89118,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 89280,
        "text": " Tánczos Barna. Tánczos Barna și Veștea Mihail. Și gata. Tánczos nu răspunde, da? Bun. Veștea Mihail. Nici domnul Veștea. Gata.  "
    },
    "160": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 89280,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 89347,
        "text": " Te rog, Mihai. Da, spune. Spune! "
    },
    "161": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 89347,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 89569,
        "text": " Alo! Bună ziua! Mihai Veștea, de la Brașov, astăzi votul meu este pentru la toate punctele de pe ordinea de zi, inclusiv cu trimiterea la comisie, și pentru înființarea comisiei de la punctul 12. "
    },
    "162": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 89569,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 91309,
        "text": " În regulă.  Rezultatul votului telefonic - la punctul 1 voturi pentru 39, contra zero, zero abțineri - în total 121 de voturi pentru, zero contra, zero abțineri. La punctul 2 - telefonic 24 pentru, 13 contra, două abțineri - în total 74 de voturi pentru, 45 contra, 5 abțineri. La punctul 3 - telefonic 39 de voturi pentru, zero contra, zero abțineri - în total 123 de voturi pentru, un vot contra, zero abțineri. La punctul 4 - telefonic 36 de voturi pentru, 3 contra, zero abțineri - în total 99 de voturi pentru, 23 contra, o abținere. La punctul 5 - telefonic 36 de voturi pentru, zero contra, 3 abțineri - în total 88 de voturi pentru, 12 contra, 25 de abțineri. La punctul 6 - telefonic 39 de voturi pentru, zero contra, zero abțineri - în total 124 de voturi pentru, un vot contra, zero abțineri. La punctul 7 - telefonic 36 de voturi pentru, zero contra, 3 abțineri - în total 101 voturi pentru, zero contra, 24 de abțineri. La punctul 8 - telefonic 39 de voturi pentru, zero contra, zero abțineri - în total 120 de voturi pentru, 12 contra, o abținere. La punctul 9 - telefonic 39 de voturi pentru, zero contra, zero abțineri - în total 124 de voturi pentru, un vot contra, zero abțineri. La punctul 10 - telefonic 39 de voturi pentru, zero contra, zero abțineri - în total 123 de voturi pentru, zero contra, o abținere. La punctul 11 - telefonic 39 de voturi pentru, zero contra, zero abțineri - în total 122 de voturi pentru, zero contra, zero abțineri.  Și punctul 12 - telefonic 24 de voturi pentru, zero contra, 15 abțineri - în total 75 de voturi pentru, zero contra, 48 de abțineri. Mulțumesc. "
    }
}