{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 21 martie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 21 martie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 62,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 62,
        "end_text": "S T E N O G R A M A",
        "end_index": 4220,
        "text": " 1. Aprobarea unei modificări în componența nominală a comisiilor permanente ale 3 Senatului. 4-5 2. Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a 3-4 Propunerii legislative pentru modificarea și completarea Ordonanței de urgență a 5 Guvernului nr.195 din 22 decembrie 2005 privind protecția mediului.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4220,
        "end_text": "şedinţei Senatului din 21 martie 2022",
        "end_index": 4241,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 21 martie 2022",
        "start_index": 4241,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4518,
        "text": " Ședința a început la ora 15.02. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnul Eugen Pîrvulescu și domnul Ion-Narcis Mircescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4518,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 5214,
        "text": " Doamnelor și domnilor senatori, Vă rog să-mi permiteți-mi să declar deschisă ședința plenului de astăzi, 21 martie 2022. Vă anunțăm că, din totalul de 136 de senatori, până în acest moment și-au înregistrat prezența la lucrări un număr de 72. Ședința este condusă de mine, în calitate de vicepreședinte al Senatului, asistată de domnul senator Ion-Narcis Mircescu și de domnul senator Eugen Pîrvulescu, în calitate de secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi a fost distribuită. Dacă nu sunt comentarii, vă supun votului ordinea de zi. Dacă aveți comentarii pe procedură. Vă rog, domnule senator.  E în regulă. "
    },
    "7": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 5214,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 5753,
        "text": " Mulțumesc mult, doamna președinte. Stimați colegi, Doresc să vă anunț că, începând de astăzi, doamna senator Anca Dragu va activa și în Comisia de buget, finanțe. * Doi. Cerem prelungirea termenului la L47 cu două săptămâni, având în vedere că ministerul nu a trimis punctul de vedere în dreptul amendamentelor depuse la comisie  asta, pentru a evita trecerea tacită în forma actuală , și cerem retrimiterea la comisie și prelungirea termenului cu 60 de zile la L50. Mulțumesc mult, doamna președinte. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 5753,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 5886,
        "text": " Știți ce vă rog, indicați-ne poziția de pe ordinea de zi ca să ne fie și nouă mai ușor.  "
    },
    "9": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 5886,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 5936,
        "text": " 2 și 4, da?  "
    },
    "10": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 5936,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 5995,
        "text": " L50 și L47? "
    },
    "11": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 5995,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6145,
        "text": " Da.  Mulțumesc, doamna președinte. Ne referim la punctul 2 de pe ordinea de zi și punctul 4. Mulțumesc mult. "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6145,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 6252,
        "text": " La care solicitați reîntoarcerea la comisie și prelungirea termenului la. "
    },
    "13": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 6252,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6383,
        "text": " Da. La L50, da, retrimisă și prelungirea termenului, iar la L47  prelungirea termenului cu 60 de zile. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6383,
        "end_text": "Domnul Sebastian Cernic (din sală):",
        "end_index": 6614,
        "text": " Dacă-mi dați voie să lămuresc totuși aspectele de procedură invocate de dumneavoastră. OK, prima solicitare se poate susține. La a doua de ce cereți prelungirea, dacă știți că este astăzi la vot? "
    },
    "15": {
        "start_text": "Domnul Sebastian Cernic (din sală):",
        "start_index": 6614,
        "end_text": "Domnul Cătălin-Daniel Fenechiu (din sală):",
        "end_index": 6692,
        "text": " Pentru că nu are raport de la juridică. "
    },
    "16": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu (din sală):",
        "start_index": 6692,
        "end_text": "Domnul Sebastian Cernic (din sală):",
        "end_index": 6759,
        "text": " N-am făcut raport la. "
    },
    "17": {
        "start_text": "Domnul Sebastian Cernic (din sală):",
        "start_index": 6759,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6805,
        "text": " La L47. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6805,
        "end_text": "Domnul Cătălin-Daniel Fenechiu (din sală):",
        "end_index": 6851,
        "text": " N-ați făcut? "
    },
    "19": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu (din sală):",
        "start_index": 6851,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6943,
        "text": " N-am făcut raport.  * "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6943,
        "end_text": "Domnul Lucian-Ioan Rus – secretar de stat la Ministerul Antreprenoriatului și Turismului:",
        "end_index": 13615,
        "text": " Mulțumesc. O să vă rog să introduceți cartelele în console, astfel încât să putem da votul pe solicitările colegilor noștri de la USR. În primul rând, vă supun votului completarea Comisiei de buget, finanțe conform mențiunii făcute de Grupul USR, participarea doamnei Dragu la această comisie.  Vă supun votului propunerea colegilor noștri de la USR. Stimați colegi, vă rog, vot. Prezenți  61 pentru  60, niciun vot contra, o singură abținere, „nu votez”  zero. Propunerea dumneavoastră a fost aprobată. * Cu privire la celelalte două propuneri, prin care se modifică ordinea de zi de astăzi, vă supun votului propunerea ca proiectului de la punctul 2, și anume Propunerea legislativă pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.195 din 22 decembrie 2005 privind protecția mediului  Declar deschise dezbaterile generale asupra proiectului de lege, dând cuvântul reprezentantului Guvernului, și anume îl invit pe domnul Ioan Lucian Rus, din partea Ministerului Antreprenoriatului. Domnule secretar de stat, aveți cuvântul pe prezentarea proiectului de lege. Vă rog. "
    },
    "21": {
        "start_text": "Domnul Lucian-Ioan Rus – secretar de stat la Ministerul Antreprenoriatului și Turismului:",
        "start_index": 13615,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 14926,
        "text": " Bună ziua, doamna președinte!  Vă mulțumesc. Proiect de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.13/2022 pentru modificarea pct.II subpct.1 din anexa la Ordonanța de urgență a Guvernului nr.120/2002 privind aprobarea Sistemului de susținere și promovare a exportului cu finanțare de la bugetul de stat. Ordonanța de urgență a Guvernului nr.120/2002, cu modificările și completările ulterioare, are nevoie de prevederi noi, care să impulsioneze mediul de afaceri, să sporească competitivitatea ofertei românești. Scopul prezentului act normativ este de a promova accesul pe piețe externe al producătorilor autohtoni, care să conducă la o creștere a volumului exportului de produse și servicii românești și, implicit, de creștere a încasărilor valutare ale României, precum și promovarea României ca destinație turistică. Ministerul Antreprenoriatului și Turismului implementează acțiunile prin acordarea de ajutoare de minimis, prin acordarea de sume forfetare/granturi stabilite prin norme sau prin alocații bugetare specifice, cu respectarea legislației naționale și europene aplicabile în domeniul ajutoarelor de minimis sau de stat. Vă mulțumesc. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 14926,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 15328,
        "text": " Mulțumesc domnului secretar de stat. Dau cuvântul reprezentantului Comisiei pentru antreprenoriat și turism pentru prezentarea raportului. Din partea Comisiei de antreprenoriat, dorește cineva să prezinte raportul? Eu încă aștept. De la antreprenoriat, există totuși cineva care dorește să prezinte raportul? Bun.  Mulțumesc, domnule senator. "
    },
    "23": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 15328,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15641,
        "text": " Mulțumesc, doamna președintă. La Comisia de antreprenoriat și turism votul a fost majoritar pentru. Au fost două abțineri. La solicitarea comisiei, a fost și reprezentantul Ministerului Antreprenoriatului și Turismului și, așa cum am spus, în majoritate de voturi, votul a fost pentru. "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15641,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 15905,
        "text": " Vă mulțumesc, domnule senator, pentru prezentarea acestui raport. Dacă din partea grupurilor parlamentare există doritori pentru dezbaterile generale. Constat că nu. Declar încheiate dezbaterile generale.   "
    },
    "25": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 15905,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15968,
        "text": " Doamna Șoșoacă. "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15968,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 16142,
        "text": " Îl invit pe domnul senator din Grupul AUR să își susțină punctul de vedere, după care, doamna senator, veți avea și dumneavoastră cuvântul. "
    },
    "27": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 16142,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17010,
        "text": " Vă mulțumesc, doamna președinte. Legea, în mare, văzută din avion, e corectă, pare corectă. Dar, vă dau un exemplu concret ultima fabrică de sticlă din țară  au fost 14 fabrici de sticlă în România, s-au închis toate , ultima, cea din Suceava, s-a închis de curând, adică a oprit producția. Făcea 100% export. Cred că această lege trebuia să aibă niște reglementări adaptate după anumite situații specifice și probleme diferite, în funcție de obiectul de activitate. Și, în funcție de obiectul de activitate, trebuiau făcute niște reglementări pentru sprijinirea exportatorilor. Desigur, e bine să sprijinim exportatorii, dar neavând foarte clar viziunea despre specificul exporturilor și specificul producției, această lege o să aibă efecte pozitive  și nu neapărat pozitive pentru toți în mod egal. Vă mulțumesc. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17010,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 17262,
        "text": " Mulțumesc. Vă invit la microfon, doamna.  Dați-mi voie să o invit la microfon pe doamna Șoșoacă, cu scuzele de rigoare că nu v-am văzut, și imediat vă dau cuvântul, domnule președinte de comisie. Vă rog. "
    },
    "29": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 17262,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18786,
        "text": " Mulțumesc frumos. Avem o problemă și de procedură, pentru că ne-am obișnuit să legiferăm. să legifereze Guvernul României în locul Parlamentului României  avem și o decizie a Curții Constituționale care limitează rolul Guvernului în legiferare, avem art.115 din Constituția României  mi se pare că nu există aici o procedură de urgență, o situație de urgență, astfel încât Guvernul să legifereze. Cu tot respectul, dar, în urmă cu doi ani de zile, s-a văzut într-o statistică faptul că peste o treime din legile din România sunt date de Guvern, nu de Parlament. În curând, o să preia Guvernul toate prerogativele Parlamentului și n-o să mai aibă rost să mai avem alegeri nici pentru Senat, nici  pentru Camera Deputaților. Nu este o lege prin care Guvernul să se apuce să legifereze, cu tot respectul, nu avem situație de urgență. Mai mult, vorbiți despre ajutarea exportatorilor. Care exportatori români? Și, din cei care mai sunt, vă întreb credeți că cei fără pile la politicieni și la partidele politice vor avea vreodată șansa de a participa la aceste târguri internaționale? Această legiferare trebuia  exact cum spunea și colegul Dăneasă  să menționeze clar ajutoare pentru absolut toți exportatorii. Pentru că avem mici producători care pot exporta, pe care nu-i ajută nimeni. Acestea sunt făcute doar pentru clientela politicului, cu tot respectul. Și mă întreb câți exportatori mai are România și ce mai exportăm? Mulțumesc frumos. "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18786,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 18981,
        "text": " Îl invit la microfon pe domnul președinte Loránt Antal, care era înscris la cuvânt, și, imediat după, o s-o rog pe doamna președinte Iulia Scântei să intervină. "
    },
    "31": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 18981,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20367,
        "text": " Vă mulțumesc, doamna președinte. Stimate colege, Stimați colegi, Eu aș dori totuși să fac o observație legat de situația de fapt în care ne aflăm astăzi. Și chiar nu aș dori să fac referire nominală la distinși domni care au fost miniștri la Ministerul Economiei dintr-o altă coaliție, dar situația de fapt de astăzi este că nu există promovarea exportului. Știm că exista o narativă  din punctul meu de vedere, nesănătoasă  privind acea inițiativă prin care s-a eliminat promovarea exportului. Aș putea să fiu și de acord că, poate, într-o inițiativă sau într-o ordonanță de urgență este loc să clarificăm mult mai explicit cam prin ce forme și ce domenii promovăm la export, dar fondul problemei este că trebuie să reintroducem acest fel de promovare. Deci eu cred că este o inițiativă bine-venită. Practic, s-a repus pe loc acea formă prin care, ani la rând, au venit companii și au avut posibilitatea ca, printr-o finanțare de la bugetul de stat, să poată să participe la expoziții, să aibă șansa, finanțată prin bugetul de stat, ca să-și promoveze exportul. Eu cred că trebuie să avem acea gândire obiectivă și predictibilă prin care să venim în sprijinul acestor inițiative și să spunem că, da  încă o dată , haideți să mergem mai departe cu promovarea exportului și, da, să votăm pentru această inițiativă. Vă mulțumesc mult. "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20367,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 20493,
        "text": " Mulțumesc, domnule președinte. Doamna președinte Iulia Scântei, aveți cuvântul.  "
    },
    "33": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 20493,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21052,
        "text": " Mulțumesc, doamna președinte de ședință. Întrucât s-a făcut referire, în intervenția doamnei senator Șoșoacă, la temeiul legal în baza căruia Guvernul a adoptat această ordonanță de urgență, vă reamintesc, stimați colegi, că ordonanța a fost adoptată pe durata vacanței parlamentare, iar în timpul vacanței parlamentare Guvernul a fost abilitat, în baza Legii nr.311/24 decembrie 2021, de Parlament să adopte ordonanțe de urgență  și domeniile au fost menționate expres în acea lege adoptată în Parlament. Vă mulțumesc. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21052,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 21790,
        "text": " Mulțumesc, doamna senator. Declar închise dezbaterile. Inițiativa legislativă va rămâne la vot final. La punctul 2, așa cum știți, am retrimis la comisie și am prelungit termenul. * Următorul punct, punctul 3, Secțiunea II a ordinii de zi, avem Propunerea legislativă pentru amenajarea, omologarea şi întreţinerea traseelor turistice din România.  Declar deschise dezbaterile generale asupra propunerii legislative. Dau cuvântul inițiatorului, dacă este prezent. Dacă nu, avem. Atunci, o să rog reprezentantul Comisiei economice, industrii și servicii și Comisiei pentru administrație publică, care au elaborat un raport comun, să prezinte acest raport. Prezentați raportul, domnule. "
    },
    "35": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 21790,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21825,
        "text": " Da. "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21825,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 21873,
        "text": " Vă rog frumos. "
    },
    "37": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 21873,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22416,
        "text": " Mulțumesc, doamna președinte. În ședințele desfășurate, separat, în 22 februarie și 8 martie 2022, membrii Comisiei economice, industrii și servicii și membrii Comisiei pentru administrație publică au analizat propunerea legislativă și au hotărât, în unanimitate de voturi ale membrilor prezenți, să adopte un raport comun de respingere. Așadar, supunem spre dezbatere și adoptare plenului Senatului raportul comun de respingere și propunerea legislativă.  Vă mulțumesc. "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22416,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 22686,
        "text": " Mulțumesc domnului senator Császár. Trecem la dezbateri. Din partea grupurilor parlamentare dacă există înscrieri la cuvânt. Vă invit la cuvânt, domnule senator. După domnul Negoi, dacă mai există alte înscrieri la cuvânt, vă invit. "
    },
    "39": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 22686,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24211,
        "text": " Mulțumesc, doamna președinte de ședință. Vin din Constanța, un județ aproape eminamente turistic, și spun că tema într-adevăr este foarte interesantă, chiar bună ar fi, dar este inaplicabilă. Însuși Guvernul recomanda că, în loc de „cataloage de trasee turistice omologate”, așa cum prevede prezenta inițiativă legislativă, ar trebui reglementat un „registru național al traseelor turistice omologate”. Dar, traseele turistice, în momentul acesta, sunt realizate de UAT-uri, prin intermediul unor organisme precum Salvamontul, de exemplu. Deci prezenta inițiativă legislativă dă posibilitatea unor persoane juridice să propună trasee turistice și mută la nivel de comisie mixtă  decizia privind construirea lor. Știu, avem nevoie de trasee turistice, nu neapărat omologate, dar să fie utilizabile. Deci, din punct de vedere tehnic, inițiativa încalcă, de fapt, separarea puterilor în stat, traseele fiind reglementate prin HG, actualizarea actului normativ fiind în sarcina Guvernului. Pe de altă parte, nu înțelegem cine și-ar dori să investească în realizarea și întreținerea unor trasee turistice, pentru că acestea trebuie să aibă surse de finanțare  aproape imposibil de obținut de la bugetul de stat. Asta ar însemna ca respectivele trasee să aibă, de exemplu, o taxă de utilizare, dacă nu au surse de întreținere. Din aceste motive, noi, senatorii USR, vom vota pentru raportul de respingere, respectiv împotriva inițiativei legislative. Vă mulțumesc. "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24211,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 24447,
        "text": " Îi mulțumesc domnului senator Remus Negoi. Dacă din partea celorlalte grupuri parlamentare există înscrieri la cuvânt. Domnul senator Mircea Dăneasă, din partea Grupului AUR, este invitat la microfon. "
    },
    "41": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 24447,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24758,
        "text": " Vă mulțumesc. Într-adevăr, este o lege cu care. sau fără de care turismul în România rămâne cum a fost.  Dincolo de faptul că este vorba de o supralegiferare, ceea ce propune legea nu cred că vor suporta cei care sunt astăzi oameni de investiție în turism. Vă mulțumesc. "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24758,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 25490,
        "text": " Mulțumesc frumos. Constat că nu mai există alte solicitări la dezbateri generale, le declar închise aceste dezbateri, încheiate. Inițiativa legislativă va rămâne la vot final. Punctul 4, de asemenea, a fost prelungit termenul de adoptare și retrimis la comisie. * La punctul 5, Secțiunea a II-a a ordinii de zi, avem Propunerea legislativă pentru modificarea și completarea art.25 din Legea contabilității nr.82/1991, cu modificările și completările ulterioare.  Declar deschise dezbaterile generale la această propunere legislativă. Inițiatorii, dacă sunt prezenți în sală, îi invit să ia cuvântul. Îl invit pe domnul senator Claudiu Mureșan la microfonul central. "
    },
    "43": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 25490,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27919,
        "text": " Vă mulțumesc frumos, doamna președinte. Stimați colegi, Prin acest proiect se înlocuiesc obligațiile privind arhivarea documentelor financiar-contabile ale societății timp de 50 de ani, cu o perioadă de arhivare de 5 ani. Este vorba de statele de plată pe care angajatorii sunt obligați în momentul de față să le păstreze în format fizic pentru o perioadă de 50 de ani, asta în condițiile în care, de acum 11 ani, angajatorul era obligat să depună informații și angajatul poate avea acces la toate datele privind veniturile realizate printr-o simplă accesare a platformei Revisal sau a platformei SPV  Spațiu Privat Virtual . Stimați colegi, România nu-și permite să investească în digitalizare și, în același timp, să cheltuiască pentru a păstra evidențe paralel, separate, pe hârtie și pentru o durată mai mare decât este relevant pentru angajat și pentru angajatori, pentru autoritățile fiscale sau pentru cele juridice. Este un nonsens. Sigur, un vot pentru L61/2022 nu înseamnă o revoluție în economia românească, dar reprezintă un pas mic pentru debirocratizarea societății, pentru eficientizarea instituțiilor statului. Dar, doi pași mici înseamnă, de fapt, un pas mare și vă invit să facem cât mai mulți pași înainte ca să ajutăm companiile să-și reducă costurile și statul să devină mai eficient.  În 2011, am făcut pași importanți din punct de vedere al evidenței venitului cetățeanului român, prin efectele Ordonanței nr.30/2011 care, practic, a modificat Legea nr.571/2003 privind Codul fiscal. Este timpul să nu uităm ce a fost bun, ce a fost bine făcut în 2011 și să ne folosim de acest lucru și pe mai departe, să renunțăm, practic, la a ține evidențe paralele, în cazul de față, evidențe pe hârtie. Eficiența este șansa României de a recupera decalajele care o despart de țările dezvoltate. Avem nevoie de soluții care să facă din România un stat eficient și, din companiile românești, parteneri de faceri competitivi la nivel european și internațional. Vreau să mulțumesc membrilor Comisiei pentru muncă, care au votat în unanimitate pentru un aviz favorabil, și să mulțumesc și colegilor din Comisia pentru buget, care, de asemenea, au votat pentru raport de admitere, în unanimitate, pentru acest proiect. Sper ca votul de astăzi din plen să fie în aceeași linie, unul pozitiv. Vă mulțumesc frumos. "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27919,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 28103,
        "text": " Mulțumesc, domnule senator. Dacă din partea grupurilor parlamentare există înscrieri la cuvânt. O văd pe doamna Șoșoacă înscrisă la cuvânt. Vă rog. "
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 28103,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29599,
        "text": " Vă mulțumesc. La felul în care se desfășoară procesele în instanță, eu vă spun că ar trebui să rămânem la vechea reglementare, mai ales că totul poate fi digitalizat. Toate acestea se stochează foarte bine și ar trebui să rămână 50 de ani. Pentru că, îmi pare rău să v-o spun, dumneavoastră spuneți că se pot uita on-line și pot să-și verifice toate datele. Vă anunț că peste trei sferturi, peste 70% sau 60%, conform statisticilor din România, persoanele sunt analfabete funcțional. N-am spus-o eu, au spus-o statisticile. Mai mult decât atât, nu există acces la internet pentru foarte multe persoane, alții nu știu să acceseze internetul. Și avem demonstrație în perioada stării de alertă  de fapt, în primul an, din 2020 , când peste un milion de copii nu au avut acces la cursurile on-line pentru că nu au avut acces la internet și nici tabletă. În acest context, să ajungeți la o astfel de performanță demnă de alte țări, care au acces la internet, așa cum ar fi trebuit să avem noi, mi se pare un pic cam devreme. Luați-o mai încet, pentru că sunt oameni care au nevoie de aceste date. sunt unii chiar și analfabeți și nu au acces la aceste date. Nu știu. nu știu de ce nu înțelegeți și nu vă sfătuiți și cu oameni care se izbesc de astfel de probleme  zi de zi, mai ales în instanță. Acolo este cea mai mare problemă, unde nu găsim aceste date de care spuneți că ar trebui să scăpăm de ele după cinci ani de zile. Mulțumesc. "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29599,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 30200,
        "text": " Mulțumesc. Nemaifiind alte înscrieri la cuvânt, o să închidem aceste dezbateri acum. Inițiativa legislativă rămâne la vot final. * La punctul 6 al ordinii de zi, Secțiunea II, avem Propunerea legislativă pentru modificarea Legii nr.208/2015 privind alegerea Senatului și a Camerei Deputaților, precum și pentru organizarea și funcționarea Autorității Electorale Permanente.  Declar deschise dezbaterile generale asupra propunerii legislative. Din partea inițiatorilor dacă există dorința de a susține. Vă rog, doamna senator Boancă, aveți cuvântul. "
    },
    "47": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 30200,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34450,
        "text": " Mulțumesc, doamna președintă de ședință. Onorat prezidiu, Stimați colegi, Când a fost vorba ca românii aflați în străinătate să-și poată exprima legitim și constituțional dreptul de vot, autoritățile au clamat și au reacționat doar prin lozinci. Deloc întâmplător și cu totul condamnabil, maniera defectuoasă  pentru a fi elegantă  în care au fost organizate alegerile în străinătate a însemnat o cumplită bătaie de joc și o sfidare monumentală la adresa cetățenilor români. Ce a solicitat, de fapt, AUR prin această inițiativă legislativă? În primul rând, modificarea alin.. Potrivit Codului nostru civil, reședința persoanei fizice este în locul în care își are locuința secundară, temporară. Nu este nimic menționat legat de perioada minimă pentru ca o locuință să fie considerată reședință. Prezența unui cetățean român în străinătate la secția de votare este un fapt juridic în sine, care poate constitui o dovadă suficientă a reședinței sale temporare, nemaifiind necesar vreun alt document suplimentar. Vă dau două exemple, stimați colegi. Conform ordinului ministrului afacerilor externe, care este abilitat de lege să indice documentele doveditoare ale calității de rezident exclusiv din perspectiva legii electorale, valabil doar pentru exercitarea dreptului de vot pentru Parlamentul României, în Olanda dovada reședinței se poate face și prin abonamentul de transport valabil. De asemenea, în Noua Zeelandă reședința se poate dovedi prin extras bancar sau chiar printr-o factură de utilități. Însă, în majoritatea celorlalte țări, prin ordinul menționat anterior al ministrului afacerilor externe, dovada de reședință este mult îngreunată. Este o nevoie stringentă și urgentă de simplificare și unificare a condițiilor privind accesul la vot în străinătate pentru rezidenți, fiind vorba despre aceeași circumscripție electorală. În mod eronat, Consiliul Legislativ a apreciat că trebuie îndeplinite condițiile prevăzute de legislația din țara respectivă, deoarece acelea se referă la determinarea unei situații juridice în raport cu autoritățile statului respectiv, dar nu la condiția exercitării dreptului de vot la alegerile pentru Parlamentul României. Prin inițiativa noastră, vom crea posibilitatea, pentru toți cetățenii români cu drept de vot, de a și-l exprima în virtutea calității de cetățean român. Eficientizați, așadar, dreptul de vot al fraților noștri și haideți să încetăm doar cu acel joc al lozincilor, de multe ori rămase mincinoase. Vă mulțumesc. "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34450,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 34642,
        "text": " Mulțumesc, doamna senator. Din partea grupurilor constat că nu există doritori.  Din partea independenților, doamna senator Șoșoacă are cuvântul. "
    },
    "49": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 34642,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35619,
        "text": " Vă mulțumesc. Dacă în prima parte sunt de acord cu ceea ce a menționat doamna senator Boancă, avem al doilea articol, 83, alin., modificarea acestuia, teza a II-a  simpla prezență la secțiile de votare organizate în străinătate instituie o prezumție absolută că respectivii cetățeni români au reședința în străinătate. Această prezumție absolută nu poate exista, pentru că și eu pot să mă duc să mă plimb prin străinătate, să mă duc la o secție de votare, să prezint un pașaport, ceea ce nu înseamnă că eu locuiesc în străinătate. Deci am văzut că și Consiliul Legislativ a făcut această observație și aveați posibilitatea să modificați acest lucru în comisii, printr-un amendament. Deci această teză a II-a din art.83 nu poate exista. Și nu o să fac aici o poliloghie a dreptului, ci am dat doar un exemplu. Deci nu. Dați loc la interpretare, dați loc la echivoc și acest lucru nu poate apărea într-o legislație. Vă mulțumesc. "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35619,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 36043,
        "text": " Mulțumesc. Doamna Boancă a vorbit în calitate de inițiator. Am omis să dau cuvântul Comisiei juridice, de numiri, disciplină, imunități și validări sau Comisiei de administrație publică, care au elaborat acest raport comun. Invit pe unul din reprezentanții celor două comisii pentru susținerea punctului de vedere. Domnule senator, aveți cuvântul. Domnul senator Császár are cuvântul. "
    },
    "51": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 36043,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36492,
        "text": " Mulțumesc, doamna președinte. În ședințe separate, membrii Comisiei pentru administrație publică și ai Comisiei juridice, de numiri, disciplină, imunități și validări au analizat și au hotărât, cu majoritatea voturilor membrilor prezenți, să adopte un raport comun de respingere. Așadar, supunem spre dezbatere și adoptare plenului Senatului raportul comun de respingere și propunerea legislativă. Vă mulțumesc. "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36492,
        "end_text": "Domnul  Vasile-Cristian  Roman  –  secretar  de  stat  la  Ministerul  Investițiilor  și",
        "end_index": 37631,
        "text": " Mulțumesc, stimate coleg. Dacă din partea celorlalte grupuri mai există înscrieri la cuvânt. Nu există. Atunci, declar închise dezbaterile. Inițiativa legislativă va rămâne la vot final.  * Punctul 7, Secțiunea a II-a, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.12/2022 pentru modificarea şi completarea Ordonanţei Guvernului nr.15/2013 privind reglementarea unor măsuri fiscal-bugetare pentru suportarea de la bugetul de stat a sumelor aferente corecțiilor financiare aplicate pentru abaterile de la conformitatea cu legislația din domeniul achizițiilor publice pentru Programul operațional sectorial Mediu 2007  2013 şi pentru proiecte preluate integral sau parţial din Programul operațional sectorial Mediu 2007  2013 în cadrul Programului operațional Infrastructură mare 2014  2020.  Declar deschise dezbaterile generale. Dăm cuvântul Guvernului pentru prezentarea proiectului de lege. Îl invit pe domnul secretar de stat Cristi Roman să ne prezinte punctul de vedere al ministerului. Vă rog. "
    },
    "53": {
        "start_text": "Domnul  Vasile-Cristian  Roman  –  secretar  de  stat  la  Ministerul  Investițiilor  și",
        "start_index": 37631,
        "end_text": "Proiectelor Europene:",
        "end_index": 37721,
        "text": " "
    },
    "54": {
        "start_text": "Proiectelor Europene:",
        "start_index": 37721,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38954,
        "text": " Vă mulțumesc frumos, distinsă doamnă președinte. Prezenta ordonanță de urgență reglementează suportarea de la bugetul de stat, cu încadrarea în prevederile bugetare anuale aprobate cu această destinație, a corecțiilor financiare și a reducerilor procentuale stabilite pentru contractele de achiziție publică finanțate din Axa prioritară 3 a Programului operațional pentru Infrastructură mare, precum și modificarea corespunzătoare a titlului Ordonanței de urgență nr.15/2013. Astfel, pentru contractele de achiziție publică încheiate de beneficiarii POIM a căror procedură de atribuire a făcut obiectul verificării la nivel național de către ANAP, plata corecțiilor financiare și a sumelor aferente reducerilor financiare va fi asigurată de la buget. Apreciem ca oportună suportarea de la buget a acestor corecții financiare și reducerilor procentuale pentru abaterile menționate mai sus numai pentru acele nereguli constatate în procedurile de achiziție publică lansate până la data transmiterii Raportului final ARES din 2020. Având în vedere aceste aspecte, stimată doamnă președinte, vă propunem aprobarea proiectului de ordonanță de urgență. Vă mulțumesc. "
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38954,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 39278,
        "text": " Mulțumesc, domnule ministru secretar de stat. Invit reprezentanții Comisiei, în primul rând, de buget, finanțe, activitate bancară și piață de capital să ne prezinte raportul. Domnule președinte Nicu Neagu, microfonul lateral, vă rog.  Să-i dați cuvântul domnului președinte. "
    },
    "56": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 39278,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39920,
        "text": " Mulțumesc, doamna președinte. Comisia de buget, finanțe a luat în dezbatere proiectul de lege. Domnul secretar de stat a fost și prezent. Și Ministerul de Finanțe. Am avut o discuție elaborată pe acest subiect și, în unanimitate de voturi, raportul este de admitere. Consiliul Legislativ a avizat favorabil. Comisia pentru ape, păduri, pescuit și fond cinegetic  aviz favorabil. Comisia de mediu  aviz favorabil. Proiectul de lege face parte din categoria legilor ordinare și urmează a fi adoptat în conformitate cu prevederile art.76 alin., Senatul fiind prima Cameră sesizată. Mulțumesc. "
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39920,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 41070,
        "text": " Vă mulțumesc tare mult, domnule președinte, pentru prezentarea raportului. Dau cuvântul colegilor din grupurile parlamentare în dezbaterile generale. Dacă nu sunt înscrieri la cuvânt, le declar încheiate. Inițiativa legislativă rămâne la vot final. * Punctul 8, Secțiunea a II-a, Propunerea legislativă pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.18/2009 privind creșterea performanței energetice a blocurilor de locuințe.  Declar deschide dezbaterile generale. Dacă există inițiatorii prezenți în sală și doresc să-și susțină propunerea. Nu există. Dau cuvântul Comisiei pentru administrație publică și Comisiei pentru energie, infrastructură energetică și resurse minerale. Pentru că au elaborat acest raport comun, unul din reprezentanții celor două comisii. Sunteți de serviciu azi, domnule senator? Vă rog. A, credeam că domnul Császár dorește să prezinte și acest raport. Cine din partea Comisiei de administrație sau de energie? Fiți amabili și un coleg. domnule președinte, aveți cuvântul, vă rog frumos. Domnul președinte Loránt Antal. "
    },
    "58": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 41070,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42062,
        "text": " Vă mulțumesc, doamna președinte.  Stimate colege, Stimați colegi, În urma dezbaterilor care au avut loc în ședințele Comisiei pentru energie, infrastructură energetică și resurse minerale și Comisiei pentru administrație publică din data de 15.02.2022, 08.03.2022 și 21.03.2022, în prezența majorității senatorilor, membrii celor două comisii au hotărât, cu majoritatea voturilor membrilor prezenți, să adopte un raport suplimentar comun de admitere, cu amendamente admise. Guvernul susține adoptarea acestei inițiative legislative, cu observații. Consiliul Legislativ a analizat propunerea legislativă și a dat un aviz favorabil, cu observații și propuneri. Consiliul Economic și Social a dat un aviz favorabil. Senatul este primă Cameră sesizată. Față de cele prezentate, supunem votului plenului Senatului raportul suplimentar comun de admitere, cu amendamente admise, și propunerea legislativă. Vă mulțumesc. "
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42062,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 42288,
        "text": " Îi mulțumesc domnului președinte pentru prezentarea raportului. Invit grupurile parlamentare să-și susțină punctele de vedere. Vă invit la microfon, domnule senator, din partea Grupului USR. "
    },
    "60": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 42288,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44919,
        "text": " Mulțumesc, doamna președintă de ședință. În actualul context al crizei prețurilor la energie, precum și al situației extrem de periculoase care se întâmplă în apropierea granițelor noastre, și anume conflictul din Ucraina, care are la rândul său consecințe importante în zona energiei și aprovizionării cu gaze și alte materii prime esențiale, eficiența energetică devine un instrument crucial, care poate fi folosit pentru a combate efectele negative ale acestor crize combinate. După cum știm, în cadrul Planului național de reabilitare și reziliență sunt alocate sume extrem de importante, peste două miliarde de euro, pentru programe destinate strict reabilitării energetice a clădirilor, componenta numită „Valul Renovării” având în vedere reabilitarea unui număr de 2 000 de clădiri publice și 1 500 de blocuri de locuințe. Evident, aceste fonduri trebuie în mod necesar utilizate la maximum și folosite în mod prompt și, pentru aceasta, avem nevoie ca și legislația să fie pusă la punct, astfel încât implementarea programului să poată fi făcută în mod optim și fără obstacole. Actuala inițiativă legislativă vine exact în sprijinul acestei idei, și anume propune câteva modificări de ordin în general tehnic, care au ca rol să actualizeze legislația privind performanța  energetică în raport cu cerințele tehnico-economice și de mediu care vizează creșterea procentului de clădiri așa-numite „verzi”. În principal, se reglementează colaborarea dintre comisiile tehnice de amenajare a teritoriului cu filialele teritoriale ale Ordinului Arhitecților și cu asociațiile profesionale ale auditorilor energetici din România. De asemenea, este vorba de actualizarea condițiilor în care se poate face reabilitarea ascensoarelor care se află în clădirile ce urmează a fi reabilitate energetic, astfel încât și ascensoarele să sufere un proces de optimizare a consumurilor energetice. De asemenea, prin modificările propuse se au în vedere și reabilitarea șarpantelor în cazul podurilor neîncălzite și alte câteva detalii, după cum spuneam, de ordin tehnic. Această inițiativă legislativă este un exemplu de colaborare transpartinică, inițiatorii fiind din cadrul întregului spectru politic. De asemenea  susținătorii proiectului, prin semnătură. Iar în comisiile de specialitate, de raport  în Comisia pentru energie a fost adoptat un raport favorabil, cu unanimitate de voturi. În acest sens, vă invit și pe dumneavoastră să votați pentru adoptarea acestei legi și pentru raportul de admitere, așa cum va face și Grupul USR PLUS. Vă mulțumesc. "
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44919,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 45726,
        "text": " Mulțumesc, domnule senator Bordei. Dacă din partea celorlalte grupuri mai există doleanțe pentru înscrieri la cuvânt. Constat că nu există, închidem dezbaterile generale. Inițiativa legislativă rămâne la vot final. * Punctul 9, Propunerea legislativă privind modificarea și completarea Ordonanței de urgență a Guvernului nr.41/2016 privind stabilirea unor măsuri de simplificare la nivelul administrației publice centrale și pentru modificarea și completarea unor acte normative.  Declar deschise dezbaterile generale. Inițiatorul, dacă este prezent, îl invit la cuvânt. Dacă nu, îl invit pe reprezentantul Comisiei pentru administrație publică pentru prezentarea raportului. Chiar sunteți de serviciu astăzi, domnule senator. Vă rog, aveți cuvântul. "
    },
    "62": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 45726,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46110,
        "text": " Mulțumesc, doamna președinte.  În ședința din 21 martie 2022, membrii Comisiei pentru administrație publică au hotărât, cu majoritatea voturilor membrilor prezenți, să adopte un raport de respingere. Așadar, supunem spre dezbatere și adoptare plenului Senatului raportul de respingere și propunerea legislativă. Vă mulțumesc. "
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46110,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 46819,
        "text": " Vă mulțumesc, domnule președinte, pentru prezentarea raportului. Dacă senatorii doresc să intervină în cadrul dezbaterilor generale, vă acord cuvântul. Dacă nu, declar închise dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 10, Secțiunea a II-a, Propunerea legislativă pentru modificarea Ordonanței de urgență a Guvernului nr.18/2009 privind creșterea performanței energetice a blocurilor de locuințe.  Declar deschise dezbaterile generale. Vă invit pe inițiatori să luați cuvântul, dacă sunteți în sală și doriți să faceți acest lucru. Dacă nu, o să dau cuvântul. doamna Boancă, sunteți inițiator? L64, da. Vă rog, vă invit la cuvânt. "
    },
    "64": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 46819,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50012,
        "text": " Vă mulțumesc, doamna președintă. Stimați colegi, Apreciem că nivelul cotei de participare a asociațiilor de proprietari la finanțarea lucrărilor de izolare termică a blocurilor de locuințe, care actualmente nu poate fi mai mică de 10%, este unul împovărător, mai ales având în vedere contextul actualelor crize economice și sanitare pe care le traversează România, și opinăm că efortul financiar pe care actualele cote îl presupun nu poate fi acoperit de către unele asociații de proprietari, care au resurse financiare insuficiente. Întrucât în cadrul politicii energiei componenta socială are un caracter important, este pe deplin justificată instituirea de măsuri care vizează, printre altele, încurajarea investițiilor și/sau a altor activități în vederea sporirii eficienței energetice a clădirilor noi și a celor existente, prin instituirea unei cote cât mai mici în sarcina asociațiilor de proprietari, pe care acestea chiar să aibă posibilitatea de a o acoperi în mod efectiv, nu doar la nivel declarativ, față de cota actuală, care are un caracter împovărător și pe care asociațiile de proprietari nu au posibilitatea de a o acoperi. În acest sens, propunerea legislativă stabilește cota de participare a asociațiilor de proprietari la 1% din valoarea  executării lucrărilor de izolare termică a blocurilor de locuințe, în condițiile preluării de către autoritățile locale a unei părți din cota de contribuție a asociațiilor de proprietari. De asemenea, presupune, prevede posibilitatea recuperării sumelor avansate în contul cotei asociației de proprietari prin bugetele locale pentru finanțarea cheltuielilor aferente executării lucrărilor de intervenție, astfel încât aceasta să nu se mai realizeze în situația în care autoritățile administrației publice locale aprobă prin hotărâre a consiliilor locale, respectiv a consiliilor locale ale sectoarelor municipiului București, după caz, preluarea unei părți din această cotă. În acest sens, sunt unele autorități locale care, pentru a veni în sprijinul asociațiilor de proprietari, au contractat credite pentru asigurarea părții de cofinanțare care ar fi revenit lor, iar în momentul de față autoritățile locale ar trebui să procedeze la recuperarea acestor sume de la asociațiile de proprietari. Propunerea legislativă ar crea posibilitatea legală ca, prin hotărâri ale consiliilor locale, aceste obligații ale asociațiilor de proprietari să fie preluate de către bugetul local. Din punct de vedere al dreptului european, proiectul legislativ propus prezintă tangențe cu normele europene, subsumate Politicii UE în domeniul energiei, în segmentul legislației europene rezervate principiilor generale, programelor, în sectorul „Utilizarea rațională și conservarea energiei”. Așa cum opinează și Consiliul Legislativ în avizul său, măsurile propuse în beneficiul asociațiilor de proprietari, menite a preveni și a combate sărăcia energetică, sunt în consonanță cu obiectivele Uniunii Europene în cadrul pieței interne a energiei. Sper că veți vota pentru acest proiect de lege. Vă mulțumesc. "
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50012,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 50399,
        "text": " Mulțumesc, doamna senator. Rog reprezentanții Comisiei de buget, finanțe, activitate bancară și piață de capital sau colegii de la Comisia de administrație publică sau Comisia pentru energie, infrastructură energetică și resurse minerale, care au elaborat raportul comun, să prezinte raportul. Îl invit pe domnul președinte Nicu Neagu să-l prezinte. "
    },
    "66": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 50399,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51114,
        "text": " Ne-am pus de acord comisiile, am să parcurg eu, foarte rapid, raportul comun al Comisiei de buget, finanțe și piață de capital, Comisiei de administrație publică și Comisiei de energie, infrastructură energetică și resurse minerale. Pe parcursul mai multor ședințe, comisiile au dezbătut această inițiativă legislativă. Spunem că inițiativa legislativă nu a întrunit majoritatea necesară, așa că cele trei comisii, cu majoritatea voturilor membrilor prezenți, au înaintat către plenul Senatului un raport comun de respingere.  Obiectul de reglementare este în conformitate cu art.76 din Constituție. Senatul este primă Cameră sesizată. Mulțumesc mult de tot. "
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51114,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 51308,
        "text": " Mulțumesc, domnule președinte. Din partea grupurilor, dacă există luări de cuvânt. Închid dezbaterile generale, iar proiectul. Pe procedură? Cu mare plăcere. "
    },
    "68": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 51308,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51908,
        "text": " Stimați colegi, Pe procedură, dacă se poate, două secunde, să-mi acordați atenția dumneavoastră mult prea prețioasă. Este aproape imposibil să ne ascultăm unii pe alții în această sală, având în vedere că toată lumea vorbește cu toată lumea, despre alte lucruri decât ceea ce se dezbate pe ordinea de zi. Am rugămintea  și fac apel la bunul dumneavoastră simț  să ne ascultăm unii pe alții, chiar dacă ne convine, chiar dacă nu ne convine, și, atunci când votăm, votăm fiecare așa cum ne dictează conștiința. Dar felul în care ne comportăm nu ne aduce cinste, zic eu. "
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51908,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 52848,
        "text": " Mulțumesc pentru intervenție. Stimați colegi, dacă mai există, din partea grupurilor parlamentare, luări de cuvânt. Dacă nu, închidem dezbaterile. Inițiativa legislativă rămâne la vot final. * O să vă rog eu acum un moment de atenție, pentru că aș vrea să vă prelungesc programul de dezbateri generale cu câteva minute  mai avem două proiecte pe ordinea de zi. Vă fac această propunere, căreia sunt sigură că nu-i puteți rezista. Vă rog, vot. 90 de senatori prezenți. Mulțumesc pentru cele 86 de voturi pentru, niciun vot împotrivă, 4 abțineri. * Următorul punct pe ordinea de zi, punctul 11, Proiectul de lege pentru modificarea și completarea Legii nr.121/2019 privind evaluarea și gestionarea zgomotului ambiant.  Declar deschise dezbaterile. Dau cuvântul Comisiei pentru mediu, pentru prezentarea raportului.  Domnule senator Mureșan, aveți cuvântul. "
    },
    "70": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 52848,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54296,
        "text": " Vă mulțumesc, doamna președinte. Comisia pentru mediu a fost sesizată pentru emiterea unui raport la Proiectul de lege pentru modificarea și completarea Legii nr.121/2019 privind evaluarea și gestionarea zgomotului ambiant  L101/2022. Proiectul de lege are ca obiect de reglementare modificarea și completarea Legii nr.121/2019 privind evaluarea și gestionarea zgomotului ambiant din perspectiva necesității de aliniere a legislației naționale de profil la normele Directivei Uniunii Europene 2020/367 a Comisiei din 4 martie 2020 de modificare a anexei III la Directiva 2002/49/CE a Parlamentului European și a Consiliului în ceea ce privește stabilirea metodelor de evaluare a efectelor dăunătoare ale zgomotului ambiant, în contextul îndeplinirii obligațiilor asumate de România, derivate din calitatea sa de membru al Uniunii Europene. Comisia. Consiliul Legislativ a emis un aviz favorabil, cu observații, la acest proiect. De asemenea, Comisia economică și Comisia pentru administrație au emis avize favorabile. În ședința din data de 14 martie 2022, membrii comisiei au dezbătut propunerea legislativă și au hotărât, cu unanimitate, să adopte un raport de admitere cu un amendament admis, cuprins în anexa la raport. Comisia pentru mediu supune spre dezbatere și adoptare plenului Senatului raportul de admitere, cu un amendament admis, și propunerea legislativă. Vă mulțumesc. "
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54296,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 54450,
        "text": " Mulțumesc, domnule președinte. Dacă din partea grupurilor parlamentare. O invit la microfon pe doamna senator Șoșoacă. "
    },
    "72": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 54450,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55560,
        "text": " Mulțumesc. Puneți niște obligații în spatele unor instituții sau ce a mai rămas din ele și operatorii lor. Mă uitam la feroviari. Păi, noi nici cale ferată nu mai avem și dumneavoastră îi puneți să facă investiții în diminuarea zgomotului? Mai mult, aveți prevederi cu privire la Portul Constanța, la aeroporturi și așa mai departe. Păi, până acum cum s-a rezistat? Și cum o să măsurați zgomotul? Mai avem o prevedere în Codul rutier. Și de câte ori un polițist te oprește și îți face observație că muzica se aude prea tare din mașină, evident că întrebarea este cu ce măsurați dumneavoastră zgomotul? Nu au nici aparate!  Dumneavoastră îi puneți să mai investească. Cine să investească? Operatorul feroviar? Cine? Noi nu mai avem nimic și îi puneți să investească. De ce? Pentru că așa le veți putea opri activitatea. Se vor vinde pe trei lei cui trebuie și, apoi, aceștia probabil că își vor face investițiile. Mai mult decât atât, prin montarea acelor stâlpi de detectare a zgomotului, aduceți atingere și proprietății private. Mulțumesc frumos. "
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55560,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 56137,
        "text": " Mulțumesc. Alte solicitări nu există. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 12, Secțiunea a II-a, Propunerea legislativă pentru completarea alin. Declar deschise dezbaterile generale pe această propunere legislativă. Dacă este inițiatorul prezent în sală pentru susținerea proiectului. Nu dorește nimeni. Dau cuvântul reprezentantului Comisiei pentru muncă. Îl invit pe domnul președinte Rotaru să prezinte raportul comisiei. "
    },
    "74": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 56137,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56832,
        "text": " Mulțumesc, doamna președintă. Comisia pentru muncă a luat în dezbatere această inițiativă legislativă care vizează modificarea Legii nr.53/2003  Codul muncii și care are în vedere alin. art.139 prin care se dorește introducerea unei noi zile ca zi nelucrătoare și ca sărbătoare legală, respectiv ziua de 24 decembrie. În urma dezbaterilor care au avut loc în cadrul ședinței, a rezultat un vot de respingere, cu majoritate de voturi, a propunerii legislative. În raport cu obiectul de reglementare, legea este organică. Pe cale de consecință, Senatul fiind primă Cameră sesizată, comisia propune dezbaterea și adoptarea acestui raport de respingere. Mulțumesc. "
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56832,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 57022,
        "text": " Mulțumesc, domnule președinte. Din partea colegilor senatori, îl invit pe domnul senator Virgil Guran. Domnule vicepreședinte, aveți cuvântul.  "
    },
    "76": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 57022,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57953,
        "text": " Mulțumesc, doamna președinte. Întotdeauna când vrem să impresionăm puțin alegătorii, venim cu câte o lege. hai să dăm liber, haideți să învățăm oamenii să stea acasă cât mai mult. Eu cred că avem mari probleme, din punct de vedere economic, în România și trebuie să stimulăm în primul rând munca. Vă spun că o zi liberă înseamnă aproximativ 0,15% din produsul intern brut. Vă spun că avem 4 milioane și ceva de angajați, dintre care majoritatea lucrează la particulari, și asta ar însemna să punem societățile să scoată bani să plătească oamenii care stau în acel moment acasă. Haideți să ne gândim mai mult în Parlament cum facem să stimulăm producția, productivitatea, creșterea nivelului de trai și să învățăm oamenii că, doar dacă suntem foarte eficienți, putem ajunge la nivelul statelor dezvoltate. În consecință, Partidul Național Liberal va vota pentru raportul de respingere. Mulțumesc. "
    },
    "77": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57953,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 58070,
        "text": " Mulțumesc, domnule senator Guran. Aveți cuvântul, doamna senator Șoșoacă. Vă rog. "
    },
    "78": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 58070,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59457,
        "text": " Mulțumesc frumos. Eu știam că suntem peste 92% creștini ortodocși în această țară. Nu cred că. Ce vrem, să ascundem sub preș realitatea?! Pe data de 24 decembrie, în Ajunul Crăciunului, toate instituțiile dau liber cel puțin doamnelor, creându-se, evident, o discriminare bărbaților. Sunt bărbați care fac mâncare, ar putea să se ducă și ei acasă. Sau să-și ajute nevestele pentru Ajunul Crăciunului. De ce zâmbiți? Cei mai buni bucătari din lume sunt bărbații, nu femeile. E o statistică. Pentru ce vă opuneți ca 24 decembrie, Ajunul Crăciunului, să fie o zi liberă? Oricum este, figurează oamenii ca fiind la muncă, iar ei, de fapt, sunt acasă. Mai mult decât atât, este o posibilitate pe care o dați familiei să fie reîntregită normal, nu să vii obosit după serviciu și să te apuci de pregătiri pentru Crăciun. Este vorba de o sărbătoare. cea mai importantă din cele două, una dintre cele mai importante sărbători ale creștinilor  da?  Nașterea Domnului. Știm toți că suntem în pregătiri. Se face. în 24 se face bradul, stăm cu copiii acasă, pentru ce. Acum spuneți că atacă economia o zi? Păi, dar la câte zile lipsă sunt peste tot, eu mă întreb dacă mai avem economie.  Oricum, v-am spus, toată lumea e acasă pe 24, iar acest lucru doar ar legifera o situație de fapt, care există de zeci de ani. Vă mulțumesc frumos. "
    },
    "79": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59457,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 59579,
        "text": " Mulțumesc. Stimați colegi, constat că nu mai există înscrieri la cuvânt, declar aceste. "
    },
    "80": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 59579,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59641,
        "text": " Domnul Cătană. "
    },
    "81": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59641,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 59766,
        "text": " Domnule senator, vă rog, luați cuvântul. Sunteți. La microfonul acela, vă rog. Mulțumesc. "
    },
    "82": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 59766,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59975,
        "text": " Mulțumesc, doamna președintă. Din punct de vedere creștinesc, pe data de 24 decembrie. Noi vom vota în consecință, deci vom vota contra raportului de respingere. Mulțumesc. "
    }
}