{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 21 septembrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 21 septembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 66,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 66,
        "end_text": "S T E N O G R A M A",
        "end_index": 5758,
        "text": " 1. Întrebări și interpelări. 4 2. Declarații politice. 25 3. Dezbaterea și adoptarea Propunerii legislative pentru modificarea Legii 47-48 nr.335/2007 a camerelor de comerț din România, publicată în Monitorul 79-80 Oficial al României, Partea I, nr.836 din 6 decembrie 2007, cu modificările și completările ulterioare.   "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5758,
        "end_text": "ședinței Senatului din 21 septembrie 2022",
        "end_index": 5779,
        "text": " "
    },
    "5": {
        "start_text": "ședinței Senatului din 21 septembrie 2022",
        "start_index": 5779,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 6034,
        "text": " Ședința a început la ora 9.30. Lucrările ședinței au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat de domnul Ion-Narcis Mircescu și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 6034,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 6605,
        "text": " Bună dimineața, stimați colegi! Declar deschisă sesiunea de întrebări, interpelări de astăzi, 21 septembrie 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Ion-Narcis Mircescu și domnul senator Sorin Lavric, secretari ai Senatului. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Invit la microfon pe domnul senator Bica Dănuț.  "
    },
    "7": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 6605,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 10140,
        "text": " Bună dimineața! Mulțumesc, domnule președinte de ședință. Întrebarea mea este adresată domnului Alexandru Nicolae Bociu, președintele Autorității Naționale Sanitare Veterinare și pentru Siguranța Alimentelor. Obiectul întrebării „Măsurile pentru controlul și eliminarea pestei porcine africane”. Stimate domnule președinte, Conform unei declarații recente a lui Gregorio Torres, șeful Departamentului științific din cadrul Organizației Mondiale pentru Sănătate Animală, pesta porcină africană progresează într-un ritm alarmant în Europa, în special în partea de est a continentului, inclusiv în România. Focarele descoperite în ultimul timp provoacă temeri pentru o răspândire mai amplă a virusului în perioada următoare. În această conjunctură, și în țara noastră continuă să existe numeroase focare de pestă porcină africană, în pofida măsurilor adoptate de autoritățile responsabile în domeniu, care se pare că întâmpină dificultăți serioase în acțiunile întreprinse pentru a controla și a elimina maladia. Creșterea porcilor reprezintă în România o activitate tradițională. Carnea de porc este un aliment de bază pentru consumul întregii populații. Pentru unele regiuni ale țării, crescătoriile de porci constituie o componentă deosebit de importantă a economiei locale, cu implicații semnificative atât în ceea ce privește activitatea fermelor producătoare de cereale, cât și a industriei de prelucrare a cărnii.  Pe lângă acest aspect, în mediul rural în general și în mod particular în zona Argeșului, creșterea porcilor în gospodăriile țărănești și sacrificarea acestora în perioada sărbătorilor de iarnă reprezintă o tradiție bine păstrată, care nu a fost afectată nici măcar de constrângerile impuse de regimul comunist. În acest context, drept consecință a crizei energetice și a creșterii prețurilor furajelor, asociațiile crescătorilor anticipează o scumpire substanțială a cărnii de porc în România. Prin urmare, o menținere sau sporire a focarelor de pestă porcină africană ar contribui și mai mult la creșterea prețurilor și, implicit, la scăderea nivelului de trai al cetățenilor. Având în vedere cele prezentate anterior, vă rog să-mi răspundeți la următoarele întrebări 1. Câte focare de pestă porcină africană erau active la nivel național la data de 1 ianuarie 2022, respectiv la data de 15 septembrie 2022? Dar în județul Argeș? 2. Ce măsuri concrete a implementat Autoritatea Națională Sanitară Veterinară și pentru Siguranța Alimentelor  în anul 2022 în scopul limitării răspândirii acestui flagel? 3. Care este motivul pentru care măsurile adoptate nu au avut eficiența necesară pentru a se realiza stingerea tuturor focarelor de pestă porcină africană? 4. Au solicitat autoritățile române de resort asistență tehnică și financiară din partea Comisiei Europene nu numai pentru despăgubirile acordate fermierilor afectați, ci și pentru eradicarea focarelor de pestă porcină africană? 5. Care sunt obiectivele și măsurile proactive pe care și le propune ANSVSA pentru a controla și a elimina această maladie în perioada următoare, având în vedere faptul că, în mod tradițional, în luna decembrie vor fi sacrificați porci în aproape fiecare gospodărie din mediul rural? 6. Puteți să prognozați un termen până la care în România nu se vor mai înregistra focare de pestă porcină africană? Solicit răspuns scris. Vă mulțumesc. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. Mulțumesc. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 10140,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 10503,
        "text": " Mulțumesc și eu, domnule senator. Salutăm tinerii din Călărași, Republica Moldova! Îi mulțumim doamnei senator Monica Anisie pentru că se ocupă de copiii din țara noastră soră și că i-a invitat să le arate cât de frumos este Parlamentul României. Bine ați venit!  Invit la microfon pe domnul senator Popa Maricel.  "
    },
    "9": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 10503,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 14246,
        "text": " Bună dimineața, domnule președinte! Bună dimineața, stimați colegi! Am două întrebări pentru domnul ministru Sorin Mihai Cîmpeanu, ministrul educației. Obiectul întrebării „Criterii de selecție unități de învățământ pentru Programul național «Masa caldă în școli»”. Domnule ministru, Ministerul Educației a publicat lista unităților de învățământ care vor fi incluse în Programul național „Masa caldă în școli”. Conform anunțului, au fost selectate 300 de instituții, un număr dublu față de anul trecut, dar care ar putea fi extins cu încă 50 în următoarea perioadă. În anul școlar 2022  2023, pe perioada desfășurării cursurilor, preșcolarilor și elevilor din 350 de unități de învățământ preuniversitar de stat li se acordă zilnic, cu titlu gratuit, un suport alimentar constând într-o masă caldă sau într-un pachet alimentar, când masa caldă nu poate fi asigurată, în limita unei valori zilnice de 15 lei/beneficiar, inclusiv taxa pe valoarea adăugată. Din păcate, deși vorbim despre continuarea unui proiect cu rezonanță pozitivă, se pare că modul în care se dorește a fi implementat în acest an lasă loc interpretărilor. Spun acest lucru deoarece, din toată țara, tot mai multe voci afirmă că selecția unităților de învățământ a fost efectuată pe criterii politice. Din datele statistice analizate până acum, reiese foarte clar că peste 63% dintre instituțiile incluse în acest an în Programul „Masă caldă” sunt din localități cu primari PNL. Mai mult, în județul Iași, din zece unități de învățământ selectate, opt sunt PNL, deci vorbim de un procent de 80%. Îmi pare foarte rău că sunt nevoit să spun acest lucru, dar educația copiilor noștri nu trebuie să aibă culoare politică. Motivat de acest aspect, vă rog să precizați care au fost criteriile care au stat la baza selecției școlilor care vor face parte din Programul „Masa caldă în școli” din acest an. Solicit răspuns scris. Cu deosebită considerație, senator PSD de Iași, Maricel Popa. Mai am încă o întrebare, tot pentru domnul ministru Sorin Mihai Cîmpeanu, ministrul educației. Obiectul întrebării „Proiectele consolidate ale Legii educației”. Domnule ministru, După scandalul provocat de Ordinul nr.5379 din 7 septembrie 2022, cel care stabilește criteriile pentru acordarea burselor școlare, se pare că o nouă controversă vizează Ministerul Educației. Deși, public, au fost făcute promisiuni ferme, Ministerul Educației nu a publicat proiectele consolidate ale Legii educației în varianta rezultată după consultări. Acest termen a expirat de mai bine  de două săptămâni, conform Legii nr.52/2003 care prevede, la art.7 lit.d)  „în termen de 10 zile calendaristice de la încheierea dezbaterii publice se asigură accesul public, pe site-ul și la sediul autorității publice responsabile, la următoarele documente minuta dezbaterii publice, recomandările scrise colectate, versiunile îmbunătățite ale proiectului de act normativ în diverse etape ale elaborării, rapoartele de avizare, precum și versiunea finală adoptată a actului normativ”. De asemenea, tot potrivit Legii nr.52/2003 privind transparența decizională în administrația publică, la 10 zile calendaristice de la încheierea consultărilor publice, instituția ar fi trebui să publice și cele 10 431 de amendamente primite de la 1 523 de inițiatori. Pentru a evita suspiciunile lipsei de transparență și pentru buna informare a tuturor celor care fac parte din sistemul educațional sau a celor interesați, vă rog să precizați care sunt motivele acestor întârzieri și data la care aceste informații vor fi făcute publice. Solicit răspuns scris. Cu deosebită considerație, senator PSD de Iași, Maricel Popa. Vă mulțumesc. "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 14246,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 14338,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Matieș Călin-Gheorghe. "
    },
    "11": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 14338,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 18951,
        "text": " Mulțumesc mult, domnule președinte. Stimați colegi, Am o întrebare. o interpelare adresată domnului prof. univ. dr. Alexandru Rafila, ministrul sănătății. Avem o problemă gravă în municipiul Alba Iulia, în județul Alba, și obiectul interpelării este „Încălcarea normelor de sănătate publică de către Apă CTTA SA”. Domnule ministru, Frecvent, Societatea de Apă CTTA SA, care mai este numită și „cimitirul politic” al PNL-ului Alba, furnizează apă impură locuitorilor municipiului Alba Iulia, punându-le viața și sănătatea în pericol. Mai mulți cetățeni au semnalat probleme medicale gastrointestinale după ce au folosit o apă cu impurități. Și atunci când nu are o culoare vizibilă  din Legea nr.51/2006. Se constată o protejare generalizată de către autoritățile publice cu rol de verificare și control a operatorului apă. De aceea, domnule ministru, aș vrea să vă întreb  și vă rog să îmi dați un răspuns în scris - Dacă veți dispune, prin DSP, un control la societatea de apă Apă CTTA SA sub aspectul verificării standardelor de calitate a apei potabile. - Dacă Apă CTTA pune în pericol sănătatea locuitorilor. - Dacă apreciați ca normal faptul ca Apă CTTA SA să înregistreze frecvent valori anormale de E.coli, bacterii coliforme și nimeni să nu ia nicio măsură pentru protejarea sănătății populației. - Câte persoane au fost îmbolnăvite cu E.coli și bacterii coliforme în județul Alba în perioada 2016  2022? - Câte persoane au manifestat toxiinfecții alimentare și probleme gastrointestinale generate de consumul de apă în județul Alba?  - Dacă apreciați că problema semnalată este una de sănătate publică. - Dacă Ministerul Sănătății va lua și alte măsuri active de protejare a sănătății populației în municipiul Alba Iulia față de expunerea la apă potabilă infectată. - Dacă veți sesiza și alte autorități cu privire la aspectele semnalate. Și vă anexez, domnule ministru, și buletinele de analiză care. nici măcar buletinul de analiză pe care l-au dat cei de la apă nu este conform, adică ce emit ei nu este în regulă, n-are cum cel emis de DSP, care este tragic, unde avem și E.coli, avem și bacterii coliforme cu mult peste norma admisă. Mulțumesc din suflet, domnule președinte. "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 18951,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 18994,
        "text": " Și eu vă mulțumesc. "
    },
    "13": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 18994,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 19083,
        "text": " Mai am și o întrebare, o interpelare, dacă mai pot citi. "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 19083,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 19114,
        "text": " Vă rog. "
    },
    "15": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 19114,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 22940,
        "text": " Mulțumesc mult, domnule președinte. Stimați colegi, Am o întrebare adresată domnului Chirițoiu Constantin Bogdan, președintele Consiliului Concurenței. Stimate domnule președinte, Conform unor informații publicate în presă, Societatea de Transport Public solicită Primăriei Alba Iulia o chirie de 50 000 de euro pe lună, timp de trei ani, pentru amplasarea a 13 stații de încărcare pe terenul societății. Municipiul Alba Iulia dispune de suprafețe extinse de terenuri unde pot fi amplasate aceste stații, fără a fi nevoit să plătească vreo chirie. Este vorba de stațiile de încărcare a celor 13 autobuze electrice pe care Primăria Alba Iulia le achiziționează printr-un proiect european în valoare de 43 de milioane de lei, din care și Primăria Alba Iulia a contribuit cu 2%. Un prim autobuz a fost livrat în noiembrie  deci deja stă autobuzul de un an, parcat pe undeva , iar reprezentații instituției spuneau că restul vor fi livrate până la sfârșitul lui martie 2022. Nu le-am văzut încă și nici cetățenii din Alba Iulia nu le-au văzut. Până în prezent, autobuzele nu au fost aduse. Contractul între STP și AIDA  de delegare a transportului public în Alba Iulia a început în 2021 și are o durată de cinci ani. Aceasta înseamnă că autobuzele electrice vor fi livrate abia în 2023. STP, adică Societatea de Transport Public, le va folosi trei ani. Autobuzele în cauză vor circula pe liniile 103, 104. Primăria va prelua  autobuzele. va preda autobuzele către operatorul privat, care le va folosi pentru a face transport public de persoane pe toată durata contractului. Mai mulți reprezentanți ai primăriei au precizat, în noiembrie 2021, că autobuzul livrat urma să intre pe traseu din luna decembrie, adică luna decembrie anul trecut, dar nici acest lucru nu s-a întâmplat. Mai multe surse susțin că angajații primăriei nu s-ar fi implicat pentru a face toată documentația necesară ca acest autobuz să poată să fie util cetățenilor din Alba Iulia. Ceea ce vreau este să trag un semnal de alarmă, că Primăria Alba Iulia va plăti 50 000 de euro pe lună, adică peste jumătate de milion, 600 000 de euro anual, iar pentru durata contractului de trei ani, aproape două milioane de euro le plătește Primăria pentru 2 000 de metri pătrați unde vor fi amplasate aceste stații de încărcare. Prin acest mecanism fraudulos, Primăria Alba Iulia vrea să subvenționeze ilegal STP, în afara cadrului legal prevăzut în Legea nr.92/2007, prin plata unei chirii supraevaluate față de prețul pieței în vederea parcării unor autobuze care vor fi utilizate tot în beneficiul STP Alba. Mai mult, Primăria Alba Iulia încalcă principiile legalității, eficienței și eficacității în cheltuirea banilor publici prin faptul că, deși deține terenuri care pot fi utilizate drept parcări pentru autobuze, preferă să închirieze  vă las pe dumneavoastră să înțelegeți de ce Primăria vrea să închirieze  la prețuri peste valoarea pieței. De aceea, domnule președinte, vreau să-mi răspundeți în scris - dacă apreciați că mecanismul de închiriere la preț peste media pieței a terenurilor aflate în proprietatea STP Alba reprezintă un ajutor de stat ilegal în folosul societății - dacă apreciați că mecanismul de închiriere la preț peste media pieței a terenurilor STP Alba reprezintă ajutor de stat ilegal în folosul societății - dacă UAT Alba Iulia a transmis, cu respectarea legislației privind obligația de serviciu public, folosința gratuită a noilor autobuze în favoarea STP Alba - dacă veți sesiza organele de urmărire penală cu privire la modul în care s-a ajuns la acest ajutor de stat nelegal. Mulțumesc din suflet, domnule președinte. Mulțumesc, stimați colegi. "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 22940,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 23030,
        "text": " Vă mulțumesc și eu. Are cuvântul doamna senator Aelenei Evdochia. "
    },
    "17": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 23030,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 25991,
        "text": " Bună ziua, domnule președinte, stimați colegi! Am o interpelare adresată ministrului Virgil-Daniel Popescu, ministrul energiei.  Obiectul interpelării „De ce sunt întârzieri în aprobarea dosarelor prosumatorilor?” România iese în evidență la nivel european prin faptul că este țara cu cel mai mic consum de energie per capita. Practic, invitația CE de a mai stinge becul devine aproape imposibil de pus în practică, pentru că România nici nu mai are ce să stingă. Cu un consum de numai 2,7 megawați/oră pe cap de locuitor la nivelul anului 2020, România este ultima țară la nivel european în ceea ce privește consumul de energie. Ucraina avea, la nivelul anului 2020, un consum de energie mai mare, de circa 2,8 megawați/oră, după cum arată datele publicate de Agenția Internațională pentru Energie. Germanii consumau 6,4 megawați/oră pe locuitor, Norvegia avea un consum de 23,3 megawați, iar liderul absolut al consumului de energie pe cap de locuitor este Islanda, cu un nivel imposibil de egalat, de 51 megawați/oră pe persoană. Acesta fiind contextul, propunerea Comisiei Europene de a scădea și mai mult consumul devine aproape imposibil de aplicat. „În mediul rural din România ai un frigider băgat în priză și, eventual, o mașină de spălat. Suntem mult mai rurali decât alții, chiar dacă ne vine greu să credem, analizând lucrurile din marile orașe. De exemplu, la nivelul anilor ’90, 95% din consumul de energie al României era industrial, iar restul erau casnicii.”, spune Otilia Nuțu, analist de politici publice în energie și infrastructură în cadrul Expert Forum. Pe de altă parte, România are oportunitatea ca fiecare gospodărie să genereze energie verde curată prin amplasarea de sisteme fotovoltaice de cel puțin 5 kilowați pe acoperișurile acestora. Observ cu îngrijorare că, în ciuda tuturor recomandărilor în acest sens, în ciuda prevederilor programului PNRR privind producția de energie verde, cei ce vor să devină prosumatori nu sunt subvenționați, încurajați și chiar li se pun bețe în roate, în ciuda prevederilor legale. Numeroși cetățeni ce și-au montat sisteme fotovoltaice cu fonduri proprii reclamă faptul că dosarele de prosumatori nu sunt aprobate și sunt ținute la sertar cu lunile de către distribuitorii de energie electrică. Cu toate că, la nivel declarativ, domnul ministru al energiei și resurselor, Virgil Popescu, este un susținător înfocat al producătorilor de energie verde, se pare că acesta nu este în temă cu dificultățile întâmpinate de cei ce vor să-și instaleze aceste sisteme. Domnule Popescu, Conform prevederilor legale, dosarul de prosumator ar trebui aprobat în termen de 30 de zile. De ce acest termen nu este respectat și cetățenii României așteaptă cu lunile în acest sens? Aștept răspuns scris. Cu deosebită considerație, senator neafiliat Evdochia Aelenei, Circumscripția nr.14 Constanța. Vă mulțumesc.  "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 25991,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 26073,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Negoi Eugen. "
    },
    "19": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 26073,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 29963,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, Interpelarea și, în același timp, întrebările sunt adresate domnului prim-ministru Nicolae Ciucă și domnului ministru Tánczos Barna. Cetatea Histria din județul Constanța este cel mai vechi atestat documentar oraș de pe teritoriul României , din luna martie 2022, Administrația Rezervației Biosferei „Delta Dunării” a prezentat un nou proiect de modificare a Hotărârii de Guvern pentru modificarea anexei nr.1 a HG nr.284/1994 care stabilește ariile protejate din Delta Dunării. Culmea, mai făcuse acest lucru și în 2018  într-adevăr, greu de crezut , solicitând ca ansamblul monumental „Cetatea Histria” să treacă în zona economică a  Rezervației Biosferei „Delta Dunării”, în condițiile în care, de când se știe, așa cum am spus și mai devreme, cetatea a fost vizitată, în aria respectivă există deja un muzeu, se emit bilete de acces, de mult timp, în cetate și în muzeu, există chiar și un restaurant și o parcare lângă cetate, deci nu e ca și cum ar fi construite de la zero niște clădiri sau cetatea în sine. Cu alte cuvinte, soluția discutată de mai bine de patru ani, aceea de trecere a Cetății Histria în aria economică prin acel proiect de modificare a hotărârii de guvern, totuși acest proiect se plimbă între ministere. Conform celor prezentate mai sus, vă rog, domnule prim-ministru, vă rog, domnule ministru, să-mi răspundeți la următoarele întrebări 1. Unde este blocat acest proiect de modificare a anexei nr.1 a Hotărârii de Guvern nr.284/1994? 2. Care sunt motivele pentru care este blocat acest proiect de modificare a anexei nr.1 a Hotărârii de Guvern nr.284/1994? 3. Când va fi aprobat proiectul de modificare a anexei nr.1 a Hotărârii de Guvern nr.284/1994 cu această mențiune simplă, ținând cont de circumstanțele pe care le cunoașteți în mod sigur și pe care le-am prezentat succint mai sus? Vă mulțumesc. Solicit răspuns scris. Senator Remus Negoi, Constanța "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 29963,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 30278,
        "text": " Mulțumesc și eu, domnule senator. Pentru operativitate, vom proceda în felul următor o să deschidem sesiunea de declarații politice și dacă mai sunt întrebări, interpelări. Mai aveți dumneavoastră o întrebare? O interpelare. Dau cuvântul domnului senator Maricel Popa pentru interpelare. "
    },
    "21": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 30278,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 32104,
        "text": " Mulțumesc, domnule președinte. Am o interpelare adresată Ministerului Antreprenoriatului și Turismului, domnului Constantin-Daniel Cadariu. „Promovarea turismului în România” Domnule ministru, Perioada de pandemie a afectat foarte mult zona de HoReCa din România. Nu doar că multe unități au fost închise, neavând activitate economică, dar revenirea la normalitate se face treptat, cu pași mărunți și o parte dintre investitorii din zona de turism întâmpină în continuare probleme mari în derularea activității. Toate aceste lucruri au condus la creșteri de prețuri și, bineînțeles, la o reticență în demararea de noi investiții în acest domeniu.  Chiar dacă Guvernul a adoptat o serie de măsuri în folosul industriei HoReCa pe timpul pandemiei, acestea nu au reușit să aibă rezultate pe deplin. În urma discuției cu mai mulți reprezentanți din acest domeniu de activitate din județul Iași, s-a desprins o concluzie care poate fi un punct de plecare pentru stabilirea strategiei ministerului pentru anul următor, și anume promovarea turismului. Sunt convins că întreaga zonă de turism din România ar putea beneficia de mai mulți vizitatori dacă promovarea obiectivelor și zonelor de interes s-ar face mai eficient. Sigur că acest lucru presupune și un efort financiar mai mare din partea Guvernului, dar cred că este o soluție sigură ca turismul românesc să evolueze cu pași rapizi și siguri în următorii ani. Așadar, vă rog să precizați care a fost bugetul alocat de Ministerul Antreprenoriatului și Turismului în ultimii cinci ani pentru campanii de promovare națională și care va fi strategia pentru anul care urmează, din punct de vedere al promovării. Solicit răspuns scris. Cu deosebită considerație, senator PSD de Iași, Maricel Popa. Vă mulțumesc. "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 32104,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 32266,
        "text": " Mulțumesc și eu. Are cuvântul, pentru interpelare, domnul senator Matieș Călin.  La interpelări. Aveți interpelare? După aia. "
    },
    "23": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 32266,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 35978,
        "text": " Mulțumesc mult, domnule președinte. Stimați colegi, Am o interpelare adresată domnului ministru al educației, domnului Sorin Mihai Cîmpeanu. Obiectul interpelării „Tichetele educaționale în anul școlar 2022  2023”. Stimate domnule ministru, Potrivit informațiilor apărute în presă, cererile pentru tichetele educaționale pe suport electronic, în valoare de 500 de lei trebuie însoțite de documente, originale sau copii, care să ateste veniturile părinților, după cum se arată în modelul de cerere. În funcție de vârsta elevului, cererile se depun fie la primărie , în format electronic, copii sau extrase ale acestora, în baza consimțământului expres al beneficiarului serviciului public”. Nu este prima oară când Ministerul Educației refuză aplicarea Legii nr.267/2001 și obligă elevii și părinții acestora să aducă documente care deja sunt în posesia altor autorități sau instituții publice, condiționând exercitarea drepturilor și obligațiilor celor dintâi de aceste proceduri administrative împovărătoare. În temeiul art.112 din Constituția României, republicată, și al art.177 din Regulamentul Senatului, vă solicit să-mi răspundeți în scris la următoarele întrebări 1. De ce Ministerul Educației nu dorește respectarea Legii nr.267/2021 în ceea ce privește tichetele educaționale? 2. De ce Ministerul Educației stabilește termene scurte cu privire depunerea unor documente pentru acordarea tichetelor educaționale? 3. De ce Ministerul Educației nu asigură depunerea tuturor acestor documente în format electronic într-o platformă online? Vă mulțumesc mult. Mulțumesc, domnule președinte.  "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 35978,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 36165,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Boancă Rodica. Cine mai are întrebări, interpelări? Doamna Sbîrnea, doamna Șoșoacă, domnul Ionuț Neagu. Am înțeles. "
    },
    "25": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 36165,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 41600,
        "text": " Mulțumesc, domnule președinte de ședință. Am o întrebare parlamentară adresată domnului Sorin Mihai Cîmpeanu, ministrul educației, și o interpelare, de asemenea, adresată domnului ministru al educației. Voi începe cu întrebarea parlamentară vizează „Situația laboratoarelor școlare și a substanțelor expirate care se evaporă în sălile de laborator”. Domnule ministru, La nivelul învățământului preuniversitar, clase liceale și gimnaziale, situația laboratoarelor, în special a celor de chimie, ridică probleme foarte serioase atât din punct de vedere al dotării, cât și al siguranței copiilor, cadrelor didactice, personalului angajat, dar și al siguranței clădirilor și mediului. Astfel, majoritatea laboratoarelor dețin substanțe chimice pe care le-au primit pentru utilizare înainte de 1990. Domnule ministru, vă aduc la cunoștință că termenul de utilizare a acestora a expirat demult, iar procedura pentru eliminarea acestor substanțe este una specifică și costisitoare. Eliminarea și neutralizarea acestora trebuie făcute de firme specializate, autorizate, respectând anumite proceduri pentru protecția persoanelor și a mediului. De asemenea, calitatea actului educațional, regăsită în final în gradul de pregătire a copiilor, asimilarea de cunoștințe practice presupun o grijă autentică pentru dotarea acestor laboratoare. În condițiile în care finanțarea școlilor este la un nivel care nu asigură echipamentele necesare, conducerea acestora va tăia întotdeauna sumele propuse pentru dotări, pentru a asigura minima funcționare a lor. Consider necesară până la obligatorie implicarea ministerului pe care îl conduceți în soluționarea acestor probleme, pentru că, iată, în acest caz, descentralizarea însoțită de subfinanțare nu asigura progres, ci un regres important, la nivelul anilor ’60. Pe această cale, date fiind elementele situației, vă rog să-mi comunicați, domnule ministru, atât mie, în calitate de senator, cât și miilor de cadre didactice care se confrunta cu această problemă, următoarele Dacă ați inițiat sau există în desfășurare la nivelul ministerului o acțiune care să cuprindă toate unitățile de învățământ cu scopul eliminări sau neutralizării substanțelor de laborator și al dotării corespunzătoare cu unele noi sau cu truse speciale pentru experimente. Dacă răspunsul este afirmativ, vă rog să ne comunicați stadiul acestor acțiuni, ce instituție coordonează programul și care sunt măsurile prevăzute de acest program?  Dacă, după realizarea lucrărilor de reamenajare/reparații capitale sau consolidare etcetera, a fost acordată atenția necesară amenajării laboratoarelor de chimie, fizică, biologie cel puțin la standardele dinaintea anilor ’90 și cum a fost verificată efectiv calitatea lucrărilor? Există informații conform cărora au fost zidite nișele speciale, au fost închise aerisirile speciale, iar diriginții de șantiere au semnat procesele-verbale fără verificarea temeinică a corespondenței lucrărilor executate cu proiectele tehnice. Vă rog, pe această cale, domnule ministru, să ne comunicați în scris răspunsul, ținând cont de ideea că întrebările adresate nu îmbracă aspectul punerii în dificultate a cuiva, ci au un caracter constructiv, fapt pentru care așteptăm ca acesta să fie documentat temeinic, serios și cu date concrete. Vă mulțumesc. Senator AUR Rodica Boancă Și interpelarea. Este mult mai concisă. Către domnul ministru al educației, Sorin Mihai Cîmpeanu. Obiectul interpelării „Proiectul «Romania Educată»  desființarea școlilor speciale profesionale pentru elevii cu dizabilități”. Domnule ministru, Comisia pentru cercetarea abuzurilor, combaterea corupției și petiții a Senatului a fost sesizată de către colectivele cadrelor didactice din cadrul a trei școli speciale, respectiv Școala Gimnazială Specială nr.3, București, Școala Gimnazială Specială nr.1, București și Școala Profesională Specială „Sf. Nicolae”, București. Având în vedere argumentele formulate de specialiști, de cei care lucrează și cunosc foarte bine deficiențele acestor școli, problemele cu care se confruntă în societate copiii în raport cu ceilalți, precum și dificultățile cu care se confruntă părinții acestora, vă solicit respectuos să-mi comunicați răspuns la următoarele întrebări - Care este lista țărilor membre UE care au desființat școlile speciale și lista țărilor care le-au reînființat, având în vedere eșecul reintegrării copiilor cu dizabilități în școala de masă? - Dacă ați formulat o metodologie pentru profesorii din școala de masă, aceste cadre didactice neavând pregătirea necesară pentru copiii cu dizabilități? Vă rog să îmi comunicați o copie a acestei metodologii. - Câte școli speciale sunt în România și câți elevi sunt înscriși în aceste școli? - Care este efortul bugetar pentru menținerea acestor școli speciale? - Câți profesori de sprijin trebuie să profeseze în fiecare școală de masă? - Cum vor soluționa cadrele didactice fenomenul de bullying care se manifestă împotriva copiilor cu dizabilități în școlile de masă?  - Câți copii cu dizabilități care au terminat studiile în învățământul de masă în ultimii 5 ani au intrat pe piața muncii și câți absolvenți ai școlilor speciale au intrat pe aceeași piață a muncii? Solicit răspuns scris. Vă mulțumesc. Cu respect, senator AUR Rodica Boancă. "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 41600,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 41686,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Sbîrnea Liliana. "
    },
    "27": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 41686,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 44101,
        "text": " Mulțumesc frumos, domnule președinte de ședință. Am o interpelare adresată domnului Virgil-Daniel Popescu, ministrul energiei. Obiectul interpelării este „Necesitatea asigurării predictibilității pentru toți românii în ceea ce privește finanțările din domeniul energetic”. Stimate domnule ministru, Gestionați, la momentul de față, domeniul care se confruntă cu cele mai mari provocări și asupra căruia este îndreptată atenția noastră, a tuturor. Pe fondul crizei provocate de conflictul armat din Ucraina, precum și în raport cu transformările permanente care au loc în ceea ce privește economia circulară și politica verde, sectorul energetic devine unul prioritar. Pentru fiecare cetățean din România, precum și pentru fiecare IMM și autoritate publică locală, atât în contextul crizei energetice, al noilor măsuri adoptate de Comisia Europeană în privința prețurilor și consumului energetic, cât și în cel al politicii verzi, căreia ne raliem cu toții, este esențial de știut în permanență modul în care ministerul pe care îl gestionați înțelege să vină în întâmpinarea nevoilor tuturor în ceea ce privește administrarea fondurilor europene din acest domeniu. În sensul celor de mai sus, consider că este extrem de necesar ca fiecare beneficiar să aibă un cadru clar de predictibilitate și informare continuă, de aceea vă rog, stimate domnule ministru, să-mi comunicați următoarele 1. Care este calendarul pregătirii ghidurilor solicitantului și lansării apelurilor din PNRR în domeniul energiei pentru următoarele 6 luni? 2. Care este calendarul în ceea ce privește relansarea Programului Electric-up? 3. Care este, la momentul de față, calendarul pregătirii ghidurilor solicitantului și lansării apelurilor de finanțare din domeniul energiei din fondurile europene aferente exercițiului multianual 2021  2027 destinate persoanelor fizice, juridice și autorităților locale, precum și din alte surse de finanțare de care Ministerul Energiei beneficiază prin fonduri și programe specifice?  3. Cum asigurați nevoia, din ce în ce mai mare, de scheme de ajutor de stat, respectiv de minimis, a românilor în ceea ce privește finanțarea de proiecte pentru eficiență energetică și surse de energie verde? Solicit răspuns scris și vă mulțumesc. Cu deosebit respect, senator Liliana Sbîrnea. Dacă-mi permiteți, aș adresa și o întrebare. "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 44101,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 44132,
        "text": " Vă rog. "
    },
    "29": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 44132,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 46426,
        "text": " Vă mulțumesc. Întrebarea este adresată domnului Ioan-Marcel Boloș, ministrul investițiilor și proiectelor europene. Obiectul întrebării îl reprezintă „Finanțarea prin Programul operațional Sănătate 2021  2027 a infrastructurii medicale din unitățile de învățământ”. Stimate domnule ministru, Serviciile medicale oferite în rețeaua școlară sunt și trebuie să fie o prioritate pentru noi toți. Importanța lor pentru prevenția medicală, precum și pentru îngrijirea, îndrumarea și suportul în timp util a stării de sănătate a tuturor elevilor este indubitabilă și, în acest sens, fiecare unitate de învățământ trebuie să beneficieze de cabinete medicale dotate corespunzător. Nevoia este cu atât mai mare în mediul rural, acolo unde, practic, ele constituie o bază esențială pentru sănătatea elevilor. Finanțările europene reprezintă o sursă extrem de importantă pentru dezvoltarea și optimizarea infrastructurii cabinetelor medicale școlare și, din acest motiv, cred că ele trebuie să fie una dintre prioritățile din cadrul financiar multianual european 2021  2027. În cadrul ședinței din 8 septembrie 2022, Guvernul României a aprobat actul normativ care stabilește cadrul legal pentru demararea proiectelor în domeniile transport, deșeuri, îmbunătățirea sistemului de răspuns și în domeniul infrastructurii spitalicești și ambulatorii, până la aprobarea formală de către Comisia Europeană a Programului Transport, Programului Dezvoltare Durabilă și Programului de Sănătate. Astfel, se operaționalizează o treime din fondurile alocate în politica de coeziune, prin stabilirea mecanismelor financiare și de implementare a programelor și proiectelor. În acest sens, vorbim de suma de 2,9 miliarde euro alocată infrastructurii de sănătate, motiv pentru care vă rog, stimate domnule ministru, să-mi comunicați răspuns la următoarele întrebări 1. Care sunt anexele din cadrul POS prin care se finanțează infrastructura cabinetelor medicale școlare și sumele alocate?  2. Care este calendarul de pregătire și lansare a ghidurilor solicitantului, respectiv a apelurilor destinate infrastructurii de cabinete medicale școlare? Cu deosebit respect, senator Liliana Sbîrnea. Solicit răspuns scris. Mulțumesc mult. "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 46426,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 46508,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Neagu Ionuț. "
    },
    "31": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 46508,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 53957,
        "text": " Mulțumesc, domnule președinte. Astăzi am pregătit două întrebări și o interpelare. Voi trece în revistă doar titlul și subiectul primei întrebări. Cu permisiunea dumneavoastră, voi da citire unei întrebări scurte și unei interpelări. Prima întrebare este adresată domnului Tudorel Andrei, președintele Institutului Național de Statistică, și are ca subiect „Numărul etnicilor secui și al vorbitorilor etnolectului secuiesc din România, înregistrați la recensămintele generale ale populației”. Iar a doua întrebare este adresată domnului Sorin Mihai Grindeanu, viceprim-ministru și ministru al transporturilor și infrastructurii. Are ca subiect „Proiectul de ordonanță de urgență pentru modificarea și completarea unor acte normative și reorganizarea unor instituții publice care funcționează în subordinea Ministerului Transporturilor și Infrastructurii”. Voi da citire doar întrebărilor acestei. pe care le-am trecut în această adresare. Astfel, îl întreb pe domnul ministru 1. Cum explică faptul că elaborarea acestui act normativ care a fost prezentat spre consultare publică a fost redactată fără consultarea actorilor din sectorul feroviar  în legătură cu tot mai frecventele cazuri de agitare a spectrului separatismului transilvan? 2. Dacă Guvernul României consideră necesară blocarea pe teritoriul țării noastre a site-urilor organizațiilor extremiste și secesioniste maghiare gestionate din spațiul României, inclusiv a site-ului acesta. Vă rugăm să prezentați răspunsurile dumneavoastră oral și în scris. Cu respectul cuvenit, senator de Covasna, Ionuț Neagu. Vă mulțumesc. "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 53957,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 54081,
        "text": " Mulțumesc și eu. Ultima interpelare de astăzi, doamna senator Diana Iovanovici-Șoșoacă.  "
    },
    "33": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 54081,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 60863,
        "text": " Mulțumesc frumos. Interpelarea mea de astăzi se intitulează „Uzina Hidromecanică Brașov intrată în faliment după 135 de ani de activitate”. Este adresată prim-ministrului României, ministrului finanțelor, ministrului justiției, ministrului economiei și ministrului energiei. Stimați domni miniștri, Uzina a fost înființată în 1880. Cei aproximativ 6 000 de angajați lucrau în ateliere de turnătorie fontă și prelucrări mecanice, apoi și în secțiile de turnătorie oțel și forjă. În clădirea „Hidromecanica”, fosta uzină „Frații Schiel” , șefii SRI și SIE, precum și ceea ce s-a întâmplat la licitații? 6. Ce vă reține să demarați și acum cercetările cu privire la distrugerea Hidromecanica Brașov? De ce nu solicitați anchetarea inclusiv a DGRFP Brașov, care a solicitat intrarea in faliment, deși putea exista soluția de salvare din partea Guvernului? 7. Vă solicit să-mi comunicați dacă există un raport al Curții de Conturi cu privire la Hidromecanica Brașov și să mi-l remiteți.  8. Vă solicit să îmi comunicați care sunt dosarele penale de cercetare a faptelor de corupție și devalizare săvârșite la Hidromecanica Brașov. 9. Cum este posibil ca SRI și SIE să fie implicate în distrugerea economiei naționale fără să intervină pentru salvarea acesteia? Câți dintre cei care au condus serviciile de informații ale României, precum și angajații acestora au fost deferiți justiției? Cum aveți de gând să restructurați serviciile secrete, astfel încât să nu mai trădeze România? Ce au făcut serviciile secrete române pentru a apăra avutul statului român și a salva industria României? 10. Vă solicit să cereți intervenția Parchetului General, DNA, DIICOT pentru anchetarea acestor vânzări nelegale și neconstituționale și față de implicarea politicienilor care până acum nu au fost deferiți justiției. Oricum o voi face eu, dacă nu înțelegeți să o faceți dumneavoastră, urmând să solicit inclusiv anchetarea dumneavoastră pentru că nu ați efectuat aceste demersuri. Vă mulțumesc. Solicit răspuns scris și oral. Senator, Partidul S.O.S. România, Diana Iovanovici-Șoșoacă Vă mulțumesc. "
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 60863,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 62023,
        "text": " Mulțumesc și eu. Dau. pentru că nu mai sunt întrebări, interpelări, dau citire listei senatorilor care au depus întrebări și interpelări în scris. - întrebări, doamnele și domnii senatori Bodog Florian, Mocioalcă Ion, Prioteasa Ion, Matei Constantin, Genoiu Mihail, Gorghiu Alina, Guran Virgil, Bumb Sorin, Mihail Radu-Mihai, Dragu Anca, Costea Adrian, Mateescu Sorin-Cristian și, de asemenea, suplimentar, Toanchină Marius-Gheorghe, Hatos Adrian, Ioan Raluca-Gabriela, Târziu Claudiu-Richard. - interpelări, doamnele și domnii senatori Matei Constantin-Bogdan, Dunca Marius-Alexandru, Purcărin Bianca-Mihaela, Pauliuc Nicoleta, Veștea Mihail, Guran Virgil, Bumb Sorin, Vlad Sergiu Cosmin, Berea Cristinel, Mihail Radu-Mihai și, pe listă suplimentară, Toanchină Marius-Gheorghe. Declar închisă sesiunea de întrebări, interpelări de astăzi. * Conform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Invit la microfon pe domnul senator Popa Maricel.  "
    },
    "35": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 62023,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 66569,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Declarația mea politică de astăzi este referitoare la conducerea PNL de Iași. Nu am decât cuvinte. care îmi vin acum în cap „Penal, leneș, incompetent. Șpăgarul Costel Alexe trebuie măturat din fruntea Consiliului Județean!” Stimate domnule președinte, Dragi colegi, De doi ani de zile nu vedem decât minciuni gogonate, promisiuni poleite, lozinci sforăitoare. Din toamna anului 2020, de când garnitura PNL a preluat conducerea Consiliului Județean Iași, asistăm la un asalt mediatic fără precedent. Ieșenii sunt bombardați zilnic cu pseudorealizările lor. La o privire atentă, observăm că liberalii produc tone de maculatură și zero fapte concrete. De exemplu, un nou Institut Regional de Medicină Cardiovasculară a fost umflat în costuri, peste 400 de milioane de euro, încât există riscul să nu primească finanțare prin Planul național de redresare și reziliență. Am avertizat în nenumărate rânduri că este o proiecție megalomanică. O unitate spitalicească mai suplă și mai puțin costisitoare, dar la fel de eficientă are mai multe șanse de a fi realizată. În Milano  același spital, mai multe paturi, dar costul este de 150 de milioane de euro. Și la București, la fel. Un proiect pe care l-am promovat când eram în funcția de președinte al Consiliului Județean Iași a fost făcut praf de actuala administrație. Drumul Iași  Ungheni și continuarea sa peste Prut în raionul Sîngerei fusese aprobat de Biroul Regional pentru Cooperare Transfrontalieră, deci urma să fie făcut cu fonduri europene nerambursabile. Acum, liberalii de la Iași au anunțat că nu se mai face, aruncând vina pe omologii basarabeni. Neputința și nepăsarea din partea peneliștilor de Iași se văd. Drumul alternativ Iași  Suceava, cu o finanțare record de peste 100 de milioane de euro, cel mai mare drum județean din România, la care am lucrat împreună cu specialiștii din Consiliul Județean Iași, este în situație de risc. Din cele trei tronsoane de pe raza județului Iași, pe două se înregistrează mari întârzieri, calitatea lucrărilor lasă de dorit, iar pe al treilea segment amenajările sunt încă la început. Somn ușor, politrucilor! Construirea șoselei ocolitoare a orașului Podu Iloaiei. Alexe și-a dat doctoratul în demagogie. În doi ani de mandat nu s-a atribuit nici măcar licitația pentru realizarea studiului de fezabilitate. Între timp, coloanele de mașini la intrarea în oraș se măsoară în kilometri, aproape în fiecare zi. Iar activistul de la Consiliul Județean Iași s-a lăudat cu proiectul, dar l-a pasat mai departe, la ministerul de resort. L-a pasat pe dreapta, doar e de dreapta.  Trenul metropolitan, care să lege comunele limitrofe de municipiul Iași, a fost anunțat cu surle și tobe. Proiectul s-a stins la fel cum se topește ceara unei lumânări în liniște și definitiv. Un eșec marcă înregistrată Costel Alexe. Alte proiecte, cele pe care șpăgarul Alexe a reușit să le urnească sau să le continue, sunt de fapt cele pe care i le-am lăsat eu la cheie - Spitalul pentru Copii „Sfânta Maria” din Iași va avea cea mai mare și mai modernă unitate de primiri urgențe din țară. Împreună cu experții din Consiliul Județean Iași, am pus la punct acest obiectiv încă din 2018. Acum, Alexe doar a luat caimacul. Și-a arogat meritele, l-a „smântânit”, bineînțeles, deși n-are niciun aport concret, doar un simplu diriginte de șantier, și a semnat finanțarea - extinderea sistemului de apă-canal, proiect ApaVital cu sprijinul Consiliului Județean, de peste jumătate de miliard de euro, unul din cele mai mari proiecte din țară, este conceput în mandatul trecut, de experții celor două instituții și administrația PSD. Costel Alexe îl parazitează acum fără pic de rușine. Atât știe, atât face - realizarea Casei Muzeelor, refacerea Bojdeucii „Ion Creangă”, reabilitarea Caselor „Pogor” și „Gane” sunt tot investiții cu fonduri ale Uniunii Europene gândite și puse în practică de fosta administrație a Partidului Social Democrat, obiective culturale de care Alexe a profitat pentru propria imagine. Le „smântânește”. Exemplele pot continua, sunt cu duiumul. Din fericire, această rușine imensă care s-a abătut asupra Iașiului nu va mai dura mult. Fie procurorii DNA și judecătorii îl vor mătura pe șpăgarul Costel Alexe din fruntea Consiliului Județean, fie ieșenii îl vor trimite acasă, prin vot. Cu cât mai repede, cu atât mai bine pentru întreaga comunitate din Iași! Vă mulțumesc, domnule președinte. "
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 66569,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 66655,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Sbîrnea Liliana. "
    },
    "37": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 66655,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 71200,
        "text": " Mulțumesc frumos, domnule președinte de ședință. Declarația mea politică de astăzi poartă titlul „Bâlbe nepermise în gestionarea crizei energetice”. Sunt senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. Domnule președinte, Doamnelor și domnilor senatori, Ultimii doi-trei ani au fost marcați de o succesiune dramatică de crize succesive, de la cea sanitară la cea energetică, cu înrăutățirea rapidă a contextului economic, potențată de episoade de  secetă severă, precum a fost în această vară, sub impactul fenomenului de încălzire globală. Dincolo de profunda deteriorare a climatului politic și de securitate la nivel internațional, sub impactul conflictului armat de la granițele României, toate acestea reclamă o mobilizare exemplară a tuturor energiilor și forțelor sănătoase ale națiunii, astfel încât țara noastră să fie în măsură să treacă în condiții cât mai bune prin provocările deosebit de complexe cu care ne confruntăm. Stimați colegi, În aceste circumstanțe internaționale și interne atât de complicate, surprind total neplăcut lipsa de viziune, bâlbele repetate și neprofesionalismul unor măsuri cel puțin discutabile, pentru a nu spune mai mult, cu care personaje controversate, cocoțate în fruntea unor instituții publice importante înțeleg să gestioneze problematica securității energetice a tării. În același timp, opinia publică și orice cetățean de bună-credință are tot dreptul să-și pună o serie de întrebări legitime, multe dintre ele din domeniul evidenței, având, pe cale de consecință, un caracter mult mai retoric. Iată de ce mă întreb și vă întreb, stimați colegi, de ce s-ar grăbi și se grăbește România să-și închidă și să-și lichideze la propriu minele de cărbune, în loc să-și valorifice pe deplin resursele energetice de care dispune, așa cum au făcut deja multe alte state ale Uniunii Europene, inclusiv Germania și Polonia, fapt care i-ar fi permis să-și asigure și să-și consolideze independența energetică. Este un jalon din PNRR. Oare trebuie obligatoriu să ne încadrăm? Mă întreb și vă întreb apoi, stimați colegi, de ce se grăbește Ministerul Energiei să vândă la prețuri derizorii termocentralele tării, precum s-a întâmplat recent cu Centrala Termoelectrică de la Mintia, oferită spre vânzare cu mult sub ceea ce s-a cheltuit pentru retehnologizare, în loc să se investească mai degrabă în lansarea unor noi capacități de producție în domeniu, este cazul Termocentralei de la Iernut, pretinzându-se în schimb populației sacrificii și costuri aberante, între care nici mai mult, nici mai puțin decât schimbarea electrocasnicelor domestice, care ar fi, chipurile, cauza răului și mari consumatoare de energie. În aceeași logică, se ridică imediat întrebarea de ce nu se fac investițiile necesare privind extinderea unor obiective hidroenergetice de prim rang, precum Centrala Hidroelectrică de la Porțile de Fier, capabilă să asigure energie curată, verde și mai ales ieftină, în loc să fie lansate experimente hazardate, cu mare potențial de risc și costuri exorbitante, precum proiectul minireactoarelor nucleare? De ce se tergiversează și chiar se ignoră punerea în funcțiune a ultimelor două grupuri ale Centralei Nuclearoelectrice de la Cernavodă, fapt care ar fi permis asigurarea întregului necesar de energie electrică al țării, cel puțin pentru consumul casnic, în loc să se pretindă și chiar să se impună cetățenilor facturi de plată împovărătoare privind consumul de energie electrică?  Nu în ultimul rând, de ce ministrul energiei a tergiversat și apoi s-a desesizat, prin Romgaz, de la negocierile privind utilizarea terminalului de gaze lichefiate din Grecia, proiect în care sunt implicate mai multe state din regiune, vizând conectarea unor piețe din sud-estul Europei printr-o serie de rețele de conducte, unele existente, altele în curs de a fi construite, și care ar fi asigurat, printre altele, siguranța unei aprovizionări constante, diversificarea rutelor și surselor de gaze, flexibilitatea prețurilor, concurență sporită și mai ales deplina independență energetică a țării? Concluzionând, stimați colegi, aș dori să accentuez, o dată în plus, importanța și relevanța chestiunilor prezentate pentru securitatea energetică a României, pentru perspectivele ei de dezvoltare în plan economic și social și, în ultimă instanță, pentru bunăstarea și securitatea fiecăruia dintre cetățenii ei. Vă mulțumesc pentru atenție. Senator Liliana Sbîrnea "
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 71200,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 71292,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Matieș Călin-Gheorghe. "
    },
    "39": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 71292,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 74371,
        "text": " Mulțumesc mult, domnule președinte. Stimați colegi, S-ar putea spune că am ceva cu domnul primar USR Gabriel Codru Pleșa. Dar la fel s-ar putea spune că și locuitorii din municipiul Alba Iulia au ceva cu dânsul, pentru că nici ei nu sunt mulțumiți. Declarația mea politică de astăzi este „Primarul USR Gabriel Codru Pleșa a luat «pe persoană fizică» serviciile publice”. Înalta Curte de Casație și Justiție a decis definitiv că primăriile, atenție, nu mai au dreptul să le solicite cetățenilor și dezvoltatorilor imobiliari să cedeze o parte din teren pentru emiterea autorizației de construire sau a certificatului de recepție a lucrărilor. Decizia Înaltei Curți de Casație și Justiție a pus capăt metodei practicate de către primării din Cluj PNL și preluate și de către primăriile USR. Doar au fost în alianță anul trecut. Printre ele, campioană la abuzuri este Primăria din Alba Iulia sau, mai exact, primarul USR Gabriel Codru Pleșa, care a blocat toate investițiile imobiliare majore din oraș, dar și dreptul cetățenilor de a construi o casă și de a beneficia de drum, apă, canal sau curent. Primarul USR Gabriel Codru Pleșa și-a luat „pe persoană fizică” ideea de serviciu public și privează cetățenii albaiulieni și pe investitorii din oraș de dreptul lor la servicii publice elementare apă, canal, curent, gaz sau drum asfaltat.  În Alba Iulia, dacă vrei să construiești o locuință sau dacă vrei să investești în oraș, trebuie să-ți cedezi o parte din proprietate, să-ți plătești asfaltarea, să-ți plătești racordarea la apă, canal, curent și gaz și doar atunci poți primi, cu eventuale intervenții și bunăvoința stăpânirii, autorizația de construire sau un certificat de recepție a lucrărilor. Acest model de „dezvoltare urbană”, pe modelul învățat de USR-istul Pleșa la Școala Sovietică „Gheorghe Gheorghiu-Dej”, ucide orice idee de proprietate privată, de stat social, de servicii publice gratuite și de dezvoltare durabilă. Practic, primarul USR Gabriel Codru Pleșa ne spune că este incompetent, că nu poate să-și dezvolte orașul și, de aceea, cine vrea locuință trebuie să își facă singur ceea ce autoritatea locală trebuia să facă. Pe această cale, cu ocazia noii decizii a Înaltei Curți de Casație și Justiție, care are forță obligatorie pentru toți primarii și arhitecții-șefi ai localităților, îi reamintesc domnului primar USR Gabriel Codru Pleșa că abuzurile lui împotriva ideii de dezvoltare urbană îl pot costa libertatea. Nădăjduiesc că, cu ocazia adoptării viitorului Cod al serviciilor comunitare de utilități publice, cetățenii și investitorii vor beneficia de servicii publice elementare gratuite și că proprietatea privată va fi garantată în orice situație și mi-aș dori o dezvoltare durabilă a municipiului Alba Iulia, și nu să se continue cu acești primari vătafi precum Gabriel Codru Pleșa. Și sper să vedem și cum domnul primar al municipiului Alba Iulia va și răspunde penal pentru mizeriile pe care le-a făcut în Alba Iulia. Vă mulțumesc. "
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 74371,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 74455,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Boancă Rodica. "
    },
    "41": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 74455,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 78054,
        "text": " Mulțumesc, domnule președinte de ședință. Declarația mea politică de astăzi se intitulează „Dacă nu ne văd, nu ne aud!”. Este început de toamnă, iar toamna este anotimpul care ne trezește cele mai frumoase amintiri. Îi citim mai mult pe Bacovia, pe Agatha Christie, pe Ali Smith cu a sa celebră operă „Cvartetul anotimpurilor”. Farmecul toamnei este dat de ninsoarea de frunze galben-aurii sau verzi-argintii care se aștern pe pământ într-un covor multicolor fără sfârșit. Fără acest concert de culoare, în care dirijor este vântul tomnatic și răcoros sub a cărui baghetă frunzele pornesc dansul legănat, toamna ar fi un anotimp trist. De fapt, această toamnă este foarte tristă pentru majoritatea românilor, iar previziunile unei ierni dezastruoase sunt din cele mai sumbre. Și este tristă din cauza celor care conduc România spre  dezastru. Acest dezastru nu este altceva decât o stare de spirit pe care ei o insuflă populației precum mult mai celebra, dar se pare că uitata, pandemie de COVID. Rețeta este pe cât de simplă, pe atât de utilă pentru sistemul care ne vrea supuși de la greieri serviți în pâine, până la importarea energiei electrice și generarea unei crize energetice. Am spus-o încă de anul trecut și o repet acum România trebuie să suspende sau să micșoreze exportul de cereale, urmând exemplul unor state suverane din Uniunea Europeană. Am spus, ori de câte ori am avut ocazia, că România trebuia să mențină producția de energie electrică în termocentrale și să utilizeze cărbunele și celelalte materii prime care se găsesc din abundență în pământurile păstrate cu greu de înaintașii noștri. Am declarat permanent că România are obligația să-și asigure un viitor prin crearea unei generații de tineri care să urmeze, cu drag și sârguință, un sistem educațional adaptat nevoilor zilelor noastre. Cu toate acestea, ce a făcut Guvernul actual? Am devenit lider de piață la exporturile de porumb și suntem al doilea mare exportator de grâu din Uniunea Europeană, în condițiile în care prețul produselor de panificație s-a dublat în decursul anului 2022. Tot Guvernul actual a vândut pe nimic tot patrimoniul Termocentralei Mintia și are în plan decarbonarea procesului de obținere a energiei electrice și termice. Despre învățământ ce mai poate fi adăugat? Sistemul românesc de învățământ este realmente repetent, iar pentru toate acestea nota de plată o să fie achitată tot de către români, așa cum se întâmplă din 1948 încoace. Dar de data aceasta trebuie să se termine cu acest film prost, pus în scenă de Guvernul trădător, aflat la capătul scurt al firului roșu, care execută ordinele venite de peste hotare, fie din Rusia, fie de peste Ocean. Este timpul să ieșim în stradă și să ne facem auziți, pentru că, „dacă nu ne văd, nu ne aud”. Astfel, vă chem în Piața Universității pe 2 octombrie, de aici, de la tribuna Parlamentului României, la un protest care trebuie să producă o schimbare și, în special, rezolvarea problemei prețurilor la energie, mai ales la electricitate și gaz, deoarece ne va distruge economia în această toamnă și va duce în colaps societatea românească. Fiți siguri că atacurile la adresa noastră vor continua, iar presa aservită o să arunce cu noroi în toată activitatea noastră sau în viața de familie, însă noi nu ne lăsăm intimidați. Mergem mai departe pe drumul nostru de a face dreptate pentru România! Strângem rândurile, unim oamenii, ne reconstruim țara cu iubire și devotament. Mereu pe stradă, mereu la muncă, mereu având credința stâncă! Vă mulțumesc. "
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 78054,
        "end_text": "Domnul Liviu Brătescu:",
        "end_index": 78151,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Brătescu Liviu.  "
    },
    "43": {
        "start_text": "Domnul Liviu Brătescu:",
        "start_index": 78151,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82386,
        "text": " Domnule președinte de ședință, Doamnelor și domnilor senatori, Titlul declarației politice de astăzi este „România în spațiul Schengen  mai multă Europă la noi acasă”. Este vremea ca România să iasă de sub Mecanismul de Cooperare și Verificare, celebrul MCV, cele trei inițiale care au atârnat asupra țării noastre mult prea mulți ani. La fel cum primirea țării noastre în Schengen, la 15 ani de la aderarea la Uniunea Europeană, nu mai reprezintă vreo dovadă de bunăvoință, ci un drept pe care l-am câștigat cu asupra de măsură. Astăzi nu România este țara arătată cu degetul pentru că nu respectă statul de drept și a ajuns un simulacru de democrație, ci o altă țară, vecină, care face parte bine-mersi din Schengen și deasupra căreia n-a atârnat niciodată un mecanism special de monitorizare. MCV-ul este astăzi depășit din toate punctele de vedere. De la crearea acestuia, Uniunea Europeană a trecut prin nenumărate transformări și reforme, dar noi am rămas cu un soi de pată neagră la cazier, indiferent câte eforturi s-ar fi făcut pentru a îndeplini niște criterii în continuă schimbare. Uniunea Europeană are astăzi la îndemână un mecanism mult mai eficient de a sancționa abaterea statelor membre de la parcursul democratic, și anume condiționarea banilor europeni de respectarea statului de drept. Vedem din atitudinea, mai recentă, a Guvernului de la Budapesta că funcționează și Ungaria, în al treisprezecelea ceas, a domolit tonul antieuropean și, în schimbul a 7,5 miliarde de euro, echivalentul a 5% din PIB-ul său, promite reforme legislative care să intre în vigoare până în noiembrie anul acesta. În aceste condiții, nu cumva existența mai multor mecanisme paralele de monitorizare în interiorul aceleiași Uniuni reprezintă o discriminare fățișă? România poate fi trasă la răspundere în cazul unor eventuale derapaje democratice prin condiționarea fondurilor europene. Cine și-ar permite să se joace acum și în următorii ani cu o sumă precum cea de 80 de miliarde de euro, care ni se cuvin până în 2027, din PNRR și din fondurile structurale obișnuite? Cu ce costuri politice și chiar electorale? În acest caz, ce rost mai are MCV-ul, unicul și ultimul argument în calea aderării noastre la Schengen? A ține România în afara spațiului Schengen nu penalizează oameni politici, ci întregul mediu de afaceri din România și, evident, cetățeanul român. Economia noastră pierde sume uriașe prin zilele întregi de așteptare în vămi ale tirurilor de marfă. Turismul are și el de suferit prin cozile lungi din fiecare vamă pentru a intra în țări precum Bulgaria, Grecia sau Ungaria. Absolut inutil și injust! Am încredere că în această guvernare condusă de un premier liberal, în persoana lui Nicolae Ciucă, și cu un președinte proeuropean, dovedit, la Palatul Cotroceni, foarte curând vom vedea  MCV-ul ridicat și România, în sfârșit, membră a spațiului Schengen. Poate chiar până la finalul acestui an. Niciodată nu am fost mai aproape de aceste deziderate și cred că românii merită aceste vești și să se simtă, în sfârșit, cetățeni europeni egali. Nu vom reuși să ducem mai departe proiectul european prin divizare pe diverse criterii, prin împărțirea statelor „pe mai multe viteze”, ci doar împreună, prin solidaritate. Deja statele din Europa Centrală și de Est dovedesc faptul că au ajuns la o maturitate economică importantă, care le permite să crească din punct de vedere economic mai repede decât o mai pot face statele din vestul continentului. Nu în ultimul rând, avem nevoie, în plin război propagandistic anti-Uniunea Europeană, condus de Federația Rusă și pe teritoriul României, de cât mai multe vești bune pe care să le livrăm dinspre Uniunea Europeană propriilor cetățeni. Mai multă prosperitate economică prin apartenența la spațiul Schengen înseamnă mai puține argumente pentru propaganda putinistă. Zero discriminare față de cetățenii români în Uniunea Europeană înseamnă că aceștia vor putea experimenta libera călătorie și beneficiile de a face afaceri în interiorul blocului comunitar cu mai multă ușurință. Ar fi un lucru palpabil și important. Liviu Brătescu, senator PNL Iași Vă mulțumesc. "
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82386,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 82471,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Pălărie Ștefan. "
    },
    "45": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 82471,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 85854,
        "text": " Mulțumesc, domnule președinte de ședință. Stimate colege, Stimați colegi, Titlul declarației politice de astăzi este „Legile baronizării educației naționale”. Balamucul din ultima săptămână pe marginea burselor și transportului elevilor școlarizați din alte localități este starea de fapt a educației din România. Când peste 100 000 de familii stau cu sufletul la gură după, repet, după începutul școlii să afle dacă-și pot trimite sau nu copiii la școală, să afle în ultima clipă dacă trebuie să aleagă în a le da copiilor mâncare sau a-i trimite cu banii proprii la școală, atunci sistemul este într-un faliment desăvârșit. Așa arată școala românească, proptită în pixul unui ministru, care poate dormi, poate avea chef sau nu să rezolve o problemă, iar toți elevii și părinții să aștepte după vrerea celui de pe tronul de la minister. Timp de mai bine de o săptămână, mesajele dinspre Ministerul și ministrul educației, Cîmpeanu, au bulversat, s-au contrazis și au enervat. Nu este deloc prima oară. La fel s-a întâmplat și  cu creșele, la fel a fost cu transportul elevilor și vara trecută. La fel se fac legile și hotărârile la Ministerul Educației  doar sub presiune politică și haotic, pe ultima sută de metri. Va exista acum un sistem de plată pentru transport pe baza unor sume forfetare, fixe, în funcție de numărul de kilometri, dar soluția e făcută în ultimul moment și nu e clar dacă ea acoperă toate sumele. La fel, la burse, deja asociațiile de părinți spun că le sunt solicitate documente absurde. Nu e de mirare că totul arată așa. Ministrul și ministerul său sunt desprinși de realitate. Din păcate, așa va arăta toată școala românească după noile legi, produsă de același ministru o școală de partid, în care soarta copiilor, familiilor, profesorilor va depinde literalmente de politruci, de la nivelul comunelor sau orașelor, de la județ, din inspectorate, ori de la minister. Dacă pentru ceva atât de simplu, precum transportul și bursele, lucrurile merg așa de prost, pentru că de fapt nu sunt bani la Guvern și nu știu cum să-i mai împartă, oare cum va fi după ce vom constata că de fapt noile legi ale educației, care promit marea și sarea, nu prea pot să fie aplicate, deoarece sumele trecute acolo sunt o poveste de adormit și prostit publicul? Salarii, burse, programe precum „Masă caldă” și așa mai departe. Oare ce le va spune ministrul Cîmpeanu părinților și profesorilor ori elevilor? Sau va reveni cu placa „eu am vrut, dar nu s-a putut”? Noile legi ale educației sunt construite după aceeași logică a clasei noastre politice vechi, o scenă ce ne urmărește de la scena balconului, cu Ceaușescu oferind 100 de lei în plus la pensie dați-ne sau mai dați-ne nouă la partide putere în plus, mai lăsați-ne să prăduim țara, să baronizăm educația și vă vom da bani în plus, deși nu avem de unde și asta se vede cu ochiul liber încă de azi. Nu ne mai cereți bani azi, căci vom bate din palme și, ca prin magie, ceva se va schimba dacă mai așteptați un pic. Blocarea acestor legi-Cîmpeanu, care întorc România în trecut, înseamnă să rupem cu acest nonsens istoric, cu un sistem găunos, cu acest tip de politruci și să redăm României un sens, printr-o educație normală și de bun-simț. Vă mulțumesc. Senator USR Ștefan Pălărie, Circumscripția nr.42 București "
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 85854,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 85937,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Lavric Sorin. "
    },
    "47": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 85937,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 89831,
        "text": " Mulțumesc, domnule președinte Virgil Guran. Tema declarației mele politice de astăzi este „Profesorul Radu Ciuceanu”.  Radu Ciuceanu s-a născut pe 16 aprilie 1928 la Arad. A urmat școala primară în localitatea natală, apoi și-a continuat studiile la Colegiul „Carol I” din Craiova. Ulterior s-a înscris la Facultatea de Medicină, pe care însă nu o va termina din cauza represaliilor la care va fi supus. În 1947, într-o Românie ocupată de ruși, Radu Ciuceanu a pus bazele unui grup de rezistență anticomunistă, cu care s-a afiliat Mișcării Naționale de Rezistență, condusă de generalul Iancu Carlaonț. În scurt timp, la vârsta de 19 ani, a fost cooptat în conducerea grupării din Oltenia. Sarcina pe care o avea în cadrul organizației era de a crea nuclee de rezistență în rândul studențimii din Craiova. În același timp, avea misiunea de a ține legătura cu grupările din munți. De asemenea, răspundea de aprovizionare a partizanilor cu muniție, armament, materiale de propagandă. Acțiunile întreprinse aveau să ducă la arestarea lui, pe 22 septembrie 1948. A fost condamnat de Tribunalul Militar din Craiova pentru „uneltire contra ordinii sociale”, primind 15 ani de temniță, pe motiv că „a pus bazele unei organizații cu caracter terorist, a achiziționat armament, muniție și explozibil cu scopul de a înlătura actualul regim”. În perioada de detenție va trece prin penitenciarele Craiova, Pitești, Jilava, Târgșor, Gherla, Aiud, Văcărești. Cele mai grele momente le va trăi la închisoarea din Pitești, unde, în perioada 1949  1950, va îndura torturile din Camera 4  Spital. După aceea va fi mutat la Gherla, unde, între 1950 și 1951, va trece din nou prin procesul de reeducare, suportând supliciul din Camera 99. Grav bolnav, va fi repartizat în camera muribunzilor, dar cu ajutorul rugăciunilor va reuși să treacă peste boală, fiind trimis la penitenciarul Târgșor. La închisoarea de tranziție de la Jilava nu va ezita să povestească colegilor de celulă detaliile macabre din procesul de reeducare de la Pitești și Gherla. Toamna lui 1963 îi va aduce liberarea, dar numai după ce-și va ispăși toți anii de condamnare. Va fi urmărit în permanență de Securitate, având numele de obiectiv „Artistul” sau „Cucul”. Pentru a supraviețui în anii grei de după eliberare, va lucra ca muncitor necalificat până în 1968. Între 1966 și 1970 va fi student la Facultatea de Istorie. După terminarea studiilor, se va angaja cercetător la Institutul de Arheologie din București. Căderea comunismului îl va găsi cercetător la Muzeul de Istorie și Artă al Municipiului București. După 1989 va fi ales deputat în Parlamentul României, ocupând funcția de vicepreședinte al Camerei Deputaților. Va iniția Proiectul de lege pentru studierea dosarelor arhivelor Securității. În perioada 2000  2004 va fi ales din nou deputat în județul Olt. În ianuarie 1990 va înființa Asociația Foștilor Deținuți Politici din România. Pe deasupra, va fi membru fondator al revistei „Arhivele totalitarismului”, iar în 1993 va pune bazele Institutului Național pentru Studiul Totalitarismului, ocupând funcția de director până în ultimele zile de viață.  Apărând mereu memoria deținuților politici, nu va șovăi să ia atitudine împotriva infamei Legi nr.217/2015, stârnind reacții vindicative din partea unor personaje curat antinaționale precum Silviu Vexler și Alexandru Florian. A primit Premiul „Liviu Rebreanu” pentru volumul „Potcoava fără noroc”, iar pe 29 noiembrie 2003 a primit Ordinul Național „Serviciul Credincios”, în gradul de Cavaler, pentru întreaga activitate culturală, politică și parlamentară. Radu Ciuceanu ne-a părăsit de curând, pe 12 septembrie 2022. Sunt onorat ca, sub cupola Senatului României, să pronunț numele lui Radu Ciuceanu. Sorin Lavric, senator AUR "
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 89831,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 89926,
        "text": " Mulțumesc, domnule senator. Are cuvântul domnul senator Cosma Dorinel. "
    },
    "49": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 89926,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 92817,
        "text": " Vă mulțumesc, domnule președinte. Astăzi voi prezenta o declarație politică cu titlul „Botoșani  peisaj de secol XIX”. Peisajul județului nostru este asemănător de început de secol XIX în unele localități din mediul urban, dar mai accentuat în cel rural fără canalizare, drumuri asfaltate, apă curentă, gaze, sisteme de irigații. Județul Botoșani este ținut în subdezvoltate, uitat de culoarele de transport rapid, astfel județul având cea mai proastă infrastructură rutieră din țară, cu doar jumătate din drumuri asfaltate. Mai bine de 80% din gospodăriile botoșănenilor nu sunt racordate la rețeaua de gaze, iar de canalizare și apă curentă se pot bucura doar jumătate din locuitori. Migrația este principala ocupație a tinerilor, din lipsa locurilor de muncă și a oportunităților. Absența investitorilor, a unui plan durabil, precum și desființarea industriei au accentuat acest fapt, iar dorința de întoarcere a acestora în locurile natale este amânată de ani de zile. Agricultura, singura sursă de venit a locuitorilor, este la pământ. Din lipsa banilor, mulți țărani și-au vândut sau au dat în arendă terenurile agricole celor trei mai investitori străini ce au acaparat industria agricolă din zonă. Cei care și-au păstrat terenurile nu le pot valorifica din lipsa apei, iar principala cauză este lipsa de viziune a autorităților locale și centrale pentru dezvoltarea unui sistem de irigații modern, care să nu lase la îngăduința prognozei meteo singura sursă de venit a țăranilor. Pe aceste neajunsuri s-au cățărat o clasă politică și așa-zișii „oameni de afaceri”, care au prosperat timp de 30 de ani, reușind să distrugă industria din Botoșani. Astfel, trăiesc liberi și bogați. În acest tablou al sărăciei, falia dintre bogați și săraci se adâncește și mai mult.  AUR, în această nouă sesiune parlamentară, vine să corecteze, cu ponderea de 10%, dezastrul în care ne-a adus partidul unic PSD-PNL timp de 30 de ani. Astfel, printre obiectivele noastre care vor ajuta România, cât și județul Botoșani se numără - înființarea unei bănci agricole de stat  aceasta va avea rolul de a acorda sprijin financiar pentru activitățile agricole, în special pentru cele desfășurate de micii fermieri - acordarea unui sprijin financiar familiilor, pentru a încuraja dezvoltarea personală a copiilor și a tinerilor - crearea unui cadru optim prin care să li se ofere românilor din diaspora care doresc să se întoarcă acasă suportul necesar reintegrării în societatea românească - facilitarea dezvoltării unor activități specifice unei gospodării tradiționale țărănești - impozitarea pe cifra de afaceri a marilor companii. Cu o pondere parlamentară de 10% pe care o avem în acest moment, încercăm să facem dreptate pentru România. Cu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. Vă mulțumesc. "
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 92817,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 92899,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Neagu Ionuț. "
    },
    "51": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 92899,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 100169,
        "text": " Mulțumesc, domnule președinte. Stimați colegi senatori, Declarația mea politică privește o serie de cereri pe care românii din Covasna, Harghita și Mureș le-au realizat, le-au trecut pe hârtie în urma lucrărilor Universității de Vară de la Izvoru Mureșului, ce s-a desfășurat între 14 și 18 septembrie. Astfel, participanții au formulat o Rezoluție, pe care au înaintat-o Administrației Prezidențiale, Parlamentului, Guvernului României. Aici sunt mai multe solicitări și eu mă simt onorat pentru faptul că le pot aduce la cunoștință Parlamentului. Ce se cere? În principal, românii din Covasna, Harghita și Mureș cer - aplicarea de tratament egal prin implementarea Recomandării 1201 din anul 1993 a Adunării Parlamentare a Consiliului Europei privind egalitatea de tratament în cazul etnicilor români numeric inferiori din județele Covasna, Harghita și Mureș și al organizațiilor reprezentative ale acestora. Și o să dau citire articolului 13, care prevede „Exercițiul drepturilor și libertăților enunțate în acest Protocol li se aplică integral persoanelor aparținând unui grup majoritar în ansamblul  statului, dar minoritar în una sau mai multe regiuni.” - se mai cere finanţarea unor măsuri pentru consolidarea suveranităţii statului român pe întreg teritoriul naţional, pentru înlăturarea pericolului instaurării cosuveranităţii altui stat în diverse regiuni ale României, măsuri precum infrastructura transcarpatică  căi ferate şi autostrăzi, consolidarea elitelor profesionale de limbă română şi dezvoltarea economică a zonelor în care există acest risc - exprimarea de către Guvern, Parlament şi Preşedinţia României a unor reacţii ferme de respingere şi dezaprobare a ingerințelor anormale ale Guvernului de la Budapesta în problemele interne ale României și solicitarea respectării de către Ungaria a prevederilor Tratatului de înțelegere, cooperare și bună vecinătate dintre cele două state - elaborarea, sub egida Academiei Române, a unei strategii guvernamentale coerente de dezvoltare economică, socială, culturală a județelor Covasna, Harghita și Mureș, care să asigure efectiv respectarea drepturilor comunității românești numeric minoritare în zonă - reorganizarea Serviciului Dezvoltare Comunitară din cadrul Secretariatului General al Guvernului în sensul sporirii competențelor de sprijinire a comunităţilor româneşti numeric minoritare din țară și de asigurare a coerenţei şi continuității preocupărilor autorităţilor centrale faţă de problematica acestor comunități - cofinanțarea de către SGG a proiectelor asociațiilor culturale din cele trei județe, inclusiv a proiectelor de larg interes cetățenesc, cu implicații concrete asupra bunei conviețuiri interetnice - asigurarea respectării statutului, rolului și funcțiilor limbii române ca limbă oficială în activitatea instituţiilor administraţiilor publice locale din județele Covasna, Harghita și Mureș, inclusiv prin amendarea normelor care aduc atingere acestui statut - stabilirea prin lege a unor garanţii privind asigurarea cadrului legal de reprezentare a populaţiei româneşti din zonă în structurile decizionale legislative şi administrative locale şi centrale - implicarea europarlamentarilor români, precum și a membrilor Adunării Parlamentare a Consiliului Europei și Congresului Puterilor Locale și Regionale în prezentarea corectă a situației reale referitoare la respectarea de către România a prevederilor instrumentelor juridice europene și internaționale în domeniul autonomiei locale și a drepturilor persoanelor aparținând minorităților naționale - anularea restituirilor ilegale de proprietăți imobiliare care au aparținut statului român, precum și adoptarea unei legi care să permită îndreptarea abuzurilor privind retrocedarea ilegală a unor proprietăţi agricole, forestiere şi imobiliare din România. În acest sens, susținem propunerile formulate de-a lungul ultimilor ani de către profesor universitar doctor Ioan Sabău Pop - încetarea finanţării din bani publici sau orice altă formă de sprijin a manifestărilor, programelor, proiectelor sau acţiunilor care contravin intereselor naţionale ale poporului român,  Constituţiei şi legilor ţării, culturii şi tradiţiilor istorice, precum şi bunei convieţuiri interetnice - adoptarea unor reacţii ferme de respingere şi dezaprobare a imixtiunilor inacceptabile ale reprezentanților Guvernului de la Budapesta în problemele interne ale României și asigurarea respectării Tratatului de înțelegere - denunțarea și contracararea încercărilor de denaturare a identității românilor romano-catolici din Moldova, care urmăresc manipularea unei comunități religioase în scopuri geopolitice și transformarea artificială a acesteia într-o așa-zisă „minoritate națională” - finanţarea lucrărilor de reabilitare a cimitirelor şi monumentelor eroilor români din localităţile judeţelor Covasna, Harghita și Mureș, cu prioritate a Cimitirului Internațional al Eroilor de la Sfântu Gheorghe - alocarea fondurilor necesare pentru începerea lucrărilor de amenajare a Muzeului în aer liber din Voineşti-Covasna, din cadrul Muzeului Naţional al Carpaţilor Răsăriteni - stoparea procesului de maghiarizare a românilor romano-catolici din judeţele din Moldova şi sprijinirea păstrării identităţii româneşti a acestora - finanțarea de la bugetul central, prin Secretariatul General al Guvernului României, a proiectelor culturale multianuale ale instituțiilor, publicațiilor și asociațiilor culturale, religioase și civice româneşti din județele Covasna, Harghita și Mureș - adoptarea unor măsuri urgente de monitorizare a modului în care se realizează procesul didactic de învățare a limbii române în clasele cu predare în limba maghiară - distribuirea, în mod proporţional cu ponderea populaţiei româneşti, a fondurilor alocate pe proiecte culturale de către autorităţile locale și rezolvarea problemei încadrării unor intelectuali de naţionalitate română la Bibliotecile Judeţene Covasna și Harghita, casele municipale de cultură și primăriile municipale, orășenești și din localităţile etnic mixte - susţinerea de la bugetul de stat a finanțării de către Academia Română a Centrului European de Studii Covasna  Harghita din Sfântu Gheorghe, instituție care din anul 2017 funcționează sub egida Academiei Române, fără a beneficia însă de componenta de finanțare - examinarea de către Avocatul Poporului, în regim de urgenţă, a constituționalității Codului administrativ, adoptat de Guvern prin ordonanță de urgență, în urma presiunilor UDMR, în vederea sesizării acestei Curți - restaurarea, în regim de urgență, a bisericilor ortodoxe „Sfântul Nicolae” din Brețcu și „Sfinții Arhangheli Mihail și Gavril” din Vârghiș, monumente istorice - și ultima revendicare ar fi contracararea fermă a oricăror acţiuni prin care se urmăreşte maghiarizarea românilor sau a populaţiilor de altă etnie pe teritoriul statului român.  Vă mulțumesc. Senator AUR Ionuț Neagu, Circumscripția electorală nr.15 Covasna. "
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 100169,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 100253,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Berea Gabriel. "
    },
    "53": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 100253,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 102417,
        "text": " Vă mulțumesc, domnule președinte. Doamnelor și domnilor senatori, Stimați colegi, În urma descoperirii faptului că în mai multe țări membre ale Uniunii Europene, inclusiv România, presa nu mai este o sursă de informație independentă, ci de multe ori este folosită pe post de armă pentru cel care plătește mai bine, Comisia Europeană a intervenit. Vineri a fost introdus un nou proiect de regulament european pentru a opri deteriorarea situației și pentru a restaura independența presei. Principiile subliniate prin intermediul acestui proiect sunt clare. Jurnaliștii trebuie să fie liberi și nepersecutați din cauza muncii lor, iar instituțiile media publice nu trebuie să devină un canal de propagandă pentru nimeni. Independența editorială a redacțiilor trebuie să nu fie în niciun fel influențată de puterile politice sau de companii. Acest lucru se poate asigura prin transparență. De asemenea, se propune înființarea unui nou consiliu european al media, ce va fi format din autoritățile naționale de reglementare. Proiectul urmărește mai multe puncte cheie. Acestea sunt - protejarea independenței editoriale prin asigurarea transparenței - interzicerea programelor spion împotriva mass-mediei, a jurnaliștilor și a familiilor acestora - independența mass-mediei de stat prin stabilirea unei finanțări adecvate și ocuparea transparentă a posturilor din administrație - testarea pluralismului mass-mediei prin evaluări realizate de către statele membre - transparența publicității de stat prin instituirea unor sisteme obiective - protejarea conținutului mediatic online prin perfecționarea legislației relevante conținutului mediatic. Toate acestea sunt de mare importanță pentru a ne asigura că poporul român rămâne informat și că-și poate alege sursa de știri într-un mod corect, și nu unul înșelător. Încrederea pe care cetățenii o au față de presa română a fost zguduită de către noile dezvăluiri, iar acum este momentul să reclădim nu doar încrederea acestora, ci și obiectul față de care să poată avea încredere. Cristi Berea, USR  Mulțumesc. "
    },
    "54": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 102417,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 102506,
        "text": " Mulțumesc. Are cuvântul doamna senator Diana Iovanovici-Șoșoacă. "
    },
    "55": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 102506,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 108063,
        "text": " Mulțumesc frumos. Declarația mea politică de astăzi se intitulează „România trebuie răzbunată. Adevărul trebuie să triumfe”. Stimați colegi senatori, În urmă cu șapte luni de zile, când un război care nu ne privea începea de la provocarea unora cărora le plac dansul și pianul de sorginte soroșistă și LGBT-istă, am avut curajul să ies public și să condamn implicarea României în război de partea ucraineană, în condițiile în care deține teritorii rupte din România Bucovina de Nord, Bugeacul, Insula Șerpilor și o seamă de ostroave pe Dunăre. Dacă nu le vom obține și nu facem demersuri oficiale pentru asta, înseamnă că ne batem joc de românii care și-au vărsat sângele pe glia românească pentru independență, unitate și suveranitate. Am fost catalogată putinistă  ce-o avea Putin cu teritoriile românești, mai ales că ne-a și invitat să ni le luăm înapoi, și nu numai pe noi , interzisă în media mainstream și jignită zilnic pe fiecare pagină de internet plină de analfabeți funcțional, de tot felul de jurnaliști de joasă speță, inculți și șpăguiți de incapabilii, stupizii, de semidocții și trădătorii de la putere, în timp ce spelunca CNA nu făcea altceva decât să încurajeze lipsa dreptului la replică. La șapte luni de la aceste afirmații ale mele, au început să prindă curaj și alte personalități care solicită același lucru. Sunt combătuți cu vehemență doar pe anumite latrine TV. Nimeni nu amintește de unicul demers, „Neutralitate pentru România, Pacea de la București”, care a scăpat la acel moment România de implicare directă și fățișă în război, ceea ce ar fi dus la posibila invadare a noastră de către ruși. Întreb personalitățile României oare nu era mai bine să ieșiți atunci, odată cu mine și cu ceilalți trei parlamentari semnatari ai demersului „Neutralitate pentru România, Pacea de la București”, cu care am făcut unicul gest la nivel mondial  discuții direct cu Ambasada Rusiei, și să expuneți un punct de vedere corect și la timp, asumându-vă inclusiv defăimarea? Nu credeți că verticalitatea și onoarea, adevărul istoric și dreptatea sunt mai presus de niște lătrăi pe care istoria nu-i va consemna nici măcar pe hârtia igienică? Cu cât am fi fost mai mulți, cu atât opream greșelile și ordinele date de peste Ocean și de pe la Bruxelles, ordine care au dus la sărăcirea bugetului statului român prin ajutorarea unor ucraineni îmbogățiți peste măsură, lipsiți de orice urmă de recunoștință, de o obrăznicie  crasă, cărora România le acordă însutit mai mult față de cât le oferă românilor. Oare când veți începe să reacționați la timp și unitar? Această atitudine de frică și reținere a adus numai prejudicii României, iar guvernanților le-a oferit prilejul de a-și bate joc de țară, popor și bogățiile lui. Pentru ca România să renască din propria cenușă, este nevoie de adevăr și dreptate. Unde este dreptatea făcută celor 60 000 de oameni omorâți de protocoalele lui Arafat, instigarea lui Gheorghiță, asigurările lui Tătaru, Orban, Mihăilă, Voiculescu, Cîțu, Rafila, Cercel și jurnaliștii de hârtie igienică ce îi trimiteau în abatoarele numite spitale? Toți aceștia au dispărut subit, iar cea mai mare parte a presei, care este printre primii criminali din pandemie, spune acum ceea ce eu am spus din 2020, când salvam lumea din intubare și le spuneam despre efectele adverse ale vaccinării. Cine răspunde pentru efectele adverse ale vaccinării anti-COVID, care ucide subit vaccinații? Cei 60 000 de români omorâți în pandemie și aruncați în saci negri de plastic strigă dintre patru scânduri dreptate. Toți trebuie răzbunați, zdruncinând sistemul din temelii. Toți politicienii, jurnaliștii și influencerii propovăduitori ai COVID-ului, vaccinării și războiului ucrainean în care am fost forțați să ne implicăm  cu analfabeții de la putere nici nu aveam altă șansă  trebuie să plătească, până la ultimul, pentru crimele împotriva umanității săvârșite. Dacă poporul român nu este în stare, atunci să rugăm poporul sârb să o facă pentru noi, pentru că este singurul care mai are coloană vertebrală în această Europă desfrânată și proastă. Tot aceiași analfabeți vă îndeamnă să vă spălați grupat, să faceți economie la apă, chiar să nu vă mai spălați deloc, după ce doi ani și jumătate v-au îndemnat să vă spălați în neștire pentru a îndepărta niscaiva coroane de viruși. Vă îndeamnă la economie, frig, rezistență, abstinență, mâncare de viermi, gândaci și multe alte aberații pentru care într-o societate normală acești nemernici ar fi intrat la spitalul de nebuni sau ar fi făcut ani grei de pușcărie. Și asta, pentru că tot ei au provocat un război, tot ei au făcut pe nebunii cu rușii, iar rușii le-au răspuns așa cum știu ei dintotdeauna. Toți cei care au dus Europa în colaps ne cer nouă să facem economie. Tanti Ursula trebuie să știe că va trebui să plătească toate prejudiciile pe care ea și acoliții ei le-au adus Europei, iar distrugerea Uniunii Europene le aparține în exclusivitate. Toți acești călăi ai Europei trebuie să plătească. Astăzi este Ziua Mondială a Păcii. Pacea se va așterne de-abia după ce se va face dreptate, altfel mizeria va fi acoperită de un strat subțire de praf care la prima rafală se va spulbera și mizeria va ieși la suprafață. Pentru a fi pace, trebuie luptă. „Pacea nu este absența războiului. Este o virtute, o dispoziție spre bunăvoință, încredere, dreptate.”  Vă mulțumesc. Senator Partidul S.O.S. România, Diana Iovanovici-Șoșoacă  "
    },
    "56": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 108063,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 108063,
        "text": ""
    },
    "57": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 108063,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 108526,
        "text": " Mulțumesc și eu. Cu scuzele de rigoare, dar o să fie o pauză de cinci minute, pentru că este Birou permanent și, pentru că sălile sunt ocupate, se ține aici și încurcăm cu sonorul. O să prelungim după aceea sesiunea și o să aveți posibilitatea să luați cuvântul toți colegii. Vă mulțumesc pentru înțelegere.  Domnul Virgil Guran Continuăm sesiunea de declarații politice. O rog să ia cuvântul pe doamna senator Dinică Silvia. "
    },
    "58": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 108526,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 111617,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, Titlul declarației mele politice de astăzi este „Fenomen de scumpiri scăpat de sub control  miza buzunarele românilor”. Fie că vorbim de alimente, combustibil, gaze sau energie electrică, toate au în comun un singur lucru creșterea accelerată și îngrijorătoare a prețurilor. În ultimele date publicate de către Institutul Național de Statistică, rata anuală a inflației în luna august 2022, comparativ cu luna august 2021, este de 15,3%. Cele mai mari creșteri ale prețurilor au fost înregistrate la combustibil, cu un avans de aproape 32% creștere, și energia termică, ce a crescut, iarăși, cu aproape 23%. Cetățenii nu reușesc să țină pasul cu aceste prețuri nejustificate care cresc de la o zi la alta. Oamenii au nevoie de măsuri care să-i ajute și să le ușureze nivelul de trai. Suntem din ce în ce mai îngrijorați cu toții de venirea iernii, aflăm despre problemele care vor apărea, ni se oferă sfaturi despre cum să se reducă cheltuielile, iar soluțiile care ar trebui să facă diferența reală sunt respinse și ignorate. USR vine cu soluțiile corecte, concrete, o viziune articulată, care să protejeze cetățenii și să ajute economia. Și aici este vorba de două mari categorii de măsuri reducerea taxelor, adică mai mulți bani în buzunarele oamenilor, și, de asemenea, reducerea taxelor pentru companii, care să facă față crizei, care să nu fie nevoite să renunțe la locuri de muncă, iar a doua mare măsură este să oprim risipa banilor publici. USR a propus în Parlament proiecte de legi - reducerea taxării muncii pentru primii 638 de lei, adică 25% din salariul minim  - un voucher pentru ca românii să-și poată plăti cheltuielile cu facturile, de 1 000 de lei, și un voucher de 5 000 de lei pentru instalarea de panouri fotovoltaice - reducerea TVA-ului la energie de la 19 la 5% - eliminarea accizei din factura de energie, a certificatelor verzi și a taxei de cogenerare din factură - iar pentru companii  reducerea taxelor de plată către stat în cuantumul a 50% din creșterea facturilor la gaz și la energie, raportat la momentul ianuarie 2022. Care sunt beneficiile? - câte 250 de lei bani în plus în portofelul fiecărui angajat pe lună - facturi mai mici la gaze și energie pentru români - ajutor pentru familiile vulnerabile - încurajarea investițiilor în producția de energie electrică - sprijin pentru companiile din România - păstrarea a zeci de mii de locuri de muncă - și salvarea industriei românești. Cât să mai sperăm că prețurile vor stagna și cât să mai așteptăm să se adopte măsurile reale care să salveze românii și să nu-i împingă spre sărăcie? Pentru că, în condițiile actuale, cu ordonanța aflată în vigoare, vedem că prețurile au luat avânt și nu se schimbă nimic în energie. Adoptați legile bune și care ar avea impact pozitiv asupra tuturor! Încetați să mai tratați totul ca pe un joc! Oamenii au nevoie de măsuri corecte! Mulțumesc. Silvia Dinică, senator Circumscripția nr.42 București "
    },
    "59": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 111617,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 111704,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Aelenei Evdochia. "
    },
    "60": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 111704,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 113668,
        "text": " Domnule președinte, Stimați colegi, Declarația mea politică se numește „Sunt rus lipovean!”. Strămoșii mei au fost acei ruși care au preferat să-și părăsească țara decât să-și lepede credința și obiceiurile. Sunt lipoveancă din Dobrogea, comuna Carcaliu, județul Tulcea, și sunt mândră de originile și educația mea. În zilele noastre, să spui că ești rus a devenit aproape rușinos, dacă nu chiar periculos. În contextul războiului din Ucraina, rușii lipoveni poartă o povară grea.  Așa cum au procedat comunitățile de ruși lipoveni din România, și eu m-am alăturat la strângerea de ajutoare, am găzduit familii de ucraineni în locuința mea, am tradus în cadrul Complexului Expozițional din Constanța, unde se strângeau ajutoare constând în haine și alimente, am făcut legătura cu o policlinică privată unde li s-a oferit refugiaților asistență medicală gratuită. Au fost vremuri grele, când am lucrat trei zile la București, iar restul lucram la Complexul Expozițional Constanța. De când a început războiul, sunt întrebată „Ești cu rușii?” Eu sunt și cu rușii, și cu ucrainenii, cu românii, cu turcii, italienii, grecii, spaniolii, cu toate popoarele care-și doresc să trăiască într-o lume liberă, unde drepturile fiecăruia sunt respectate, unde există egalitate și iubire față de semeni. Trăiesc într-o Dobroge multiculturală, alături de multe grupuri etnice, unde am învățat ce înseamnă unitate în diversitate. Consider că este total deplasat și infantil să cataloghezi un întreg popor din prisma celui care, vremelnic, îl conduce. Sunt mâhnită când aud mărturii ale rușilor asupra cărora a început o prigoană în întreaga lume. Da, sunt rus lipovean care ajută mame ucrainene și copiii acestora! Detest războiul și pe cei care l-au pornit! Mă rog la Dumnezeu să se termine odată! Vă mulțumesc. Senator neafiliat Evdochia Aelenei, Circumscripția electorală nr.14 Constanța "
    },
    "61": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 113668,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 113754,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Bordei Cristian. "
    },
    "62": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 113754,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 117220,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declarației mele politice este „Poveste cu asasini economici”. În orice discuție cu investitorii, mai mari sau mai mici, români sau străini, despre principalele obstacole în calea dezvoltării economice a României, în oricare dintre numeroasele studii publicate de-a lungul timpului de diverse instituții sau asociații profesionale sau în orice sondaj făcut în rândul comunității de afaceri din România pe acest subiect, este repetat în mod obsesiv, pe locul întâi, același fenomen instabilitatea și impredictibilitatea legislativă. O ilustrare de manual a acestui adevărat flagel este și recenta Ordonanță de urgență nr.119 privind măsurile aplicabile clienților finali din piața de energie electrică și gaze naturale, adoptată pe 1 septembrie. Prin această ordonanță, Guvernul susținut de PSD, PNL, prin pixul stelarului ministru al energiei, Virgil Popescu, retează pur și simplu peste noapte plafonarea prețului energiei electrice pentru cea mai mare parte a industriei românești, plafonare care, prin precedenta Ordonanță de urgență nr.27, emisă în luna martie de același prea onorabil Guvern, fusese promisă până la 31 martie 2023.  Știți cât au durat consultările cu mediul de afaceri și cu asociațiile din industrie? Nici măcar 24 de ore. Adică li s-a transmis proiectul de ordonanță într-o marți după-masă și li s-a cerut un punct de vedere, care oricum a ajuns direct la coș, până a doua zi pe la amiază. Un astfel de comportament reprezintă o adevărată crimă la adresa mediului economic din România. Cum mai poate o companie să-și facă un plan de afaceri? Cum își mai poate face o prognoză realistă a costurilor sau un buget de venituri și cheltuieli? Cum mai poate lua un credit de la o bancă, dacă nu poate prezenta o prognoză financiară valabilă măcar pe un an de zile? Și, mai ales, cum mai poate cineva avea încredere în Guvernul României? Practic, aproape toată industria românească, foarte mulți mari angajatori sunt împinși în acest moment către faliment, punându-se în pericol mii de locuri de muncă. Dar acest comportament nu este nimic nou la cele două partide, PSD și PNL, care se rotesc de peste 30 de ani la putere, cu ajutorul UDMR. De fapt, este profilul unor criminali în serie. La fel au făcut în perioada 2015  2016, când, tot prin modificări legislative făcute brusc și din topor, au anulat practic schema de suport pentru investițiile în energie regenerabilă, cu rezultatul că de atunci nu s-a mai pus în funcțiune niciun megawatt nou de energie solară sau eoliană. La fel, în 2017  2018, perioada domniei lui Dragnea, când au inventat peste noapte taxe pe stâlp și modificări la Legea offshore care au dus la stoparea exploatării gazelor din Marea Neagră. Vedem acum în facturile de energie ce consecințe au avut aceste nebunii. Din câte am observat, printre mulți membri PSD și PNL sunt la mare modă teoriile conspirației despre așa-zișii asasini economici, asezonate cu un patriotism sforăitor. FMI-ul, Banca Mondială, corporațiile, Comisia Europeană etc. sunt toate niște entități malefice, cu unicul plan de a distruge și înrobi România. Din păcate, se dovedește că realitatea este mult mai tristă, stimați colegi de la PSD și PNL, dacă vreți să descoperiți adevărații asasini economici, mergeți și priviți-vă în oglindă. Mulțumesc. Cristian Bordei, senator USR PLUS, Circumscripția electorală nr.13 Cluj "
    },
    "63": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 117220,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 117220,
        "text": ""
    },
    "64": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 117220,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 121086,
        "text": " Mulțumesc și eu, domnule senator. Dau citire listei senatorilor care au depus declarații politice în scris - doamnele și domnii senatori Bodog Dorel, Genoiu Mihail, Prioteasa Ion, Stan Ioan, Mirea Siminica, Mutu Gabriel, Dunca Marius-Alexandru, Bumb Sorin-Ioan, Anisie Monica-Cristina, Vicol Costel, Bodea Marius, Dragu Anca Dana și Târziu Claudiu-Richard. Declar închisă sesiunea consacrată declarațiilor politice de astăzi. Vă mulțumesc.  *  Domnul Virgil Guran Bună ziua, stimați colegi! Declar deschisă ședința plenului Senatului de astăzi, 21 septembrie 2022. Ședința este condusă de Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Sorin Lavric și domnul senator Ion-Narcis Mircescu, secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi și programul de lucru stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare au fost distribuite și afișate pe pagina de internet a Senatului. Doamnelor și domnilor senatori, Potrivit dispoziției art.137, coroborat cu prevederile art.136 din Regulamentul Senatului, conform hotărârii Biroului permanent al Senatului, adoptată cu acordul prealabil al Comitetului liderilor grupurilor parlamentare, ședința plenului Senatului se desfășoară prin mijloace electronice, în conformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. În cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup parlamentar, pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni pentru maximum un minut. Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței se va desfășura secțiunea de vot final, conform hotărârii Comitetului liderilor grupurilor parlamentare. Continuăm lucrările și trecem la Secțiunea a III-a a ordinii de zi. La punctul 1 al ordinii de zi avem Propunerea legislativă pentru modificarea Legii nr.335/2007 a camerelor de comerț din România, publicată în Monitorul Oficial al României, Partea I, nr.836 din 6 decembrie 2007, cu modificările și completările ulterioare.  Raportul Comisiei juridice, de numiri, disciplină, imunități și validări este de admitere, cu amendamente admise, a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35 de voturi. Senatul este prima Cameră sesizată. Începem dezbaterile. Doamna Șoșoacă. și doamna Spătaru, da? Doamna Spătaru, vă rog. Doriți să luați cuvântul, nu? Rugămintea să ne încadrăm în timp în luările de cuvânt. Avem 35 de puncte, avem vot final, este vot hibrid, deci durează și votul final mult. "
    },
    "65": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 121086,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 124041,
        "text": " Mulțumesc, domnule președinte. E sigur că voi fi concisă. Concise, din păcate, au fost și dezbaterile cu privire la această inițiativă, inițiativă liberală la care s-a alăturat și PSD cu un amendament. Iată că nu este susținută însă această inițiativă de la plenul Senatului, însă o să vă spunem noi din opoziție de ce este profund inoportună și mai ales neconstituțională, această inițiativă prin care se propune înlocuirea compensației lunare pentru chirie din sumă bănească într-un drept acordat magistraților și personalului asimilat, plus altor categorii adăugate de PSD pe această listă, într-un moment extrem de critic economic pentru România, în niște drepturi prin care acest personal trebuie să poată să-și cumpere locuința, practic, din banii pe care statul român îi acorda oricum pentru compensația lunară de chirie pentru locuința de serviciu. Așadar, la acest moment, Ministerul de Justiție, noi, statul, suportăm, evident, acest cost al locuinței de serviciu, fie dacă chiar avem locuință de serviciu acordăm locuința de serviciu, fie chiria aferentă unei locuințe de serviciu.  Propunerea liberală susținută de PSD vine și spune că este necesar să ducem aceste sume către bănci, către piața liberă și să cumpărăm case, să facem proprietari magistrații și personalul asimilat. N-o să găsiți și motivele pentru care fac această susținere a acestui proiect. Ce pot să vă spun sigur este că pe de o parte este neconstituțională această propunere, pentru că retroactivează, veți găsi în dispozițiile tranzitorii prevederi prin care se susține că se aplică această modificare la ordonanță, inclusiv a acelor contracte pe care magistrații și personalul asimilat au apucat deja să le semneze cu băncile sau cu piața liberă, în cumpărarea unei locuințe proprii, proprietate, deci personală, ceea ce este evident contrar legii, contrar Constituției. Legea civilă nu poate retroactiva pentru trecut. Avem excepțiile în Constituție, legea penală mai favorabilă este cea care poate retroactiva. În Comisia juridică aceste argumente nu au fost ascultate și majoritatea a decis la vot contrariul. Pe fond aș fi vrut să aud argumentele din plenul Senatului, de ce în acest moment România prin bugetul de stat trebuie să mai suporte acest cost? De ce, după 32 de ani de la revoluție, susținem trecerea, practic, în proprietate a unor locuințe pe care orice magistrat sau orice alt funcționar sau orice alt om care dispune de salariu poate s-o facă oricum în mod liber, de pe piața liberă? De ce este nevoie ca statul român să susțină cumpărarea unor locuințe pentru oricare personal? În speță, în dezbatere este pentru personalul magistraților și celor asimilați, plus o altă listă lungă pe care PSD-ul a adăugat-o pentru Institutul Național de Expertize Criminalistice. Considerăm total inoportună. Este neconstituțională și vom vota împotrivă. Mulțumesc. "
    },
    "66": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 124041,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 124130,
        "text": " Mulțumesc. Vă rog, doamna Șoșoacă. Doriți și de la. Am înțeles. "
    },
    "67": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 124130,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 126488,
        "text": " Mulțumesc. Pentru că inițiatorii nu vă dau răspuns, vă dau eu răspunsul care s-a tot menționat în presă, pentru că justiția trebuie subjugată, stimată doamnă senator. Și dumneavoastră ați remarcat acest lucru de-a lungul multor ani, și multe alte persoane. De ce trebuie magistrații să fie ajutați cu bani de la buget? Pentru că justiția este oricum coruptă, în cea mai mare parte a ei. Pentru că avem nenumărați magistrați care îndeplinesc ordine politice. Am fost siderată să aud la discuțiile pe legile justiției din cele menționate de doamna judecător Dana Gârbovan, că la alegerile de la CSM au fost nevoiți să respingă o candidatură a unui procuror pentru că încheiase un contract cu unul dintre serviciile secrete, un angajament. Încă se poartă moda  asta. Vă întrebați de ce cei mai mulți oameni solicită o altă justiție, de ce cei mai mulți magistrați sunt acuzați de către justițiabili. Avem răspunsul politicul trebuie să subjuge justiția în continuare. Odată ce le dai aceste drepturi, nu numai că e neconstituțional, ci încalcă inclusiv principiul egalității în drepturi ale cetățenilor români. Cu ce sunt mai presus magistrații care au sute de milioane pe lună salariul și ies cu niște pensii nesimțite care nu pot fi raportate la munca pe care o depun? Sunt câțiva magistrați care chiar își fac treaba, acei oameni trebuie recompensați, dar restul? Peste 70  80 %, spun mulți dintre magistrați, că nu își merită banii. Pentru că banii aceia sunt, de fapt, șpaga pentru ca să asculte de tot ceea ce înseamnă ordin politic. Nu vedem decât dosare politice, nu vedem că se mișcă justiția decât atunci când există ordin politic, nu vedem decât oameni care invocă faptul că li s-au luat proprietățile de către tot felul de oameni implicați politic, de tot felul de afaceriști sprijiniți politic. Dumneavoastră, în acest moment, șpăguiți justiția română, cum șpăguiți media, cum șpăguiți tot ceea ce se mai poate să mai avem liber în țara asta. De aceea se face această solicitare, această inițiativă. Șpaga este pe față, acoperită de o lege, care sper să nu treacă, măcar din respect pentru toate victimele justiției, care și-au pierdut și libertatea și proprietatea și absolut tot ceea ce au avut din cauza unei justiții injuste. Așa ceva nu poate fi acceptat. Mulțumesc. "
    },
    "68": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 126488,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 126548,
        "text": " Mulțumesc. Domnul senator Țâgârlaș. "
    },
    "69": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 126548,
        "end_text": "Domnul Ștefan Pălărie (din sală):",
        "end_index": 128474,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Am remarcat conținutul tribulativ al discursului formulat de către distinsa mea colegă din Comisia juridică și n-o să-i formulez, n-o să-i enunț numele, ca să nu aibă drept la replică, dar vreau să vă spun că toate cele expuse și enunțate sunt total inexacte, sunt incorecte și sunt imorale ca și atitudine de parlamentar. În primul rând, nu se încalcă caracterul retroactiv al dispozițiilor legale, întrucât operează pentru viitor, pentru ratele ce se vor achita în viitor și nu pentru ratele care au fost deja achitate.  În altă ordine de idei, haideți să nu mai fim populiști. Să studiem documentația într-un mod corect. Nu există impact bugetar. De ce? Pentru că acele persoane care beneficiază de dreptul la chirie, automat, pot opta pentru plata, în același nivel financiar, pentru o rată bancară. Acest sistem funcționează deja și vreau să le spun celor care comentează asupra caracterului constituțional că funcționează sistemul la Ministerul de Interne, la Ministerul de Apărare, peste tot. Deci, practic, se realizează o îndreptare a unui neajuns pe care magistrații îl aveau. Repet, se discută doar de posibilitatea ca judecător sau grefier, ca la un moment dat, să compensezi sau să optezi pentru plata chiriei la un anumit plafon, care este stabilit prin ordin, diferențiat pe județe, cu o rată la aceeași limită. Nu se plătește întreaga rată bancară, ci în limita chiriei de care oricum ar fi beneficiat. Cu ce deranjează USR-ul faptul că un magistrat optează între chirie sau rată bancară la același nivel financiar? Înțeleg că USR-ul dorește să distrugă tot ceea ce înseamnă sistem judiciar și de protecție a judecătorilor, doar pentru un singur motiv au pierdut Ministerul Justiției și au o maximă frustrare că lucrurile merg înainte și fără ei. Vă mulțumesc. "
    },
    "70": {
        "start_text": "Domnul Ștefan Pălărie (din sală):",
        "start_index": 128474,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 128626,
        "text": " Faceți praf de 30 de ani această țară.  "
    },
    "71": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 128626,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 128692,
        "text": " Mulțumesc. Doamna senator Boancă, vă rog. "
    },
    "72": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 128692,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 131244,
        "text": " Mulțumesc, domnule președinte de ședință. Cum să numesc această inițiativă dacă nu o modalitate de a își asigura puterea, faptul că va avea parte de condamnări mai. date mai cu milă, poate, de către judecători și procurori. Mă rog, procurorii nu dau condamnări, ei formulează doar cereri. Eu însă am următoarea nedumerire. Să zicem că, de principiu, aș fi de acord. Dar, anul trecut, sesiunea trecută, am inițiat în același Parlament, sub aceeași cupolă, o inițiativă legislativă pentru românii de rând, care nu sunt magistrați și care ar fi urmat să primească o sumă de bani pentru a-și cumpăra o locuință, la fel, sub forma unui credit bancar și atunci ați spus că are un impact bugetar imens. Acum, domnul președinte al Comisiei juridice a spus că această inițiativă nu are impact bugetar. Nici inițiativa „Casa noastră pentru tineri” nu ar fi avut un impact bugetar pe același considerent.  Ce deduc eu de aici? Că, în viziunea dumneavoastră, dreptatea este doar pentru dulăi și drepturile, totodată, nu pentru căței, vorba fabulei. Profesorii nu beneficiază de o asemenea lege. Lor nu le este decontată chiria, nu le sunt decontate costurile ratelor bancare, nici măcar transportul atunci când fac naveta. Și mai sunt multe alte categorii cu venituri foarte mici, aproape de nivelul minim pe economie, care nu beneficiază de astfel de oportunități. Ca atare, o astfel de lege, venită pe frontul sau pe fundalul modificărilor legilor justiției, nu face decât să ridice mari semne de întrebare și să arunce asupra justiției românești o nouă umbră. Vor mai fi magistrații, după aceea, suficient de obiectivi față de anumite persoane, cum ar fi inițiatorii legii, dacă ajung să fie în situația de a fi judecați? Va mai fi justiția obiectivă dacă politicul are astfel de intruziuni, care mai de care mai puternice? Mă îndoiesc. Și știți prea bine că societatea românească se confruntă acum cu o foarte mare problemă legată de modul în care sunt judecate cazurile. România este în linia întâi printre cazurile pierdute la CEDO și nu se pune niciodată problema cine dă înapoi acei bani. Așa că, poziția noastră, în acest caz, este de a vota împotrivă. Știu că nu contează, suntem o minoritate, dar poate ar trebui să vă mai gândiți și să nu mai aruncați cu bani tot spre cei care au salarii mari și pensii speciale și să mai „aruncați” și către alte categorii, nu le mai numesc acum, care supraviețuiesc de pe o zi pe alta „grație” măsurilor luate de Guvernul susținut de dumneavoastră. "
    },
    "73": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 131244,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 131391,
        "text": " Domnul Poteraș, o scurtă intervenție, pentru că s-a intervenit din partea colegilor independenți, da? Deci, foarte scurtă. "
    },
    "74": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 131391,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 131933,
        "text": " Mulțumesc, domnule președinte de ședință. Eu vreau să vă întreb așa înțeleg că, în prezent, se plătesc chirii pentru magistrați atunci când au nevoie de plata chiriei. Dar eu vă întreb, așa cum toți românii își plătesc ratele din salariu, magistrații nu pot să o facă? Și mai mult decât atât, așa cum au fost formulate amendamentele chiar și după pensionarea lor, care știm că se produce destul de devreme, statul își asumă în continuare banii pentru aceste chirii. Nu mi se pare corect. Mulțumesc. "
    },
    "75": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 131933,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 133107,
        "text": " Mulțumesc și eu. Mai sunt intervenții? Nu mai sunt.  Stimați colegi, Am închis dezbaterile generale asupra acestui punct al ordinii de zi. Inițiativa legislativă rămâne la vot final. * La punctul 3 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.97/2022 pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.66/2011 privind prevenirea, constatarea și sancționarea neregulilor apărute în obținerea și utilizarea fondurilor europene și/sau a fondurilor publice naționale aferente acestora.  O să am rugămintea la dumneavoastră să sintetizați. "
    },
    "76": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 133107,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 134099,
        "text": " Da. Credeam că interesul e ca oamenii să știe ce se discută aici și ce legi votăm. Problema este alta. Văd că de vreo două săptămâni nu avem altceva de făcut decât să votăm numai legi de aprobare a ordonanțelor de urgență. Zeci de ordonanțe de urgență. Vreau să știu și eu, Parlamentul a fost înlocuit de Guvern? De când Guvernul dă atâtea ordonanțe de urgență pe bandă rulantă? Care este dispoziția legală, constituțională, care permite Guvernului să emită atâtea ordonanțe de urgență? Ordonanță de urgență, până și titlul vă spune urgență. De când Parlamentul nu mai are niciun rost în această societate românească? Ei primesc ordine de la Bruxelles, de la Washington, de unde mai știu și implementează un OUG ca să treacă frumos peste tot ceea ce ar decide Parlamentul. Pentru ce nu se fac legile în Parlament așa cum este corect? Zeci de ordonanțe de urgență! Nici nu trebuie votate, nu vă supărați. nu îndeplinesc elementele constituționale. "
    },
    "77": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 134099,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 135268,
        "text": " Am încheiat dezbaterile generale asupra acestui punct al ordinii de zi. Inițiativa legislativă rămâne la vot final.  * La punctul 4, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.106/2022 pentru susținerea acordării de reduceri ale prețurilor la benzină și motorină și pentru modificarea art.18 din Ordonanța de urgență a Guvernului nr.41/2022 pentru instituirea Sistemului național privind monitorizarea transporturilor rutiere de bunuri cu risc fiscal ridicat RO e-Transport și de abrogare a art.XXVIII din Ordonanța de urgență a Guvernului nr.130/2021 privind unele măsuri fiscal-bugetare, prorogarea unor termene, precum și pentru modificarea și completarea unor acte normative.  Raportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere, cu amendamente respinse, a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35 de voturi. Senatul este prima Cameră sesizată. Începem dezbaterile. Doamna Șoșoacă. "
    },
    "78": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 135268,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 136461,
        "text": " Mulțumesc. Discutăm despre subvenții. Până la urmă, este o păcăleală a întregului popor român pentru că noi tot de la bugetul de stat subvenționăm toate aceste prețuri. În loc să plafonați prețurile și să dați și poporului român, cum dați ucrainenilor cu 5 lei pe litru motorina, pentru poporul român sunteți ciumă, pentru ucraineni sunteți mumă. Acesta este adevărul. Dumneavoastră faceți aici, ce faceți. adoptăm legi pentru aprobarea unor ordonanțe de urgență, care sărăcesc, de fapt, bugetul de stat? Dumneavoastră nu faceți nicio reducere. Faceți pe de o parte românului, după care românul, prin taxe și impozite, dă tot acestor producători și vânzători de benzină și motorină, care 80% se ia din România, până la urmă tot pe ei îi îmbogățiți. De fapt, câtă șpagă și-a luat Guvernul și clasa politică, o anumită parte a clasei politice, pentru aceste măriri de prețuri, care nu au nicio motivație? Prețurile au explodat înainte de începerea așa-zisului război. După aceea au început bombardamentele și pe urmă toți banii s-au dus către Ucraina, în loc să ajutați poporul român. Nu faceți altceva decât să vă bateți joc de români. "
    },
    "79": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 136461,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 137500,
        "text": " Am încheiat dezbaterile generale asupra acestui punct al ordinii de zi. Inițiativa legislativă rămâne la vot final.  * La punctul 5, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.99/2022 privind aprobarea schemei de ajutor de stat IMM INVEST PLUS și a componentelor acesteia  IMM INVEST ROMÂNIA, AGRO IMM INVEST, IMM PROD, GARANT CONSTRUCT, INNOVATION și RURAL INVEST.  Vă invit la o cafea după, dacă e. "
    },
    "80": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 137500,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 138637,
        "text": " Mulțumesc frumos, deja am băut-o. Mulțumesc. Ideea este. aș vrea să vă întreb despre care IMM-uri vorbim? În perioada pandemică, enorm de multe, peste jumătate, au intrat în insolvență și în faliment. Din cauza războiului, altele au intrat în insolvență și în faliment. Despre care IMM-uri vorbiți? Poate ale unor politicieni sau cele care sunt susținute din spate, de politicieni, pentru că sunt singurele care mai funcționează. Cred că ar trebui să coborâți efectiv printre oameni și să vedeți care IMM-uri mai există. Duceți-vă înspre Moldova. Tot ce a existat întreprindere a unor români, investiții ale unor români sunt închise. Nu mai există nici măcar restaurante să te duci să te oprești, unul la 300 de kilometri. Asta a ajuns România. Duceți-vă la țară să vedeți câte magazine se închid, cum au efectiv totul pe caiet pentru că oamenii nu-și mai permit. România este în colaps, iar dumneavoastră căror IMM-uri dați ajutoare? IMM-urile care? 5% care au mai rămas și în curând vor dispărea și acelea sau, mă rog, poate le susțineți dumneavoastră politic. Mulțumesc. "
    },
    "81": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 138637,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 138788,
        "text": " Am încheiat dezbaterile generale asupra acestui punct al ordinii de zi. E. A! În sfârșit, o intervenție de la PSD.  "
    },
    "82": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 138788,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 140620,
        "text": " Am auzit precedenta intervenție patetică și să vorbim și pe cifre, că, în general, activitatea economică are ca și consecință cifre exacte, care sunt analizate, sunt confirmate de către instituțiile naționale și internaționale de la Institutul Național de Statistică, la Euro Stat sau la alte instituții mondiale. Bun. Avem, în primele șapte luni, 90 000 de IMM-uri care sunt înființate noi. Avem, tot în primele șapte luni, 57 000 de companii de IMM-uri, care nu mai sunt înregistrate la Registrul Comerțului. Este o diferență netă, pozitivă, care arată o dinamică foarte importantă a vieții economice din România, faptul că se înființează companii noi. Pentru cine nu știe, că poate nu știu, adică trebuie să mai și studiem un pic în zona asta, există rapoarte, există analize, care spun că viața unui start up. doar 25% dintre start-up-urile nou înființate rezistă patru ani de zile. Cu statistica, în general, la nivel mondial, este destul de greu să te lupți. Unul dintre programele de succes care au înfrânt această statistică este Start Up Nation, unde multe, foarte multe companii sunt astăzi vii și produc plus valoare pentru economia românească. Am să vin și cu aceste cifre să le fac publice, pentru că este unul dintre programele care vă va surprinde prin faptul că am făcut o analiză la doi ani de zile asupra rezultatelor acestui program. Și vă spun că sunt foarte bune și că antreprenorii din România au transformat Start Up Nation într-o poveste de succes. Și atunci, când vorbim despre economia românească, care a surprins iarăși Europa și o lume întreagă, fiind cu creștere economică, pe un astfel de ton în care totul este distrugere și nimic nu mai există, vă invit să vă uitați pe datele statistice, care sunt argumente concrete și care vă contrazic. Mulțumesc. "
    },
    "83": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 140620,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 140750,
        "text": " Am încheiat dezbaterile generale asupra acestui punct al ordinii de zi. Da, domnule. dacă e scurt, merge. "
    },
    "84": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 140750,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 141386,
        "text": " Da. Nu aș fi intervenit. Totuși, așa cum PSD-ul ne obișnuiește, prezintă doar frânturi de adevăr. De ce aceste cifre pentru IMM-urile nou înființate, la ce sunt raportate? Sunt raportate la anul trecut, sunt raportate la perioada pandemică, sunt raportate la acum doi ani? De ce nu prezentați niște cifre.  "
    },
    "85": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 141386,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 142178,
        "text": " Am înțeles. De data asta chiar merge la vot final. * Așa că trecem la punctul 6, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.115/2022 pentru completarea art.I din Ordonanța de urgență a Guvernului nr.130/2021 privind unele măsuri fiscal-bugetare, prorogarea unor termene, precum și pentru modificarea și completarea unor acte normative.  Raportul Comisiei de muncă, familie și protecție socială este de admitere, cu amendamente admise și a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35 de voturi. Senatul este primă Cameră sesizată. Încep dezbaterile. Domnul Cernic, vă rog. "
    },
    "86": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 142178,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 142873,
        "text": " Mulțumesc, domnule președinte. Rog retrimiterea acestei inițiative legislative înapoi la comisie, dat fiind faptul că astăzi CCR-ul a admis sesizarea USR prin care am reclamat faptul că ordonanța de urgență, cea care privea mărirea salariilor din sistemul bugetar încalcă grav Constituția. Și, astăzi, CCR-ul a admis sesizarea USR-ului. Această ordonanță de urgență de care discutăm astăzi este la fel de vulnerabilă după amendamentul adus în comisii. Așadar, haideți să o reîntoarcem la comisie, pentru că riscă să fie atacată de noi și CCR-ul să admită sesizarea. Așadar, vă rog frumos, stimați colegi, să o trimitem la comisie. Mulțumesc mult. "
    },
    "87": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 142873,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 143860,
        "text": " Liderul de grup trebuie să propună acest lucru. Liderul de grup este desemnat. da, domnul Cernic? Am înțeles. Bun. Deci există propunerea de a fi retrimisă la comisie, din partea USR-ului.  Pregătiți cartelele de vot și. De asemenea, colegii care sunt în online. Tehnicul este pregătit? Da. N-ați precizat perioada pentru care o. Două săptămâni.  Colegul de la PSD este foarte amabil, așa că poftiți la microfon, domnule Pălărie. Nu doriți?! Bine, atunci o luăm conform regulamentului, grupul parlamentar cel mai mare. Domnule lider Radu Oprea, vă rog. "
    },
    "88": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 143860,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 144286,
        "text": " Mulțumesc, domnule președinte de ședință. Pentru că este această discuție legată de constituționalitate, Grupul Partidului Social Democrat va vota această inițiativă, cu amendamentele admise, dar. tocmai pentru a fi constituțională, dar vă spun că propunerea Partidului Social Democrat în Guvernul României va fi ca din anexa 9 să fie supus acestei reglementări doar punctul c). Vă mulțumesc. "
    },
    "89": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 144286,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 144372,
        "text": " Mulțumesc. Domnul Pălărie. Nu mai aveți ce critica acum, că. "
    },
    "90": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 144372,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 147092,
        "text": " Încerc, cumva, încă să înțeleg care a fost raționamentul votului de respingere de reîntoarcere la comisie atunci când a fost semnalizată o vulnerabilitate referitoare la acest proiect legislativ, un proiect legislativ, o ordonanță de urgență a guvernului cu operarea unor măriri în sistemul salariaților bugetari de stat la care s-a petrecut pe circuitul legislativ exact ceea ce s-a petrecut în trecut. Și apropo de constituționalitate, nu mai este o suspiciune, CCR-ul este garanția arbitrajului constituționalității sau al problemelor de constituționalitate pe anumite legi, acolo au fost admise exact aceste tipuri de sesizări de adăugare la o ordonanță de măriri salariale a unor suplimentări  pentru anumite categorii dintre cei salariați de stat, cu anumite procente 25, 30, 50, într-o postură în care avem lipsă de fișă de analiză impact bugetar. Când s-a dat votul în comisia raportoare, Comisia de muncă, exact același lucru l-am invocat atunci când UDMR-ul a propus modificări salariale pentru anumite categorii cu 25% și am explicat un stat civilizat, un stat normal ar trebui să aibă o lege a salarizării foarte predictibilă, raportată la niște indicatori fluctuanți de inflație, tocmai pentru a nu se mai interveni la nivelul ei după bunul plac sau după telefoanele date de unii și alții anumitor parlamentari sau anumitor grupuri politice. Nu așa ar trebui să funcționeze o țară civilizată, sub nicio formă, nu așa se întâmplă în țările mari. Ce vedem aici? Vedem amendamente „șopârlă” introduse în ultima secundă  nu știu dacă amendamentul UDMR a circulat către membrii Comisiei de muncă cu mai puțin sau mai mult de 24 de ore înainte, dimpotrivă  și vedem astăzi, deci chiar astăzi, în ziua în care CCR a dat această decizie, că nu putem repeta acest lucru. Noi suntem. eu, cel puțin, sunt siderat, sunt blocat, nu înțeleg de unde această nebunie a disciplinei politice a zis șeful, votăm împotriva reîntoarcerii! Deci această lege are în interiorul ei deja bomba neconstituționalității, a modului în care au fost adăugate aceste amendamente. De unde această demență a votului politic, pentru că a fost dictat cu marș înainte? Este o absurditate! Argumentele au fost deja aduse aici de colegul meu, vicelider. A merge mai departe și a da un vot de  atenție, bănuiesc că asta pregătiți, nu? , un vot de admitere, vot de admitere a raportului favorabil și de trecere a legii în următoarea Cameră, când ea are deja în interiorul ei o vulnerabilitate de constituționalitate. Și, încă o dată, nu o spunem noi, o spune cea mai importantă Curte care decide pe probleme de arbitraj de constituționalitate. Vă mulțumesc.  "
    },
    "91": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 147092,
        "end_text": "Domnul Turos Lóránd :",
        "end_index": 147211,
        "text": " Mulțumesc. Nu mai avem.  Lóránd, te rog. Numai puțin, și după aceea pe procedură. "
    },
    "92": {
        "start_text": "Domnul Turos Lóránd :",
        "start_index": 147211,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 148240,
        "text": " Vă mulțumesc, domnule președinte. Stimați colegi, Antevorbitorul meu are dreptate, avem nevoie de o lege a salarizării predictibilă și avem Legea salarizării, una predictibilă. Din păcate, noi cu toții suntem de vină, că am făcut niște excepții, am înghețat pentru anumite categorii. Tocmai, acest amendament vine să repare această nedreptate.  În ceea ce privește anexa 9 și în special primarii, eu înțeleg că dumneavoastră nu puneți un accent deosebit pe activitatea primarilor, viceprimarilor și a tuturor persoanelor care lucrează în administrația publică locală, pentru că salariul primarului și al viceprimarului influențează în mod direct salariile celor care lucrează în administrația publică locală, acolo salariul e înghețat de trei ani de zile. Înțeleg că nu aveți prea mulți primari și nu dați o importanță autorităților locale, dar eu cred că, dacă continuați cu această atitudine, o să-i pierdeți și pe cei puțini pe care-i aveți. Vă mulțumesc.  "
    },
    "93": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 148240,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 148296,
        "text": " Pe procedură, domnul Radu Oprea. "
    },
    "94": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 148296,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 149156,
        "text": " Era o chestiune de tehnică legislativă, de ce spune legea care guvernează această. Dacă ar fi să luăm ad litteram ce spunea colegul de la USR, ar însemna că noi nu mai avem voie să facem amendamente deloc în această instituție, nici în Camera Deputaților. Atunci, nu aș mai înțelege parlamentarismul și nu aș înțelege de ce dumneavoastră propuneți, că ați propus, bănuiesc, în timpul mandatului dumneavoastră, amendamente, dacă nu avem voie să facem. Cine ar trebui să ne spună ce avem voie să facem și ce nu avem voie să facem? Păi, ne spune Constituția, care e legea supremă. Și ne spune că dreptul de inițiativă parlamentară, dreptul de inițiativă legislativă aparține parlamentarilor, Guvernului sau a unei inițiative semnate de peste 500 000 de cetățeni. Aici suntem, avem dreptul să facem amendamente. Mulțumesc. "
    },
    "95": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 149156,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 149362,
        "text": " Ați luat cuvântul, nu v-a pronunțat numele. Nu v-a pronunțat numele.  Pe procedură? Dar pe procedură, că dacă ne jucăm așa. îl certați la viitorul, la următorul proiect. "
    },
    "96": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 149362,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 149949,
        "text": " Tot pe procedură, legat de activitatea parlamentarilor. Sigur că parlamentarii depun amendamente, dar Curtea Constituțională a spus că amendamentele trebuie să fie însoțite de impact bugetar, lucru care nu s-a întâmplat în această privință, în această lege. În alte legi se adaugă și așa ar trebui să se adauge de fiecare dată impactul bugetar. Dar se vede că cei din partidele de la putere nu știu să calculeze impactul bugetar la modul în care conduc și țara, și economia, iau decizii și văd după aia unde ajung românii. Mulțumesc.  "
    },
    "97": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 149949,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 150000,
        "text": " Pe procedură, domnul Turos. "
    },
    "98": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 150000,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 150307,
        "text": " Procedură. O procedură la fel cum era procedura anterioară, doar să nu ducem în eroare pe nimeni. Legea pomenită era atacată la Curte pe motive tehnice, era vorba de bicameralism. Tocmai această problemă rezolvăm dacă acum, în prima Cameră, adoptăm acest amendament. Vă mulțumesc. "
    },
    "99": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 150307,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 151303,
        "text": " Bun, e în regulă. Am rezolvat problemele constituționale, putem trece mai departe, va merge la vot final. * La punctul 7 al ordinii de zi avem Propunerea legislativă pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.104/2021 privind înfiinţarea Directoratului Naţional de Securitate Cibernetică, aprobată prin Legea nr.11/2022, publicată în Monitorul Oficial al României, Partea I, nr.25 din 7 ianuarie 2022.  Raportul comun al Comisiei pentru administrație publică, Comisiei pentru muncă, familie și protecție socială și Comisiei pentru comunicații, tehnologia informației și inteligență artificială este de admitere, cu amendamente admise, a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. Încep dezbaterile. Vă rog, domnule senator. Microfonul 3, nu? "
    },
    "100": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 151303,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 152519,
        "text": " Mulțumesc, domnule președinte. După cum ați și spus, prin Ordonanța Guvernului nr.104/2021 am înființat Directoratul Național de Securitate Cibernetică și am aprobat, în Senat și Cameră, Legea nr.11/2022, de înființare. Odată cu războiul, conflictul militar dintre Federația Rusă și Ucraina, am avut nenumărați atacatori ai grupării proruse Killnet ce au vizat informații ale unor instituții și firme private care oferă servicii esențiale populației din domeniul sănătății, transport, energie, bancă și educație. În acest context, Directoratul Național de Securitate Cibernetică se află într-o situație extrem de critică în ceea ce privește capacitatea de reacție la varietatea, complexitatea atacurilor cibernetice care  au ca țintă spațiul cibernetic național civil, parte a securității naționale, și nu dispune de suficiente resurse umane cu expertiză în domeniul securității. Ceea ce se dorește este ca Directoratul Național de Securitate Cibernetică să asigure performanță capacității în domeniul securității cibernetice și dorim să operaționalizăm acest directorat. Partidul Social Democrat va vota pentru această propunere legislativă. Mulțumesc. "
    },
    "101": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 152519,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 152608,
        "text": " Mulțumesc. Avem o intervenție din on-line, domnul Trifan Adrian. "
    },
    "102": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 152608,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 153921,
        "text": " Bună ziua, stimați colegi! Directoratul Național de Securitate Cibernetică este o instituție civilă vitală în orice context geopolitic, iar rolul său este cu atât mai important cu cât avem un război, la granița de nord, cu un agresor cunoscut pentru aplicarea metodelor războiului hibrid. În ultimii ani numărul atacurilor cibernetice îndreptate împotriva instituțiilor de stat din țara noastră a crescut. Cele mai multe atacuri vin din Iran, China și, bineînțeles, Rusia. Este mai mult decât evident că România trebuie să se pregătească și să ia măsuri preventive împotriva acestor atacuri care caută să slăbească și să destabilizeze statul român. Prin această lege, dezlegăm mâinile DNSC-lui și îi permitem să angajeze echipe de specialiști care să lucreze în proximitatea locurilor unde au loc astfel de atacuri, pentru ca intervențiile lor să fie rapide, eficiente și în plină coordonare cu instituțiile atacate. Le urez succes femeilor și bărbaților din Directoratul Național de Securitate Cibernetică și le spun că se pot baza întotdeauna pe susținerea noastră în această luptă constantă cu cei care ne vor slăbiți, chiar pierduți, și fără o busolă care să ne arate drumul european pe care ne-am hotărât să-l parcurgem. Succes în misiunea pe care v-ați asumat-o! "
    },
    "103": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 153921,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 153999,
        "text": " Mulțumim. Ne-ați lipsit, doamna Șoșoacă. chiar. două. "
    },
    "104": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 153999,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 154792,
        "text": " Mulțumesc frumos. Eu totuși vreau să vă întreb salariu de bază 12 500 de lei, 13 500, 15 900?! Într-o țară în care oamenii au, în general, 1 000 de lei pensie, inclusiv ajutoare de 350 de lei pe lună. Și noi dăm 12 500 salariu de bază?! Înțeleg, că e cibernetică.  Presupun că o să cenzurați acum absolut tot ceea ce nu convine Guvernului, tot ce nu convine doamnei Ursula, tot ce nu convine Administrației Biden, important este să cenzurăm totul și să anihilăm totul, de aceea îi plătim foarte bine pe acești oameni. N-ar trebui cumva să ridicați și salariile celorlalți oameni care muncesc, să le permiteți atâtor câtorva firme care mai sunt să ridice un pic salariul de bază și la ceilalți angajați ai României? Mulțumesc frumos. "
    },
    "105": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 154792,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 154852,
        "text": " Cu plăcere. Doamna Liliana Sbîrnea. "
    },
    "106": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 154852,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 155717,
        "text": " Vă mulțumesc frumos. Știu că de la grupul nostru senatorial a mai luat cineva cuvântul și vă mulțumesc pentru că îmi permiteți o mică intervenție. Problema nu sunt salariile mari la acești oameni, pentru că nu sunt mari. Dacă vă uitați la IT-iștii care au început să plece din țară, salariile sunt mult mai mici decât salariile celor plătiți în exterior și atunci acești oameni trebuie să fie bine remunerați ca să rămână în țară și să prefere un loc de muncă decent. Problema o avem pe celelalte salarii, care într-adevăr trebuie să se ridice la un anumit nivel. Și probabil că, dacă cei care au fost la guvernare în anii precedenți ar fi respectat Legea salarizării, nu aveam probleme la acest moment. Deci este important să susținem aceste creșteri, pentru a avea pe schema directoratului oamenii potriviți. Mulțumesc frumos. "
    },
    "107": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 155717,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 156294,
        "text": " Mulțumesc. Am încheiat dezbaterile generale. Inițiativa legislativă rămâne la vot final. * La punctul 8 al ordinii de zi este înscrisă Propunerea legislativă pentru prevenirea și combaterea cancerului.  Raportul Comisiei pentru sănătate este de admitere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minimum 35. Senatul este prima Cameră sesizată. Încep dezbaterile.  Doamna Nicoleta Pauliuc, vă rog. "
    },
    "108": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 156294,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 161646,
        "text": " Domnule președinte de ședință, Dragi colegi, De la tribuna Parlamentului se aud adesea cuvinte spectaculoase. Din postura de supraviețuitoare a unei afecțiuni oncologice, vă spun, fără a exagera vreo clipă, că votul dumneavoastră de astăzi este unul istoric. În fiecare an, 100 000 de români sunt diagnosticați cu cancer și, tot în fiecare an, 55 000 dintre ei pierd marea bătălie a vieții lor. Prin legea de aprobarea a Planului național de prevenire și combatere a cancerului în România, tuturor acestor oameni le oferim deopotrivă muniție împotriva bolii și motivație să lupte. Odată ce această strategie va fi aplicată, adică adoptată de Parlament, promulgată de Președinte, implementată de Ministerul Sănătății și bugetată corespunzător de Executiv, sunt convinsă că toate aceste cifre înfiorătoare pe care vi le-am prezentat vor scădea substanțial. Nu e prima dată când vin în fața dumneavoastră, dragi colegi, cu o lege pentru viață, care vine în sprijinul pacienților și supraviețuitorilor de cancer. Și vă mulțumesc din suflet pentru sprijinul pe care mi l-ați acordat, indiferent de partidele din care faceți parte. Mulțumirile mele se îndreaptă și către instituțiile, medicii și organizațiile neguvernamentale care au contribuit la substanța acestor acte normative, dar mai ales către cei care știu, asemeni mie, ce înseamnă lupta cu boala, lupta pentru viață. Stimați colegi, Vă invit să-i aplaudăm pe cei care astăzi și-au rupt din timpul lor și au venit să vadă cum Parlamentul face un moment istoric, și anume aprobă Planul de luptă împotriva cancerului. E adevărat, sunt puțini, dar eu sunt sigură că sunt mulți cei are așteaptă acest proiect legislativ.  "
    },
    "109": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 161646,
        "end_text": "Domnul László Attila:",
        "end_index": 161722,
        "text": " Mulțumim și noi. Are cuvântul domnul Attila László. "
    },
    "110": {
        "start_text": "Domnul László Attila:",
        "start_index": 161722,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 164709,
        "text": " Mulțumesc frumos, domnule președinte de ședință.  Stimate colege, Stimați colegi, Suntem într-un moment istoric și permiteți-mi să fac o scurtă revenire sau o reamintire la ziua de azi și ce parcurs a avut acest proiect de lege. Și aș începe cu lucrul cel mai important. Această activitate a început în mandatul trecut, atunci când a trebuit să conștientizăm că România este campioană la adoptarea strategiilor nepuse în practică. Și am avut șansa, și datorită lui Florin Bodog, atunci când ne-am uitat care este prima cauză de mortalitate din țară, să constatăm că Strategia de reducere a bolilor cardiovasculare a stat 13 ani într-un sertar în Ministerul Sănătății, atunci când oamenii de specialitate și-au făcut treaba și cineva și-a permis să arunce într-un sertar un document care avea ca scop reducerea cauzei principale de mortalitate din această țară, formulând argumentul că este prea scump. Strategia de reducere a bolilor cerebrale a stat 8 ani de zile într-un sertar. Argumentul a fost același. Acesta este motivul pentru care în mandatul trecut am absolvit sau am avut câteva premiere. Practic, Senatul a dat un exemplu ca, atunci când cineva nu își face treaba, cu alte cuvinte, din moment ce statul își asumă un angajament, se naște un act, o strategie pentru implementarea acelui angajament, atunci să nu mai poată spune nimeni că costă prea mult și să aibă un motiv ca el să nu fie aplicat în viața de zi cu zi. Așa s-a întâmplat cu TBC-ul. Așa ați depășit pragul cu diabetul, care a fost, este o premieră mondială, și trebuie să v-o spun, Parlamentul României este singura țară care pentru prima dată în lume a aprobat o lege a reducerii diabetului și a detecției precoce. Și așa stăm și acesta este momentul istoric și în cazul de față, să nu își mai poată permite nimeni ca după ce s-a adoptat o strategie în acest domeniu în 2016 să nu-și facă treaba și să nu avem angajamentul că vrem să îl punem în practică. Și aș dori să felicit pe toată lumea. Munca aceasta a început foarte timid. În mandatul trecut, cei doi vicepreședinți ai Camerei și ai Senatului au demarat această activitate. În acest mandat, această sarcină i-a revenit colegei noastre Anca Dragu, respectiv lui Alexandru Rafila, în calitate de vicepreședinte, și munca a fost continuată de cei doi președinți, domnul profesor Streinu Cercel, respectiv Nelu Tătaru la Cameră, și toți cei care s-au implicat. Aș dori să vă felicit și în același timp să vă mulțumesc pentru activitatea care a fost depusă de toți dintre dumneavoastră. Aș dori să-i mulțumesc și colegei noastre Nicoleta Pauliuc, pentru că dânsa a fost una care ne-a tot împins din spate, și în același timp sper ca prin votul nostru să dăm încă un exemplu că nu ne mai putem permite ca cetățeanul român să nu beneficieze de aceleași servicii medicale ca și ceilalți cetățeni europeni. Felicitări și vă mulțumesc frumos!  "
    },
    "111": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 164709,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 165508,
        "text": " Mulțumim.  Am încheiat dezbaterile generale asupra acestui punct. Inițiativa legislativă rămâne la vot final. * La punctul 9, Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.37/2022 pentru modificarea şi completarea Legii nr.95/2006 privind reforma în domeniul sănătăţii şi a Legii nr.227/2015 privind Codul fiscal, precum şi stabilirea unor alte măsuri în domeniul sănătăţii.  Raportul Comisiei pentru sănătate este de admitere, cu amendamente admise, a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minimum 35 de voturi. Senatul este prima Cameră sesizată. Încep dezbaterile. Vă rog, domnule Cercel. "
    },
    "112": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 165508,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 166033,
        "text": " Mulțumesc frumos, domnule președinte de ședință. În acest proiect de lege avem un element care este deosebit de important pentru programele naționale de sănătate, respectiv persoanele care sunt neasigurate să aibă acces la aceste servicii și să primească exact aceeași medicație ca și cele care sunt asigurate. Ca atare, aceste lucruri au trecut de Comisia noastră de sănătate cu unanimitate de voturi și sper ca aceste lucruri să poată fi puse în practică cât mai curând. Vă mulțumesc. "
    },
    "113": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 166033,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 168302,
        "text": " Mulțumesc și eu. Am încheiat dezbaterile generale asupra acestui punct. Inițiativa legislativă rămâne la vot final. * La punctul 10 al ordinii de zi avem Proiectul de lege pentru modificarea şi completarea Legii nr.17/2000 privind asistenţa socială a persoanelor vârstnice.  Raportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei pentru mediu este de admitere a proiectului de lege. Proiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor, minim 68 de voturi. Senatul este prima Cameră sesizată. Încep dezbaterile. Vă rog, aveți un minut. Puteți folosi microfonul 2 ca să nu mai. "
    },
    "114": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 168302,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 168957,
        "text": " Mulțumesc, domnule președinte de ședință. Este un proiect foarte bun, dar el vine ca răspuns la o procedură de infringement declanșată de Uniunea Europeană, pentru că emisiile industriale nu. statul român nu a avut un răspuns la acest segment al industriei care produce poluare masivă și, mă rog, Uniunea Europeană ne-a sancționat și acest proiect vine ca un răspuns.  Dar aș vrea să aduc în discuția dumneavoastră și proiectul de lege privind cazierul de mediu care ar oferi o gamă mai largă de răspunsuri la diversele proceduri de infringement la care suntem supuși de către Uniunea Europeană. Mulțumesc. "
    },
    "115": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 168957,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 170275,
        "text": " Mulțumesc și eu. Am încheiat dezbaterile generale pentru acest punct. Inițiativa legislativă rămâne la vot final. * La punctul 13, Propunerea legislativă pentru modificarea art.118 alin. Raportul Comisiei pentru administrație publică este de admitere, cu amendamente admise, a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35 de voturi. Senatul este prima Cameră sesizată. Încep dezbaterile. Vă rog, domnule. Microfonul 3. "
    },
    "116": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 170275,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 171126,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi,  Consiliul Legislativ a analizat propunerea noastră și a transmis un aviz favorabil, cu observații și propuneri din partea Consiliului Economic și Social. Am primit, de asemenea, un aviz favorabil și le mulțumesc foarte mult. În același timp, țin să mulțumesc aici tuturor colegilor de la celelalte formațiuni politice parlamentare care au înțeles și au votat raportul, cu amendamente admise, în cadrul Comisiei de administrație publică, în unanimitate, la propunerea legislativă L417/2022 pentru modificarea alineatului  din Legea nr.50/1991 privind autorizarea executărilor de construcții. Partidul AUR va vota pentru la acest punct de pe ordinea de zi. Vă mulțumesc. "
    },
    "117": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 171126,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 171201,
        "text": " Mulțumesc. Un minut, domnul Popescu. Microfonul 2. "
    },
    "118": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 171201,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 171587,
        "text": " Mulțumesc, domnule președinte. O parte din amendamente nu sunt conforme cu observațiile Consiliului Legislativ și aș aduce în discuția dumneavoastră și neconcordanța cu Ordonanța nr.292 privind impactul asupra mediului care prevede că dacă se schimbă tema proiectului trebuie obținut un nou aviz de la Autoritatea pentru Protecția Mediului. Mulțumesc. "
    },
    "119": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 171587,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 171928,
        "text": " Mulțumesc. Nu mai sunt alte intervenții. Am încheiat dezbaterile generale asupra punctului. acesta de pe ordinea de zi. Inițiativa legislativă rămâne la vot final. Înțeleg că liderii au hotărât ca dezbaterile generale să fie până la ora 1330, da? Și apoi intrăm în procedură de vot. Pe procedură, domnul Neagu. "
    },
    "120": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 171928,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 172417,
        "text": " Da. Cu siguranță, toți colegii de aici, dorim să parcurgem cât mai multe proiecte de lege, dar ce vreau eu să reclam este următorul fapt este imposibil și impardonabil ca cu 15 minute înainte de deschiderea ședinței să suplimentați ordinea de zi. Cred că am pierdut numărul între șapte și nouă proiecte legislative.  Vă rog frumos să nu se mai întâmple lucrul ăsta, mai ales că pe ordinea de zi avem majoritatea ordonanțe de urgență. Mulțumesc. * "
    },
    "121": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 172417,
        "end_text": "Doamna Diana-Anda Buzoianu – deputat:",
        "end_index": 172930,
        "text": " La punctul 15, Propunerea legislativă pentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal.  Raportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere, cu amendamente admise, a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35 de voturi. Senatul este prima Cameră sesizată. Inițiatorul. Luați cuvântul. "
    },
    "122": {
        "start_text": "Doamna Diana-Anda Buzoianu – deputat:",
        "start_index": 172930,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 174480,
        "text": " Bună ziua! La începutul acestui an, în luna ianuarie, a fost adoptată Legea privind viza pentru nomazii digitali. Un proiect pe care și în Senat, dar și în Camera Deputaților, atât colegii deputați, cât și senatorii au votat într-o majoritate covârșitoare adoptarea acestui proiect. De atunci, și cu adoptarea acestui proiect, am devenit, practic, una dintre țările din primul val care au adoptat vizele de nomazi digitali la nivel european. De atunci au apărut sondaje care ne arată și ne plasează România ca fiind țara care ar putea să atragă cei mai mulți nomazi digitali de la nivel de Europa, ceea ce înseamnă, practic, că ne putem bucura de o grămadă de resurse financiare aici. Sunt deja țări care aduc zeci de milioane de euro în economia națională atrăgând nomazii digitali în țările lor. Prin proiectul pe care îl avem astăzi în Senat, eu, împreună cu colega mea, Gabriela Horga, am încercat să clarificăm regimul fiscal al nomazilor digitali, astfel încât România să fie mai atractivă pentru acești nomazi, și să reușim să ne bucurăm și noi de un instrument care ne-ar putea aduce, repet, resurse aici în țară. Vorbim mereu de potențialul uriaș al României, dar punem o grămadă de „dar-uri”, după ce vorbim de acest potențial. Ei bine, cred că treaba noastră, a parlamentarilor, a liderilor politici, este uneori să ștergem o mulțime de „dar-uri” de după „România are potențial” și astfel, prin acest proiect, ne dorim să îndreptăm măcar unul dintre ele. Mulțumesc.  "
    },
    "123": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 174480,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 175150,
        "text": " Mulțumesc și eu. Dacă la dezbateri generale mai e cineva care dorește să ia cuvântul? Dacă nu. Încheiem dezbaterile la acest punct. Inițiativa legislativă merge la vot final. * Punctul 16, Propunerea legislativă privind modificarea Legii nr.227/2015 privind Codul fiscal.  Raportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35 de voturi. Senatul este prima Cameră sesizată. Încep dezbaterile. Domnul Negoi. Vă rog. "
    },
    "124": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 175150,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 176645,
        "text": " Mulțumesc, domnule președinte de ședință. Inițiativa legislativă face referire la neimpozitarea biletelor de valoare. Prin această inițiativă propunem ca toate biletele de valoare, adică tichete de masă, tichete de creșă, tichete culturale și vouchere de vacanță să nu mai fie impozitate. Tichetele de valoare se acordă pentru sprijinul oamenilor activi în economie și pentru susținerea anumitor sectoare educație ante-preșcolară, HORECA sau industrie alimentară. Prin neimpozitarea biletelor de valoare salariații ar beneficia de o creștere imediată a veniturilor. Spre exemplu, un angajat care beneficiază de tichete de masă la valoarea de 30 de lei, plătește 3 lei pe zi, respectiv 60 pe lună pentru 20 de zile lucrătoare. Acești bani vor rămâne la angajat. PNL a depus recent o inițiativă  B567/2022  pentru scutirea de impozit a încă 1 000 de lei din pensie, primii 2 000 de lei fiind scutiți deja. S-au găsit semnături la PNL pentru această inițiativă chiar în această sesiune parlamentară. Totuși, inițiativa noastră, a celor de la USR, care scutește sume mult mai mici de impozit, sume dirijate către anumite sectoare ale economiei, nu s-a găsit înțelegere în exact această perioadă în care și angajații și economia ar trebui să beneficieze de acest sprijin. Prin urmare, vă propun să votăm împotriva raportului de respingere și pentru adoptarea legii așa cum Grupul senatorilor USR va face. Mulțumesc.  "
    },
    "125": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 176645,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 177228,
        "text": " Mulțumesc. Nu mai avem dezbateri generale. Inițiativa merge la vot final. * La punctul 17, Propunerea legislativă pentru modificarea art.155 din Legea nr.286/2009 privind Codul penal.  Raportul Comisiei juridice, de numiri, disciplină, imunități și validări este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor prezenți, minim 68 de voturi. Senatul este prima Cameră sesizată. Dezbateri. Domnul Poteraș. Un minut. Microfonul 2. "
    },
    "126": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 177228,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 178315,
        "text": " Mulțumesc, domnule președinte de ședință. Voi încerca să fiu foarte rapid. Această lege a fost depusă pentru a pune în acord o decizie a CCR privind prescripția. Ce a urmat este că Guvernul a emis o ordonanță de urgență ca să rezolve problema. Aparent a făcut-o, numai că modificările la Codul penal, făcute prin ordonanță de urgență, sunt neconstituționale. Legea de aprobare a acestei ordonanțe de urgență este undeva în sertare la Camera Deputaților și poate să rămână acolo mai mult. Acum, prezenta lege a obținut raport de respingere la Comisia juridică și probabil va fi respinsă astăzi pe motiv că ”domne, ordonanța de urgență ar rezolva lucrurile”. Acum eu vă întreb dacă noi picăm această lege, legea de aprobare a ordonanței stă la Camera Deputaților și CCR va pica această ordonanță, ce se întâmplă? Pentru că deja există dosare celebre, în care s-a ajuns la Curtea Constituțională, cu sesizarea că ordonanța de urgență este neconstituțională, așadar, gândiți-vă bine înainte să respingem acest proiect. Mulțumesc. "
    },
    "127": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 178315,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 178363,
        "text": " Domnul senator Țâgârlaş. "
    },
    "128": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 178363,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 180187,
        "text": " Mulțumesc, domnule președinte.  Cu tot respectul pentru domnul Poteraș, dar atunci când un inginer discută despre particularitățile sistemului judiciar, se observă foarte clar. În primul rând vreau să vă spun că acest proiect de lege are avize negative de la toate instituțiile posibile care l-au analizat Consiliul Legislativ, Magistratură. absolut orice instituție, pe următorul argument există o ordonanță de Guvern care a reglementat problema prescripției plecând de la caracterul obligatoriu a deciziei Curții Constituționale. Să vorbim astăzi de posibilitatea ca acel OUG să fie declarat neconstituțional de către Curtea Constituțională reprezintă o nepricepere, să zicem așa, să fim eleganți, în ceea ce privește modul în care este sesizată Curtea Constituțională, și pentru ce? Curtea Constituțională analizează doar legea de aprobare și nu ordonanțele de Guvern. În altă ordine de idei, ca ultim argument pentru domnul Poteraș, în special. Vreau să vă spun că nu există niciun impediment consacrabil în Constituție prin care Guvernul să nu poată interveni într-o situație de urgență printr-o ordonanță de urgență inclusiv la nivelul dreptului substanțial penal, mă refer aici, sau dreptului formal, drept penal sau de procedură penală. Acesta este argumentul utilizat. Este doar redundant, fără niciun fel de acoperire, motiv pentru care nu s-a invocat nicio dispoziție, ci doar Constituția, în general. Noi, juriștii, suntem obligați, la un moment dat pentru o coerență a argumentelor, să invocăm și temeiul de drept. Și vă sfătuiesc ca altădată să nu invocați generic Constituția pentru că nu este așa de ușor de a face o afirmație că este sau nu este constituțional un anumit proiect de lege. Vă mulțumesc. "
    },
    "129": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 180187,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 180237,
        "text": " Drept la replică. "
    },
    "130": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 180237,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 180359,
        "text": " Cu un amendament nu îi pronunțați numele, ca să nu trecem de la replică la altă replică, da? Bun. "
    },
    "131": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 180359,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 180886,
        "text": " Mulțumesc. Vreau să-i reamintesc domnului senator, președinte al Comisiei juridice, că referendumul pe care românii l-au votat nu permite ordonanțe de urgență pe Codul penal. De asta am spus că este profund neconstituțional să reglementezi pe Codul penal prin ordonanță de urgență. Acum poate e nevoie de un inginer să explice lucrurile astea, dar o decizie a Curții Constituționale se pune în acord de către legislativ și noi asta încercăm să facem. Mulțumesc.  "
    },
    "132": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 180886,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 181716,
        "text": " E în regulă. * La punctul 18, Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.15/2022 pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.77/2009 privind organizarea şi exploatarea jocurilor de noroc.  Raportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei economice, industrii și servicii este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35 de voturi. Senatul este prima Cameră sesizată. La legea anterioară se subînțelege că a mers la votul final, da? Încep dezbaterile. Domnul Trifan data viitoare vă așteptăm în plen, că văd că vreți să vorbiți. Vă ascultăm. "
    },
    "133": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 181716,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 182806,
        "text": " Mulțumesc, domnule președinte de ședință. Cu acest proiect avem încă o inițiativă a coaliției sărăciei de a stoarce mai mulți bani de la români. Știm, salariile miilor de noi angajați din administrație, privilegiile, pensiile speciale nu sunt deloc ieftine. Aveți nevoie de bani. În țările dezvoltate există mecanisme care asigură finanțarea corectă a sporturilor și tot acolo există reguli clare și programe guvernamentale care ajută oamenii dependenți de jocuri de noroc. La noi. Nu avem nimic din aceste lucruri. În schimb, fenomenul jocurilor de noroc tinde să se transforme într-o problemă socială, mai ales în comunitățile sărace și cu preponderență în fostele orașe industriale a căror populație a fost lăsată de izbeliște de cei care au guvernat în ultimii 30 de ani. Banii din taxele acestea mărite, acolo ar trebui să meargă spre finanțarea sportului și ajutorarea românilor dependenți de jocurile de noroc. În schimb, ei vor merge spre finanțarea privilegiilor mai sus-amintite. Nu este corect. USR se va abține la vot. Vă mulțumesc. "
    },
    "134": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 182806,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 183458,
        "text": " Mulțumesc.  Nu mai sunt înscrieri pentru dezbateri generale. Proiectul de lege merge la vot final. * La punctul 19 al ordinii de zi, Propunerea legislativă pentru modificarea și completarea Ordonanței Guvernului nr.27/2011 privind transporturile rutiere.  Raportul Comisiei pentru transporturi și infrastructură este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minim 35 de voturi. Senatul este prima Cameră sesizată. Încep dezbaterile. Vă rog, domnul Mircescu. "
    },
    "135": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 183458,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 185407,
        "text": " Mulțumesc, domnule președinte. Avem o inițiativă a USR cu raport de respingere, de neînțeles acest raport de respingere dacă ne uităm ce aduce inițiativa legislativă. Elimină disfuncționalități de organizare și desfășurare a examenului de atestare și certificare profesională a personalului de specialitate din domeniul transporturilor rutiere. Se asigură condiții de securitate procesului de examinare prin securizarea sistemului informatic. Se gestionează într-un singur loc registrul național al cursanților, obținerea autorizațiilor și a certificatelor de competență profesională. Se elimină comisiile de examinare care erau remunerate și își desfășurau activitatea în afara programului de lucru, sâmbăta și duminica. Practic, avem o reducere de cheltuieli. Autorizarea școlilor de conducători auto și a instructorilor auto se face în condiții stabilite de către autoritatea competentă din subordinea Ministerului Transporturilor și Infrastructurii, deținătorul Registrului național al cursanților, precum și al sistemului informatic. Atestarea profesorilor de legislație rutieră și a instructorilor de conducere auto se face în condiții stabilite, de asemenea, de autoritatea competentă. Programa de școlarizare și metodologia de organizare și desfășurare a cursurilor de pregătire teoretică și practică a persoanelor în vederea obținerii permisului de conducere se stabilesc, de asemenea, de aceeași autoritate din subordinea Ministerului Transporturilor. Practic, orice modificare propusă de această lege vine doar în ideea de securizare a modului în care se desfășoară acum concursurile și de a avea un proces mai transparent în acest domeniu care, din punctul nostru de vedere, poate fi foarte mult îmbunătățit.  Grupul USR va vota împotriva raportului de respingere și pentru lege și vă îndemn și pe dumneavoastră să faceți același lucru. Mulțumesc.  "
    },
    "136": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 185407,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 186031,
        "text": " Este în regulă. Nu mai sunt dezbateri generale. Inițiativa merge la vot final. * La punctul 20, Propunerea legislativă pentru modificarea și completarea art.31 alin. Raportul Comisiei pentru apărare, ordine publică și siguranță națională este de admitere, cu amendamente admise, a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor, minim 68 de voturi. Senatul este prima Cameră sesizată. Încep dezbaterile. Vă rog, domnul senator. "
    },
    "137": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 186031,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 188287,
        "text": " Domnule președinte de ședință, Stimați colegi, Propunerea legislativă pe care astăzi o dezbatem aduce modificări importante și dă posibilitatea polițiștilor să beneficieze de compensația pentru chirii atunci când locuința pe care o închiriază se află în localitatea în care își desfășoară serviciul sau la o distanță până la 70 de kilometri de această localitate. În legislația actuală este prevăzut că aceștia pot beneficia de o compensație de până la 50% din prețul chiriei unei locuințe aflate în localitatea în care își desfășoară serviciul. Ce se întâmplă în realitate? Sunt situații, din păcate numeroase, nu puține, în care polițiștii nu pot găsi, nu pot identifica locuințe pe care să le închirieze în localitatea în care își desfășoară serviciul din cauza faptului că acestea nu există. De asemenea, își desfășoară serviciul în unități de exemplu, aeroporturi, care sunt localități limitrofe localităților propriu-zise pe care le deservesc aceste aeroporturi, de regulă localități mici în care nu se găsesc locuințe care pot fi închiriate. Un alt aspect important este că în marile orașe prețul chiriilor este foarte-foarte mare. Luăm orașul Cluj, luăm exemplu orașului București, alte orașe importante în care prețul chiriilor este foarte mare și compensația pe care o primesc polițiștii este absolut neîndestulătoare.  Ce preconizăm? Comisia de apărare a dat raport de admitere pentru acest proiect de lege în ideea ca polițiștii să poată beneficia de această compensare chiar și în cazul în care localitatea în care își închiriază locuința se află până la o distanță de 70 de kilometri de localitatea în care își desfășoară serviciul, astfel încât, atât pentru situațiile mai sus-precizate, pentru localitățile de frontieră, pentru orașele mari, acești polițiști să meargă să-și caute locuințe în vecinătatea localității unde își desfășoară serviciul și să poată fi ajutați. Ministerul de Interne se confruntă cu o lipsă, cu un deficit de cadre, extraordinar de mare și cred că este de datoria noastră să legiferăm în sensul de a da posibilitatea acestor oameni, foarte-foarte necesari sistemului, de a-și rezolva problemele locative și de a rămâne în sistem. Vă mulțumesc. "
    },
    "138": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 188287,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 188367,
        "text": " Mulțumesc și eu. Vă rog, domnule senator. Microfonul 2. "
    },
    "139": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 188367,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 189134,
        "text": " Mulțumesc, domnule președinte de ședință. Colegul meu a menționat foarte bine prevederile acestei inițiative. Aș vrea să mai adaug o mențiune. De ce 70 de kilometri? Pentru că este distanța până la care polițiștilor li se decontează transportul. În afară de asta, cred că adoptarea acestei inițiative ar duce la o predictibilitate mai bună pentru polițiști, la o stabilitate a locului de muncă, și de ce nu, și la un confort psihic sporit în ceea ce privește asigurarea unui spațiu de locuit. Și aș vrea să mai fac o mențiune. Dacă vă uitați la semnatarii acestei inițiative, o să vedeți că sunt parlamentari din absolut toate partidele parlamentare. Deci este o inițiativă bună, necesară și vă invit să o votați. Vă mulțumesc. "
    },
    "140": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 189134,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 189221,
        "text": " Mulțumesc. Alte intervenții? Doamna senator Nicoleta Pauliuc. "
    },
    "141": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 189221,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 190028,
        "text": " Domnule președinte, Stimați colegi, Am să fiu consecventă mesajului pe care îl dau întotdeauna atunci când vorbim de securitate. Inițiativa este o inițiativă a mea și a colegului meu, Lucian Bode, la care au achiesat și au semnat-o, și  au susținut-o, toți colegii membri ai Comisiei de apărare. A fost, într-adevăr, o dezbatere cu argumente, iar la sfârșit colegii mei au votat în unanimitate. Deci, încă o dată, mulțumesc colegilor pentru că atunci când vorbim de securitate, când vorbim, iată, de siguranța cetățenilor noștri, când vorbim de îndeplinirea atribuțiilor pentru care instituțiilor din acest domeniu sunt abilitate, vorbim de unanimitate în cadrul Comisiei de apărare. PNL va vota pentru această inițiativă legislativă.  "
    }
}