{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 21 decembrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 21 decembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 6032,
        "text": " 1. Păstrarea unui moment de reculegere în memoria martirilor Revoluției Române din 4 Decembrie 1989. 2. Dezbaterea și adoptarea Declarației Senatului României pentru susținerea reunificării 8-19 și repatrierii unei familii de cetățeni români. 43-44 3. Dezbaterea și adoptarea Proiectului de lege privind securitatea şi apărarea cibernetică a 19-24 României, precum şi pentru modificarea şi completarea unor acte normative.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6032,
        "end_text": "şedinţei Senatului din 21 decembrie 2022",
        "end_index": 6053,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 21 decembrie 2022",
        "start_index": 6053,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 6308,
        "text": " Ședința a început la ora 13.17. Lucrările şedinţei au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat de domnul Ion-Narcis Mircescu și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 6308,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 8029,
        "text": " Doamnelor și domnilor senatori, Declar deschisă ședința plenului Senatului de astăzi, 21 decembrie 2022. Ședința este condusă de Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Sorin Lavric și domnul senator Ion-Narcis Mircescu, secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de internet a Senatului. Doamnelor și domnilor senatori, Potrivit dispozițiilor art.137, coroborat cu prevederile art.136 din Regulamentul Senatului, conform hotărârii Biroului permanent al Senatului, adoptată cu acordul prealabil al Comitetului liderilor grupurilor parlamentare, ședința plenului Senatului se desfășoară prin mijloace electronice, în conformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. În cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup parlamentar, pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni pentru maximum un minut. Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va desfășura sesiunea de vot final, conform cu hotărârii Comitetului liderilor grupurilor parlamentare. La punctul 1 al ordinii de zi de astăzi  Declarația Senatului României pentru susținerea reunificării și repatrierii unei familii de cetățeni români.  Înainte, dorește domnul lider Radu Oprea, domnul senator, să ia cuvântul. Vă rog. "
    },
    "7": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 8029,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9022,
        "text": " Mulțumesc mult, domnule președinte de ședință. Doresc să am o scurtă intervenție.  Pentru că astăzi este 21 decembrie și pentru că, în urmă cu 33 de ani, în această zi, dictatorul încerca să mai rămână la conducerea țării convocând o mare adunare în București, foarte aproape de această locație, care apoi s-a transformat într-o revoluție, deși ea a început de la Timișoara, v-aș ruga, pentru toți aceia care s-au jertfit în acea perioadă pentru ca noi, astăzi, să putem să trăim într-o țară democratică. și v-aș ruga, de asemenea, să avem și acel moment de introspecție, de reflecție, dacă ceea ce și-au dorit atunci cei care s-au jertfit am realizat în deplinătate astăzi  dar aceasta este o chestiune a dumneavoastră, a doamnelor și domnilor senatori, să știți dacă facem lucrurile așa cum trebuie și așa cum și-ar fi dorit ei , dar pentru ei, vă rog să ținem un moment de reculegere.  Vă mulțumesc. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9022,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 9087,
        "text": " Mulțumim și noi. Vă rog, domnule Târziu. "
    },
    "9": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 9087,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9684,
        "text": " Vreau să-mi exprim, pe procedură, dezacordul și indignarea cu privire la modul în care înțelegem să lucrăm până în ultimele zile ale acestui an la fel de în stil heirup și cu forțarea limitelor regulamentare prin introducerea a zeci de puncte pe ordinea de zi cu un sfert de oră înainte de începerea ședinței și așa mai departe. Sper din toată inima că anul viitor acest stil de lucru va dispărea. Sper să revenim la o oarecare normalitate, că este incredibil cum poate să funcționeze această Cameră, zisă superioară, a Parlamentului. Mulțumesc.  "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9684,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 9730,
        "text": " Vă rog, domnule lider. "
    },
    "11": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 9730,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12674,
        "text": " Mulțumesc mult, domnule președinte. Mă așteptam ca în discursul liderului de la AUR să existe satisfacție pentru faptul că ne-am dorit. că toate proiectele aflate în comisiile de raport care au fost finalizate au fost puse pe ordinea de zi anul acesta. Asta mă așteptam. Faptul că liderul Grupului de la AUR nu participă la ședințele Comitetului liderilor, care nu au fost cu 15 minute înainte, ci au fost cu 45 de minute înainte  da? , este o chestiune care ține de maniera în care AUR se raportează la procesul legislativ. În momentul în care comisiile de raport au dat rapoarte pe proiecte de legi propuse de senatori din tot spectrul politic, că discutăm de PNL, PSD, USR, AUR, UDMR, că toate au fost avute în vedere  și că nu înțelegem să ținem un raport până în februarie, ci încercăm să-l finalizăm, să apreciem munca comisiilor, este un lucru care, în opinia mea, este firesc și cred că așa trebuie să lucreze Senatul României. Deci, din punctul ăsta de vedere, toate proiectele care au fost puse pe ordinea de zi sunt proiecte care au rapoarte finalizate, unele ieri, și cred că nu era în regulă să le ținem 50 de zile datorită faptului că n-am putea face o ședință înaintea plenului. Cred că este uzual, cred că estre normal ca în momentul în care colegii noștri din comisii. și aici precizez comisiile sunt expresia politică a compoziției Parlamentului, deci, practic, comisiile nu fac altceva decât să antameze votul plenului, că rareori s-a întâmplat, și domnul lider de la AUR știe foarte bine, ca rapoartele comisiilor să fie respinse. Deci faptul că le-am pus pe ordinea de zi este o dovadă de preocupare, o dovadă de a prevala celeritatea și o dovadă de normalitate. Eu cred că astăzi, ca și de alte dăți, Comitetul liderilor a făcut ce trebuia să facă, pentru că, una peste alta, treaba Comitetului liderilor este să pună pe ordinea de zi a Senatului acele proiecte care au raport.  Da, sigur, cred că e normal să aveți cuvântul să mă combateți, mi se pare cât se de corect, pentru că, una peste alta, cei care se uită la ședințele plenului trebuie să înțeleagă că Parlamentul chiar își dorește să rezolve acele probleme care sunt puse pe ordinea de zi, care sunt rezolvate, pentru că treburile României și prioritățile cetățenilor nu trebuie să țină cont de faptul că ședința Comitetului liderilor a fost cu 45 de minute înainte sau cu două zile. Mulțumesc mult. "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12674,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 12877,
        "text": " Numai o secundă! Hai că o să ajungem la un moment dat la schimb de mingi aici. Dacă promiteți că a doua oară  cu toate că e greu , că a doua oară e mai scurt, vă dau cuvântul. "
    },
    "13": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 12877,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 14073,
        "text": " Vă mulțumesc, domnule președinte de ședință, pentru generozitatea de a-mi da cuvântul.  Foarte pe scurt, ca să fim lămuriți. Comitetul liderilor a fost convocat la 11.15 minute pentru ora 11.00. A avut loc la 11.30, când eram în ședință de grup pentru analiza ordinii de zi pe care o știam că este astăzi, da? O altă ordine de zi, care s-a modificat, au mai apărut încă 15 puncte pe ea. E în regulă, noi știm ce avem de făcut, vom acționa în consecință, dar să nu mi se spună mie că se face pentru celeritate, pentru ca să funcționeze Parlamentul mai eficient și așa mai departe, pentru că asta, cu tot respectul, nu este adevărat. Și dacă tot vrem să lucrăm așa de bine, puteam să amânăm pentru săptămâna viitoare, când se putea face o nouă ședință și dezbătute toate în regulă, în timpul lor, așa cum trebuia. Atenție, sunt legi foarte importante pe ordinea de zi care au primit rapoarte ieri, pe repede înainte, ca de obicei. Anul acesta așa s-a lucrat. Eu am făcut un apel sincer la dumneavoastră să revenim la o modalitate de lucru adecvată menirii noastre, și nu altceva. Vă mulțumesc încă o dată și nu mai intervin pe acest subiect. "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 14073,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 14248,
        "text": " Mulțumesc.  Numai puțin, pe procedură sau. Pe procedură? Vă rog. "
    },
    "15": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 14248,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 15559,
        "text": " Mulțumesc, domnule președinte. Foarte scurt. Apreciem că, din când în când, există urgențe, chiar dacă nu este cel mai ortodox mod de a suplimenta ordinea de zi cu foarte puține minute înainte de ședința de plen. Vă dați seama că și grupul este pus într-o situație ciudată, trebuie să reanalizăm întreaga ordinea de zi, să ne uităm ce este suplimentar, dar înțelegem că, din când în când, mai trebuie să funcționăm și așa, tocmai pentru ca legile să treacă de Parlament, de Legislativ cât mai repede. Ce nu apreciem, în schimb, este cum această majoritate alege anumite legi pe care le trece în regim de urgență de ambele Camere ale Parlamentului, de pe o zi pe alta, în schimb, alte legi superimportante, foarte importante pentru societatea românească, cum ar fi Legea de abrogare a pensiilor speciale ale primarilor, Legea de abrogare a pensiilor speciale ale parlamentarilor  și aș putea să mai enumăr aici câteva , acestea sunt ținute în mod voit la sertar, nu văd lumina zilei de ani de zile și nu li se dă raport tocmai ca să nu intre în plen. Deci, dragi colegi din majoritatea parlamentară, dacă vreți să fiți rapizi în actul legislativ, haideți să fim cu toții rapizi cu toate legile, nu doar cu cele care vă convin.  Vă mulțumesc.  "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 15559,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 15711,
        "text": " Am înțeles. Opoziției, am înțeles, nu-i place repede, o să ținem cont de acest lucru. Vă rog, doriți pe procedură, domnule. Da. "
    },
    "17": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 15711,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 16404,
        "text": " Da, pe procedură, pentru a încheia, foarte rapid, această discuție care are loc sau a avut loc. Din respect pentru colegii care au lucrat ieri în comisiile parlamentare și care au venit cu rapoarte de admitere sau de respingere pentru diversele inițiative legislative și din cauza faptului, de data aceasta, că există termen de adoptare tacită, am hotărât, împreună cu ceilalți lideri de grup, să suplimentăm ordinea de zi de astăzi. Este atât de simplu să vedem motivația reală și este, pur și simplu, respectul pe care-l arătăm și pentru cei din opoziție, și pentru cei care sunt astăzi la putere față de munca pe care au făcut-o în comisii. Vă mulțumesc. "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 16404,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 16628,
        "text": " Mulțumesc. Gata, ne oprim aici cu interpelările și cu intervențiile și intrăm în ordinea de zi. * Are cuvântul doamna senator Lucica Muntean, pentru a prezenta proiectul de Declarație a Senatului. "
    },
    "19": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 16628,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 24486,
        "text": " „Declarația Senatului României pentru susținerea repatrierii cetățenilor români în scopul reunificării familiilor, în acord cu prevederile Convenției Europene a Drepturilor Omului și cu alte documente juridice internaționale în materie Evidențiind importanța respectării normelor de drept internațional în materia drepturilor copilului, precum și rolul standardelor juridice ale Europei  Convenția europeană a Drepturilor Omului, Carta Socială Europeană, Carta Drepturilor Fundamentale a Uniunii Europene, regulamentele și directivele Uniunii Europene, precum și jurisprudența Curții de Justiție a Uniunii Europene și a Curții Europene a Drepturilor Omului  în garantarea exercitării drepturilor universale ale copilului, precum și a dreptului la viață privată și de familie reamintind că protecția și promovarea drepturilor copilului reprezentă un obiectiv major al oricărui stat democratic  având drept fundament recunoașterea și respectarea demnității și valorii  fiecărui membru al familiei umane și deplin conștient de importanța acestor principii și valori pentru progresul țării și pentru viitorul umanității reafirmând convingerea unanim împărtășită, potrivit Convenției Națiunilor Unite privind Drepturile Copilului, că familia reprezintă unitatea de bază a societății și mediul natural destinat creșterii și bunăstării tuturor membrilor săi și, în special, a copiilor, fiind necesar dezvoltării complete și armonioase a personalității acestora constatând cu profund regret că, în mai multe rânduri, cetățeni români cu reședința în străinătate semnalează autorităților române un tratament discriminatoriu din partea unor reprezentanți ai serviciilor sociale din țara de reședință, prin preluarea în custodie a copiilor lor, în cazul unui alegații aduse părinților, fără o anchetă corectă și încălcând procedurile și drepturile familiilor implicate semnalând faptul că există anumite probleme sistemice în aplicarea normelor europene și internaționale privind protecția drepturilor copilului și aducând în atenție că Guvernul și Parlamentul României, ținând seama de sesizările înaintate de familiile de români din mai multe state europene, între care Finlanda, Norvegia, Danemarca, Marea Britanie, Austria, au efectuat demersuri constituționale, la propunerea Comisiei pentru politică externă a Senatului României, care au avut ca efect soluții în favoarea reunificării familiei, inclusiv în cadrul familiei extinse, în multe din aceste cauze menționând că există decizii ale Curții Europene a Drepturilor Omului în cauze similare, prin care se constată încălcarea de către un stat parte a dreptului la respectarea vieții de familie, înscris în art.8 al Convenției Europene a Drepturilor Omului, respectiv în art.7 al Cartei Drepturilor Fundamentale a Uniunii Europene, și că, în temeiul jurisprudenței CEDO, copiii ar trebui să fie separați de părinții lor numai în circumstanțe excepționale și de asemenea trebuie făcut tot posibilul pentru păstrarea relațiilor personale părinte-copil și pentru reîntregirea familiei îndemnând ca și la nivel politic să se facă o analiză acestui fenomen pentru a combate, în viitor, posibile încălcări ale acestor drepturi și pentru o corectă aplicare a normelor internaționale în materie urmărind cu cea mai mare îngrijorare evoluțiile în cazul familiei Furdui, cetățeni români cu reședința în orașul Walsrode, Republica Federală Germania, și dificultățile pe care le întâmpină familia Furdui  Petru Furdui și Camelia Miclău , a celor trei copii ai acestora, având de asemenea cetățenie exclusiv română și care se află în prezent în custodia Jugendamt din Republica Federală Germania, și reamintește că statul german are în egală măsură obligația, în calitate de stat parte la Convenția Națiunilor Unite privind Drepturile Copilului, «de a examina cu bunăvoință, umanism şi  cu operativitate orice cerere depusă de un copil sau de părinții acestuia, de părăsire a statului, în scopul reîntregirii familiei» reafirmă, în acest context, dorința de a susține, în continuare, dezvoltarea relațiilor strânse de colaborare și parteneriat dintre România și Republica Federală Germania, bazate pe respect reciproc și în interesul comun al celor două țări, precum și importanța intensificării dialogului în plan parlamentar, în vederea promovării obiectivelor comune.” Mulțumesc. "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 24486,
        "end_text": "Domnul Titus Corlăţean:",
        "end_index": 24605,
        "text": " Mulțumesc. Intervenții din partea grupurilor parlamentare. Vă rog, domnule senator Corlățean. "
    },
    "21": {
        "start_text": "Domnul Titus Corlăţean:",
        "start_index": 24605,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 34220,
        "text": " Mulțumesc, domnule președinte de ședință. Doamnelor, domnilor senatori, Vreau, înainte de orice, să mulțumesc Comitetului liderilor pentru faptul că a decis astăzi înscrierea pe ordinea de zi a plenului Senatului, deși au fost dificultăți, a proiectului acestei declarații, care reprezintă și o obligație constituțională, dar și de demnitate românească pentru noi atunci când vorbim, din păcate, de un fenomen foarte larg, care a devenit, din păcate, sistemic, de familii de români foarte numeroase, care ne-au semnalat nouă, statului român, situații extrem de dificile, cu traume prin care au trecut în acești ani  și trec , atunci când, sub diferite motive, au fost separați brusc, fără o anchetă prealabilă, fără o justificare în realitate, au fost separați de copiii lor, în mare măsură cetățeni români, exclusiv cetățeni români. Este o situație extrem de traumatizantă și, atunci când am avut pentru prima oară cunoștință, am luat cunoștință de o astfel de situație, cu ani în urmă, într-un caz al unei familii mixte, e adevărat, româno-norvegiene, am descoperit, pas cu pas, că, dincolo de aparențe, există realități mult mai profunde și traumatizante și este de datoria noastră, a statului român, a Guvernului, a Parlamentului, să intervenim. Și e o datorie constituțională să intervină în sprijinul acestor familii de români pentru reunificarea lor. Subliniez că nu este vorba de acele cazuri în care se justifică intervenția oricărui stat, oricărei autorități de a pune la adăpost copiii dacă sunt situații de comportament abuziv, violent din partea părinților. Nu vorbim despre astfel de situații. Vorbim de o realitate însă pe care noi am descoperit-o  și sunt colegi, membri ai Parlamentului din diferite grupuri parlamentare, care s-au implicat de-a lungul anilor și împreună am descoperit niște realități dramatice, traumatizante în care, da, este nevoie de intervenția statului român. Și nu întâmplător, textul acestei declarații aduce în prim-plan în primul rând  situația sistemică, atunci când statul român a primit de-a lungul anilor. și avem de-a face cel puțin cu sute de cazuri în care astfel de situații ne sunt semnalate, în care statul român încearcă, mai bine sau mai puțin bine, să intervină în sprijinul propriilor cetățeni. Vreau să vă aduc aminte  și mai ales colegii care ați fost, ați avut bucuria, plăcerea, știu eu, timpul să veniți la ediția din acest an a Galei „Micului dejun cu rugăciune”  cazul din Danemarca, cazul Ionuț și Sorana Rotundu, cu bebelușul Mathias, părinți care, fără niciun fel de verificare prealabilă, au fost, pe marginea unei semnalări medicale și a unei prezumții de vinovăție, au fost trimiși în pușcărie două luni de zile, lipsiți de libertate, sub acuzația că și-ar fi zguduit copilașul nou-născut și i-ar fi generat o serie de traume. Acest lucru a fost verificat și, după o serie de demersuri ale multor oameni, români cu inimă, s-a demonstrat că, de fapt, a fost o culpă medicală a medicilor de acolo și înainte de naștere, fiind vorba de un travaliu foarte dificil al mămicii, pentru care n-a primit asistența medicală corespunzătoare, și după naștere, pentru că nașterea s-a produs cu forcepsul, ca în perioada comunistă în România, nu prin alte proceduri medicale care ar fi ușurat nașterea copilului și ar fi ușurat mamei această naștere, ba copilașul, în spital, s-a mai îmbolnăvit și de COVID. Aceste lucruri au generat traume copilașului și au fost puse nu pe seama medicilor care au tratat greșit cazul, ci pe seama părinților, care au ajuns în pușcărie  cetățeni români. După toate protestele, danezii au realizat greșeala și, fără niciun fel de explicații, au pus în libertate și părinții, și copilul, fără să exprime măcar un cuvânt de scuze la adresa părinților. Astăzi, părinții cu copilașul sunt în România, i-ați văzut, cei care ați fost la „Micul dejun cu rugăciune”, pe scenă, au depus această mărturie. Un copil extraordinar de bine, de sănătos. Domnul a fost bun cu această familie care era însă foarte aproape să se prăbușească definitiv. Sunt alte cazuri, eu doar voi cita alte două nume care reprezintă cazuri dramatice. Cazul Hermina Gheorghe din Danemarca, cu băiatul William Kristian Gheorghe. Doamna Gheorghe, care a fost. a trecut printr-o traumă uriașă, pentru că băiatul cel mare a pierdut lupta cu cancerul și motiv pentru care  vă dați seama, starea de traumă extraordinară prin care această mămică a trecut  probabil că autoritățile daneze au considerat că o mămică care trece prin trauma respectivă, cu pierderea unui copil care a pierdut bătălia cu cancerul, nu mai are capacitatea să aibă grijă de cel de-al doilea băiat și i l-au luat pur și simplu, fără niciun fel de sentință judecătorească sau proceduri care ar fi trebuit respectate în orice stat democratic. Este un al doilea caz. Sau cazul atât de dramatic al doamnei Mihaela Seidler din Germania și al fetiței sale Pia, o doamnă care s-a despărțit de soțul german, care a beneficiat de o hotărâre judecătorească germană de încredințare a custodiei copilului și care hotărâre judecătorească n-a contat în niciun caz în fața acestei odioase instituții, prin comportament, numită Jugendamt, care a venit pur și simplu și i-a luat copilul.  Mămică care s-a bătut și care a câștigat ulterior în Curtea Regională Superioară din Freiburg, din Germania, la 8 martie 2021, o nouă sentință judecătorească care i-a confirmat custodia asupra copilului. Credeți că a contat? Două zile mai târziu, la 10 martie 2021, fetița, Pia, a fost luată  a se citi efectiv „răpită”  din sala de clasă, la ordinul unei angajate din Biroul de Asistență pentru Tineret, fără o decizie judecătorească. Putem să continuăm, sunt foarte multe cazuri semnalate. Cazul familiei Furdui, care este menționat în mod explicit în declarație, este un caz absolut dramatic. S-a vorbit public despre această situație. Chiar și sistemul încăpățânat care a abuzat și de această familie a cedat pas cu pas, a dat înapoi trei copii după aproape un an și trei sferturi. Un al patrulea băiat a fugit disperat din acele stabilimente în care era închis, a trecut frontiere și astăzi este la Timișoara, alături de o parte a familiei și de bunici. A fost pentru prima oară când l-am văzut pe David zâmbind, după aproape doi ani de reținere forțată în aceste stabilimente în care, îmi pare rău să o spun, se întâmplă lucruri profund în neregulă, pe care le-am comunicat foarte direct și discret autorităților germane, în ideea de a repara anumite chestiuni, pentru că consumul larg de droguri în astfel de stabilimente sau, după droguri, cu abuzuri de natură intimă asupra unor fete, așa cum s-a întâmplat, le-am semnalat autorităților germane  și se întâmplă astfel de situații. Aici nu este vorba de a genera o tensiune pe o relație bilaterală, este vorba de a lupta pentru interesele propriilor cetățeni, pentru că copiii Furdui au exclusiv cetățenia română, n-au cetățenie germană, sunt ținuți împotriva voinței statului de cetățenie și împotriva voinței părinților. E o luptă care trebuie dusă și, după acest weekend în care Jugendamt și-a permis să cheme părinții și să-i șantajeze cu privire la situația fetiței celei mici, familia este în prag de prăbușire. Este doar un caz dintr-o suită mult mai largă de situații, în diferite state, în principal vest-europene, nord-europene. Este cazul ca statul român să intervină. Vorbim de oameni, de români, de cetățeni care au și dreptul la identitate națională, etnică, lingvistică, religioasă, care trebuie respectată. Nu e o chestiune ofensatoare la adresa altor state, dar e obligația noastră să ne facem datoria. Noi, în această declarație  și cu asta închei , solicităm ca autoritățile germane să dea curs cererii de repatriere, care a fost formulată nu o dată, ci deja de două ori în ultimul an și jumătate, de Guvernul României, prin Ministerul Familiei și cu sprijinul Ministerului Afacerilor Externe. Sunt cetățenii noștri și sunt copiii noștri, în ultima instanță. Noi vom merge, după această sesiune și după ce ne-om fi făcut datoria  mai bine sau mai puțin bine , de Crăciun, la familiile noastre, vom fi împreună cu familiile, cu cei dragi, cu copiii, cu nepoții noștri. Gândiți-vă însă că sunt situații foarte multe în care de acest Crăciun părinții vor fi în continuare separați de copiii lor, vor trăi în continuare o dramă și o traumă și cred că este de datoria noastră să  înțelegem foarte bine despre ce vorbim, să cerem Guvernului României să acționeze în continuare, să cerem să operaționalizeze ceea ce am introdus în capitolul de politică externă din Programul de guvernare, acea structură interinstituțională care să acționeze în gestionarea sutelor și sutelor de astfel de cazuri, pentru a oferi soluții decidenților politici, care să se implice. Ăsta este sensul acestei declarații, nu este împotriva niciunui alt stat, e doar o chestiune de demnitate românească, de a spune că ne dorim copiii înapoi și dorim refacerea acestor familii, inclusiv reunificarea familiei Furdui. Vă îndemn pe toți să votați această declarație, pentru că trebuie să transmită un mesaj și un semnal de speranță, mai ales acum, într-un moment atât de important al anului, înainte de ceea ce pentru noi, românii și creștinii, înseamnă miracolul nașterii Mântuitorului Iisus Christos. Este de datoria noastră să fim alături de cetățenii noștri, de copii și de părinți. Vă îndemn, cu respect, să votați textul acestei declarații. Grupul senatorial PSD îl va vota integral. Vă mulțumesc. "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 34220,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 34555,
        "text": " Mulțumim. Sunt alte intervenții? Nu? Urmează să ne pronunțăm asupra acestei declarații în sesiunea de vot final. Trecem. o, doamna Șoșoacă, puteam să nu vă am astăzi? Se poate? Vă rog.  "
    },
    "23": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 34555,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 38626,
        "text": " Soție, soție, da. Mulțumesc frumos. Dumneavoastră ați impus acest procedeu, să apăsăm butonul. Dacă nici așa nu mă vedeți, n-am ce să zic. Da, trebuie votată această declarație, însă cred că aici trebuiau menționate și celelalte familii care trăiesc fără copiii lor. Nu de un an. De patru, de cinci! Da, într-adevăr, discutăm despre românii care au plecat în afara României, care au cetățenie exclusiv română, dar nu spunem că toate aceste lucruri au fost posibile din cauza celor 33 de ani în care aceleași partide s-au perindat la guvernare și în Parlament. Nu spune nimeni că suntem singura țară în care Ministerul Afacerilor Externe ridică din umeri. Și vă spun că am fost în audiență la Ministerul Afacerilor Externe cu privire la aceste familii și mi s-a spus doamna Șoșoacă, noi nu putem să facem nimic, legile internaționale nu ne permit. Interesant!  Și-atunci, vă întreb care legi internaționale permit unui consul sau ambasador să se ducă și să stea opt ore lângă niște persoane  de niște italieni e vorba  și să impună organelor de anchetă române să scrie ce dorește consulul sau ambasadorul italian? Cum este posibil ca un președinte de stat să intervină într-un caz din România și să spună „anchetați la sânge”? La fel, ministrul afacerilor interne. La fel, ministrul afacerilor externe. De ce statele celelalte sunt mai presus de România? De ce în România există legi internaționale care nu permit României să-și apere cetățenii, dar pentru toate celelalte state există legi? Aceleași legi care le permit să intervină și să ne fure copiii și, mai mult decât atât, să încalce toate dispozițiile CEDO, tot ce înseamnă drepturile copilului și drepturile omului. Pentru ce România este desconsiderată? Pentru ce este nevoie să se lupte un Parlament să recupereze niște copii, când nici măcar statele acelea nu au dreptul să le ia? Spuneți că nu acuzăm niciun stat? Ba da! Acuzăm toate statele care au furat copiii românilor pe nedrept de încălcarea statutului nostru de stat european, de încălcarea drepturilor omului și drepturilor copilului. Spune cineva că în toate aceste state copiii români au fost maltratați psihic? Oare știe cineva ce înseamnă să furi un copil și să-l ții o zi departe de familii, de familia lor? Să aibă grijă de ei niște străini cu o inimă haină și să nu se permită vizitarea acestor copii de către părinți? Ia gândiți-vă că propriii dumneavoastră copii nu vi-i puteți lua în brațe, nu mai aveți cui să-i spuneți „copilul meu”, iar copilul dumneavoastră nu mai are cui să spună „mamă” și „tată” și vine un străin care-i spune că părinții lui sunt dușmanii lui. De ce? Pentru că asta este politica Uniunii Europene, pentru că asta este politica Europei  totul împotriva românilor. De ce? Pentru că nu există autorități care să ia apărarea poporului român, oriunde s-ar afla. Pentru că nu există demnitate și onoare la majoritatea reprezentanților României și pentru că suntem tratați ca niște sclavi. Ăsta este adevărul. Îmi pare rău să o spun, dar de câte ori m-am adresat MAE nu am auzit decât nu avem cadru legislativ, nu putem să apărăm copiii, nu putem să ajutăm aceste familii. În schimb, românii din afara granițelor țării se plâng de un comportament inacceptabil al celor de la ambasade și de la consulate. Nu al tuturor, dar în marea majoritate. Aroganță, nesimțire efectiv, lipsă de implicare, ignorare, asta reclamă românii din afara granițelor țării. Da, este bună o declarație ca aceasta, dar este incompletă, pentru că sunt sute de familii de români care și-au pierdut copiii de ani și ani de zile, furați de autoritățile celorlalte state, pentru că românii nu sunt apărați de reprezentanții lor, în cea mai mare parte. Îi felicit pe cei care și-au făcut, și-au îndeplinit atribuțiile și, mai mult decât atât, au fost români, frați cu acești oameni trecuți prin suferință. Pentru restul n-am niciun pic de respect, pentru că n-au onoare, n-au demnitate și și-au bătut joc de România și poporul român.  Mulțumesc. "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 38626,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 38837,
        "text": " Mulțumim. Domnul Târziu. Dar rugămintea haideți, că avem 23 de puncte pe ordinea de zi și vă anunț că Ajunul Crăciunului este pe 24 decembrie și bănuiesc că vreți să-l prindeți acasă. "
    },
    "25": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 38837,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 41906,
        "text": " Vă mulțumesc, domnule președinte. Dumneavoastră ați vrut să avem atâtea puncte pe ordinea de zi. Mai facem o ședință săptămâna viitoare, nicio problemă. Crăciunul nu ține până la sfârșitul lui ianuarie. Vreau și eu să fac câteva observații. Inițial mi s-a părut că discursul colegului nostru de la PSD a fost exhaustiv, dar probabil că domnia-sa n-a vrut să sublinieze  deși această gravitate reiese cu pregnanță din însuși demersul pe care-l facem astăzi , n-a vrut să sublinieze această gravitate. Dacă Parlamentul României a ajuns să facă o declarație în plen prin care solicită unui stat să fie uman, să respecte legile internaționale și să respecte calitatea de cetățeni români a unor persoane, este extrem de grav. Și asta  când? După ce deja Guvernul României a făcut cererea de două ori pentru eliberarea copiilor acelei familii. Și, da, bineînțeles că nu este un singur caz. Cu atât mai grav. Sunt zici, poate sute de cazuri. Unele ajung la urechile noastre, altele nu. Unele nu sunt rezolvate de ani de zile și statul român ridică din umeri și spune domnule, n-avem ce să facem. De fapt, aici este esența acestei situații gravisime cum statul român nu își poate apăra cetățenii, orice ar păți ei, oriunde în lumea asta? Imaginați-vă că unui cetățean american sau israelian, sau german, sau francez, i s-ar întâmpla ceea ce i se întâmplă unui cetățean român căruia îi sunt luați copiii cu forța, fără niciun temei legal, și ținuți departe ani de zile, departe de familie. Cum credeți că ar reacționa aceste state și altele, pe care nu le mai înșir aici? Cum de România nu găsește pârghiile necesare pentru a acționa eficient în apărarea cetățenilor ei? Cum de ni se întâmplă lucrul ăsta, fiind parte a Uniunii Europene? Pe care nu trebuie să o acuzăm otova, așa, la nivel paușal. Acolo știm că sunt unele probleme la Comisia de birocrați, care dă tot felul de. cu cazuri ideologice, și de asemenea știm că există, așa cum ni s-a arătat și în cazul Schengen, două feluri de state unele de rangul întâi și unele de rangul doi. Și, prin această modalitate în care sunt cetățenii noștri tratați, ni se arată că România este un stat de rangul doi. Și problema, odată cu adoptarea acestei declarații, pe care sigur că și Grupul AUR o susține cu tărie. ar trebui să ne propunem să găsim modalitățile necesare de acțiune astfel încât să nu mai existe astfel de situații penibile pentru statul român, jignitoare pentru noi, românii, și înfiorătoare pentru  familiile care suferă astfel de abuzuri din partea autorităților germane, norvegiene sau de unde or fi ele, fără niciun fel de justificare. Aici vă invit să meditați  și să medităm  și să găsim împreună o modalitate de acțiune. Diplomația parlamentară, și diplomația în general, se pare că nu mai ajută. Poate vom găsi și alte mijloace, poate suntem și noi în stare să facem presiunile necesare, din când în când, asupra acestor state să-și respecte angajamentele internaționale și să ne respecte pe noi ca români. Vă mulțumesc. "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 41906,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 42036,
        "text": " Mulțumesc. Domnule Darău, la dumneavoastră, fiind mai tânăr, cred că o să fie mai scurtă intervenția, da? "
    },
    "27": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 42036,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 44498,
        "text": " Mulțumesc, domnule președinte. Nici nu e greu să fiu mai scurt decât antevorbitorii. Mie îmi pare rău că de la o declarație citită și prezentată aici decent de stimabila doamnă senator, pe care o respect foarte mult  suntem colegi și în Comisia de învățământ, și în Comisia de muncă , doamna Lucica Muntean, s-a ajuns la un concurs penibil de declarații politice fără nicio legătură cu declarația. Declarația este pe o speță clară, uitați-vă și la titlul punctului de pe ordinea de zi. Evident că această șaradă trebuia să culmineze cu intervenția doamnei senator neafiliat, ca de obicei pe o linie clar antieuropeană, pro ieșirii din Uniunea Europeană a României și anti oricăror instituții europene. Trebuie să fim realiști. Da, instituțiile sunt populate cu oameni. Da, unele legi și instituții sunt imperfecte și la noi, și în alte țări. Slavă Domnului că există echilibru între instituții, că există organisme diplomatice. S-au dat câteva exemple în discursuri, în discursurile mai pragmatice, despre justiția care ajunge la un moment dat  din păcate, prea târziu pentru acei oameni, poate , dar să facă dreptate, tot în acele state occidentale pe care unii le blamează. Și vorbim de oameni pe care-i uităm. Haideți să vedem pe câți copii în situații disperate îi uităm aici, în România, și să ne gândim zi de zi ce facem noi, senatorii, ce fac colegii deputați pentru a rezolva aceste probleme. Ce facem cu zecile de mii de copii instituționalizați? Ce facem cu unul din trei copii care trăiește în sărăcie? Ce facem cu unul din cinci copii care merge cu burta goală la culcare? Ce facem cu sutele de mii de copii care nu ajung la școală pentru că nu au transport gratuit sau care abia merg pe jos ca să aibă și ei o educație cât de cât de calitate? Haideți să tratăm aceste lucruri, haideți, pe bună dreptate, spețele individuale să fie adresate, să fie rezolvate, dar să renunțăm la această retorică cum că noi suntem buricul Europei și că există o mare conspirație, care fură și nenorocește copiii României, din exterior. Haideți să ajutăm copiii României  aici, pe teritoriul țării, și, da, acele câteva cazuri de abuzuri din exterior evident că diplomatic sunt tratate și că se poate și mai bine. Încă o dată, îndemn la echilibru și îndemn să nu încheiem acest an într-un fel demagogic și care nu are nicio legătură cu ce aveam azi pe ordinea de zi. Mulțumesc. "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 44498,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 44667,
        "text": " Mulțumesc. Doriți să luați cuvântul, da? Problema este că AUR-ul a vorbit. Fiecare are dreptul. Dar haideți un minut. Un minut. Microfonul 3. "
    },
    "29": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 44667,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 44875,
        "text": " Mulțumesc. Dacă colegii mei de la AUR și doamna Șoșoacă au divagat de la subiect, ce părere aveți de divagarea dumneavoastră de la subiect, stimați colegi de la USR? Vă mulțumesc. "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 44875,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 45012,
        "text": " OK. Rog liderii de grup să vină la consultări. Între timp, dați drumul la microfonul 3, pentru drept la replică. "
    },
    "31": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 45012,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 45812,
        "text": " E, ați văzut?! Auziți, domnule Darău, sau cum vă numiți  hai ca să vă dau drept la replică , nu credeți că mai întâi ar trebui să treceți un pic pe la școală, să învățați să vorbiți, să învățați, în primul rând, să interpretați un text pe care îl pronunțăm? Și apoi poate ne spuneți și nouă ce familie aveți și cine vă dă dreptul să vorbiți așa despre familiile care și-au pierdut copiii. Câteva cazuri?! Sunt cu sutele! Și, da, suntem buricul Europei. Dacă nu vă simțiți așa, puteți să plecați la Soros, care vă plătește mandatul în Parlamentul României. Că voi sunteți cei cu ONG-urile care ați distrus România, USR-ul. Aveți mult tupeu, foarte mult tupeu, să vorbiți despre tot ceea ce se întâmplă aici și să ne acuzați pe noi că nu suntem la subiect! "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 45812,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 45854,
        "text": " Mulțumesc, ajunge. "
    },
    "33": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 45854,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 45932,
        "text": " Sunteți pe departe de subiect!  "
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 45932,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 47211,
        "text": " Deci, indiferent cine se supără, s-a terminat cu discuțiile. Vă rog să luați loc în sală, că deja văd că o ținem până diseară cu această declarație. Aveți ceva de spus? În declarații politice. Vă rog frumos, luați loc în bancă, da? Liderii de grup, discutați cu colegii, că ne apucă noaptea aici și fiecare vine doar cu declarații politice. Dintr-un lucru foarte bun, o transformăm într-o bălăcăreală fără rost. * Trecem la Sesiunea a II-a. Vă atrag atenția nu. cine ia cuvântul, când a depășit două minute, s-a terminat, da? Indiferent cine e și ce crede. Se supără, treaba lui. La punctul 1 al ordinii de zi avem Proiectul de lege privind securitatea și apărarea cibernetică a României, precum și pentru modificarea și completarea unor acte normative.  Raport comun al Comisiei pentru apărare, ordine publică și siguranță națională și Comisiei pentru comunicații, tehnologia informației și inteligență artificială  este de admitere, cu amendamente admise și respinse, a proiectului de lege. Proiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor, minimum 69 de voturi. Senatul este prima Cameră sesizată. Încep dezbaterile. Vă rog. Poate vă încadrați într-un minut. "
    },
    "35": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 47211,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48441,
        "text": " Nu, am venit doar să vă salut, atât, și-mi ajunge un minut. Mulțumesc, domnule președinte de ședință. Prezenta lege stabilește cadrul juridic instituțional privind organizarea și desfășurarea activității în domeniul securității și apărării cibernetice, mecanismele de cooperare, responsabilitățile instituțiilor cu atribuții în domeniile menționate. Securitatea și apărarea cibernetică se realizează prin adoptarea și implementarea de politici și măsuri în scopul cunoașterii, prevenirii și contracarării vulnerabilităților, riscurilor și amenințărilor în spațiul cibernetic. Conceptul de. obiectivele prezentului proiect de lege sunt - crearea de rețele și sisteme informatice sigure și reziliente - elaborarea și adoptarea unui cadru normativ și instituțional consolidat - consolidarea unui parteneriat public-privat, pragmatic, pe linia securității cibernetice  - asigurarea rezilienței prin abordare proactivă și descurajare - transformarea României într-un actor relevant în arhitectura internațională de cooperare în domeniul securității cibernetice. Sunteți. domnule președinte, suntem Cameră decizională. Grupul PSD va vota pentru proiectul de lege. Mulțumesc. "
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48441,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 48573,
        "text": " Mulțumesc. Alte intervenții? AUR? PSD-ul s-a încadrat într-un minut, așa partid mare cum e, dumneavoastră. "
    },
    "37": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 48573,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49714,
        "text": " Mulțumesc, domnule președinte. Foarte, foarte scurt. Voi remarca următorul lucru s-au introdus prin această lege noi amenințări la adresa securității naționale de natură cibernetică. Se spune într-un paragraf care modifică Legea nr.51/1991 așa „acțiuni derulate de către o entitate statală sau nonstatală, prin realizarea, în spațiul cibernetic, a unor campanii de propagandă sau dezinformare de natură a afecta ordinea constituțională”. În legea veche nu existau termenii de „propagandă” și „dezinformare”. Ei sunt destul de vagi și lasă loc la multe interpretări. Aici ar putea intra orice orice text, orice mesaj video, orice atitudine publică care nu convine autorității statului. De asemenea, se va face o platformă națională pentru raportarea incidentelor de securitate cibernetică și aceste incidente vor putea fi raportate acolo de către persoane fizice și juridice care furnizează servicii publice ori de interes public. Este un îndemn fățiș la delațiune, la supraveghere și lasă foarte mult loc, de asemenea, unor demersuri discreționare sau chiar abuzive. "
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49714,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 49762,
        "text": " Vă rog să concluzionați. "
    },
    "39": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 49762,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 50512,
        "text": " . din punctul nostru de vedere. Această lege trebuia să beneficieze de o dezbatere autentică. Nu a avut parte. Luni a fost votată în Camera Deputaților, astăzi este votată în Senat, Cameră decizională. În general, ar trebui, ca și în cazul acestei legi, să avem în vedere că libertatea de exprimare este sacrosanctă și este prevăzută în Constituția României. Nu o avem în vedere și suntem gata să renunțăm la ea de frica unor amenințări. Cine se teme, în general, de libertatea de exprimare? Orice regim totalitar. Sper că nu este cazul să  mergem în această direcție, pentru că, iertați-mă, cam asta sugerează și felul în care au fost adoptate această lege și anumite prevederi ale ei. Mulțumesc. "
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 50512,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 50597,
        "text": " Mulțumesc. Domnule Trifan, vă rog. Imediat, doamna Pauliuc. "
    },
    "41": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 50597,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 51755,
        "text": " Mulțumesc, domnule președinte. Devine o obișnuință pentru Executiv să vină în Parlament în ceasul al doisprezecelea cu proiecte masive, strategice pentru România și să ceară ca acestea să fie votate pe repede înainte, totul sub imperiul posibilității ratării jaloanelor PNRR. Parlamentul a ajuns, mai mult ca oricând, o anexă a Guvernului, iar Guvernul  o anexă a serviciilor. În locul dinamicii normale, democratice, de control parlamentar al Executivului, membrii majorității acceptă să pună Parlamentul în ipostaze ingrate, care forțează limitele constituționale ale democrației. Povestea cu acest proiect de lege este un fiasco de la început și până la sfârșit, începând cu așa-zisa dezbatere publică, deturnată de troli ruși, care a generat un incident cel puțin penibil și totodată revelator pentru capacitatea instituțiilor conduse de PNL și PSD, și terminând cu înaintarea mult prea târzie înspre Parlament a proiectului de lege. Avem la vot o lege care va afecta întreaga societate românească pe multiple paliere, iar noi vom fi dezbătut-o și votat-o, în ambele Camere ale Parlamentului, în doar trei zile. "
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 51755,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 51803,
        "text": " Vă rog să concluzionați. "
    },
    "43": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 51803,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 51867,
        "text": " Numai un pic, domnule președinte. "
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 51867,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 51976,
        "text": " Am spus „două minute”, indiferent. mă înjurați, treaba dumneavoastră. Concluzionați. "
    },
    "45": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 51976,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 52872,
        "text": " Proiectul, în forma pe care o avem astăzi la vot, aduce atingere mai multor drepturi ale persoanelor juridice de drept privat și conține obligații și termene nerealiste pentru acestea. Noi am încercat să reparăm aceste carențe, să punem proiectul în acord cu legislația europeană, cu jurisprudența CCR și cu bunul-simț, dar membrii majorității s-au opus, bineînțeles. Vom analiza dacă se impune formularea unei sesizări către Curtea Constituțională.  Și un ultim paragraf. Ce este clar, dincolo de povestea tristă prin care această lege se va fi născut, e că ministerul domnului Burduja vrea să securizeze spațiul cibernetic al României, dar nu este capabil să securizeze o banală ședință de Zoom. Cu așa paznici la porțile infrastructurii digitale ale României, tot ce mai putem să facem este să ne facem cruce și să spunem „Doamne-ajută!”. "
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 52872,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 53007,
        "text": " Doamna senator Nicoleta Pauliuc. Aveți cam mult scris acolo. Tot două minute și dumneavoastră. Sunt imparțial. "
    },
    "47": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 53007,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 53130,
        "text": " Domnule președinte, mulțumesc. Ar trebui să încep cu o campanie de contestare a informațiilor. "
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 53130,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 53188,
        "text": " Ați pierdut 15 minute. 15 secunde. "
    },
    "49": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 53188,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 55115,
        "text": " Am început, da. Stimați colegi, Indiferent cât ar fi stat acest proiect de lege în Parlament, în cadrul comisiilor reunite, Apărare și Comisia IT, am avut o dezbatere corectă, cu amendamente, susținute chiar și de colegii noștri de la USR, votate împreună în Parlament, în cadrul comisiei. Deci sunt amendamente care au îmbunătățit textul de lege. E adevărat, susțin că avem nevoie ca pe parcursul procesului legislativ aceste proiecte să n-ajungă într-un proces de forță majoră, pentru că suntem obligați să le adoptăm, dar s-a întâmplat. Eu nu cred că ieri în cadrul Comisiei de apărare n-a fost un proces corect, democratic, în care fiecare coleg și-a susținut punctul de vedere. Mai mult, am terminat, stimați colegi, ședința spunând dacă mai sunt întrebări, dacă mai sunt lucruri de clarificat. Nimeni din cadrul comisiei n-a mai solicitat acest lucru. Stimați colegi, Referindu-mă la proiectul de lege, în anul 2016 NATO a recunoscut spațiul cibernetic ca fiind un spațiu de confruntare a domeniului operațional, alături de domeniile terestru, aerian, cosmic și maritim. România avea nevoie de o lege a securității cibernetice. Că este o lege perfectă, vom vedea exact în momentul în care se va pune în practică. Ce este important, aveam nevoie de instituții unde să le stabilim corect atribuțiile, să vegheze la partea de securitate cibernetică. Amenințările de securitate, cel puțin în domeniul cibernetic, au crescut masiv în ultimii ani. Aș vrea să închei aici, domnule președinte  că știu că cele două minute trec, au trecut imediat , mulțumindu-le colegilor mei, din ambele comisii, care au participat ieri și au dat un vot de admitere, au  stat și au dezbătut fiecare articol, fiecare. aș spune eu fiecare neclaritate în cadrul comisiei, iar rezultatul a fost un raport de admitere, cu amendamente admise și amendamente respinse. Mulțumesc mult de tot. "
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 55115,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 55796,
        "text": " Vă mulțumesc și eu. Văd că s-a mai înscris la cuvânt doamna. S-a mai înscris cineva? Mai dorește cineva să vorbească? Nu mai dorește. Un singur amendament a fost o redactare greșită, deci este Cameră decizională. Să se specifice în procesul-verbal. Stimați colegi, am încheiat dezbaterile generale asupra acestui punct al ordinii de zi. Inițiativa legislativă rămâne la vot final.  Am văzut, dar am întrebat „Mai dorește cineva?” Erați absorbită acolo. Cred că sunteți cu cineva. Mă faceți să fiu gelos. Haideți, microfonul 3, repede. "
    },
    "51": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 55796,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 57095,
        "text": " Mulțumesc. Nu mai fiți geloși, că geloșii mor repede. Ideea, da, despre care s-a vorbit aici... În sfârșit vedem și noi câte servicii secrete mai avem și vedem și că ANCOM-ul e pe lista serviciilor, avem și MAPN-ul și MAI-ul și MAE, SRI, SIE, STS, SPP, ORNISS, interesant. Mai interesant este că „Avem acțiuni derulate de către o entitate statală sau nonstatală, prin realizarea, în spațiul cibernetic, a unor campanii de propagandă sau dezinformare, de natură a afecta ordinea constituțională.” Nu știu dacă ați văzut, și sancțiunile sunt pe cifra de afaceri, inclusiv la persoanele care exercită profesii liberale. Oare este vorba despre o încercare de a anihila orice cuvânt spus de avocați atunci când e vorba de o vaccinare obligatorie, de purtatul măștii, care este ilegal să fie implementat, oare nu asta vreți să faceți cu această lege? Oare nu e normal ca pe data de 19 decembrie să se voteze în plenul Camerei Deputaților, iar astăzi pe 21 s-o avem direct în Senat? Îmi spuneți că „o să vedem noi dacă este bună, după ce o aplicăm.” Perfect românesc, conform cu statutul Parlamentului României. Mai întâi  aplicăm și pe urmă vedem noi, după ce băgăm la închisoare și mai amendăm o groază de oameni, dacă e bună sau dacă e. Nu? "
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 57095,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 57129,
        "text": " Mulțumesc. "
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 57129,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 57303,
        "text": " Și om vedea noi dacă o mai schimbăm că, ce contează? Poporul e prost și suportă toate consecințele analfabeților funcționali. Mulțumesc. "
    },
    "54": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 57303,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 58260,
        "text": " Mulțumesc. Nu v-a pronunțat numele, deci liberalii au vorbit. Ajunge. Stimați colegi, Am încheiat dezbaterile generale asupra acestui punct al ordinii de zi. Inițiativa legislativă rămâne la vot final. * La punctul 2 al ordinii de zi, Propunerea legislativă pentru modificarea Legii-cadru nr.153/2017 privind salarizarea personalului plătit din fonduri publice, precum şi pentru stabilirea unor măsuri privind salarizarea personalului Agenţiei de Plăţi şi Intervenţie pentru Agricultură.  Raportul comun al Comisiei pentru agricultură, industrie alimentară și dezvoltare rurală a Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente admise, a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității, 69 de voturi. Senatul este prima Cameră sesizată. Încep dezbaterile. Vă rog. Domnule Cernic, vă rog. "
    },
    "55": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 58260,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 59982,
        "text": " Mulțumesc mult, domnule președinte. Stimați colegi, Zilele trecute am descoperit un site cu ziare românești scanate de la 1838 încoace. Am găsit în această arhivă, în ziarul „Dimineața”, din 1935, un articol foarte interesant  „Funcționari și salarii”.  Să vă spun ce scriau oamenii vremii acum aproape 90 de ani, că aceleași probleme erau și atunci. Fiți atenți, vă rog „Să mai lămurim un punct pe care l-am atins mai sus, avem sau n-avem un număr prea mare de funcționari, făcând calcule și producând date și statistici Asociația Funcționarilor Publici a arătat că dacă se raportează numărul funcționarilor la cifra totală a populației țării, noi, în comparație cu alte țări, n-avem mai mulți funcționari. Iată, însă că un corespondent ocazional, juristconsult al unui oraș din Ardeal, ne atrage atenția faptului că baza pe care se calculează numărul funcționarilor este greșită. Arată anume că nu trebuie luată drept unitate de măsură numărul de locuitori ce are țara, ci posibilitățile ei financiare, veniturile bugetului. Dacă primim această ultimă cheie ca bază de calcul ajungem la constatarea că avem prea mulți funcționari”. Și întrebarea domniei-sale a fost „Se poate susține un astfel de stat?” Uitați aici, gândire înțeleaptă, stimați colegi. Reformulez și vă spun, celor de la PSD și PNL, că atunci când umflați aparatul de stat cu funcționari publici e greșit să luați ca unitate de măsură oameni din partidele voastre pe care vreți să-i angajați. Este valabil și pentru legea pe care o discutăm astăzi. Nu ne-ați prins nepregătiți, iar presa este vigilentă. Vede toată lumea cum furați. Iar când nu știți, vă rog să citiți. Și revin la articolul. "
    },
    "56": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 59982,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 60020,
        "text": " Concluzionați. "
    },
    "57": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 60020,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 60625,
        "text": " Acum 90 de ani scria în ziar, la următoarele posibile soluții „ suprimări de funcționari, interzicerea cumulului, abținerea riguroasă de la orice nouă numire, simplificarea aparatului de stat și descentralizarea serviciilor”. Și atunci aceste soluții au fost greu de aplicat, iar soluția a fost că nu s-au găsit soluții la problemele numărului de funcționari și salarii. Vedeți că la vremuri noi avem tot probleme vechi. USR respinge acest proiect de lege pentru că, repet, Ministerul Agriculturii are 15 000 de angajați și tocmai a mai angajat alte 500 de persoane. "
    },
    "58": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 60625,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 60659,
        "text": " Mulțumesc. "
    },
    "59": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 60659,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 61053,
        "text": " Ceea ce nu are APIA este performanța, angajați are destui. Și închei cu ultima frază.  USR susține performanța, așa cum unii dintre noi am fost obișnuiți în sectorul privat. Ne-am fi bucurat să avem în fața noastră o inițiativă legislativă care să mărească salariile profesorilor, dar „unde nu este voință, vai de putință.” Mulțumesc mult.  "
    },
    "60": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 61053,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 61106,
        "text": " Mulțumesc. Domnul Cristescu. "
    },
    "61": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 61106,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 61983,
        "text": " Mulțumesc, domnule președinte. Vreau să vă spun că domnul de la USR, colegul meu, a fost total defazat. Nu are nicio legătură cu inițiativa legislativă. Noi aici vorbim de, până la urmă, de 262 de centre locale ale Agenției de Plăți și Intervenții în Agricultură și de 42 de județe care trebuie să ajungă la nivelul salariilor celui din aparatul central. Vorbim de niște oameni care se ocupă, de dimineața până seara, de subvențiile pe care le primesc cei din agricultură și atunci ar trebui să fie normal ca acești oameni să primească salariul similar ca cei din aparatul central. Despre asta este vorba, stimate coleg, nu despre ce ați bătut dumneavoastră câmpii în aceste două minute. Vă mulțumesc. Noi vom vota pentru, Partidul Social Democrat, pentru acest proiect și pentru această inițiativă legislativă. Vă mulțumesc. "
    },
    "62": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 61983,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 63404,
        "text": " Mulțumesc. Stimați colegi, Am încheiat dezbaterile generale asupra acestui punct al ordinii de zi. Inițiativa legislativă rămâne la vot final. * Punctul 3, Propunerea legislativă privind modificarea Legii nr.248 din 20 iulie 2005 privind regimul liberei circulații a cetățenilor români în străinătate, cu modificările și completările ulterioare.  Raportul Comisiei pentru buget, activitate bancară și piață de capital este de admitere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minimum 35. Senatul, prima Cameră sesizată. Dezbateri. "
    },
    "63": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 63404,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 63457,
        "text": " Anca. "
    },
    "64": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 63457,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 63521,
        "text": " Doamna Dragu Anca. Două minute. Vă rog. "
    },
    "65": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 63521,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 64510,
        "text": " Mulțumesc, domnule președinte. Este vorba de o inițiativă legislativă care aduce normalitate în relația dintre ANAF și contribuabili, și anume contribuabilii care nu reușesc să depună declarațiile la termenul prevăzut de lege, din motive care țin de ANAF, nu sunt amendați în următoarele 15 zile de la termenul stabilit de lege. Aici sunt mai multe situații cu care se pot confrunta contribuabilii, persoane fizice sau persoane juridice, și anume lipsa acestor formulare sau modificarea lor pe ultima sută de metri sau nefuncționarea serverelor ANAF, a platformelor de încărcare a acestor declarații. Ca atare, agentul economic, persoana fizică are un termen de răgaz până la a aduce la îndeplinire această obligație de raportare. Avem raport favorabil și mulțumesc colegilor pentru acest raport favorabil și avize favorabile și, stimați colegi, sper să fiți consecvenți și la votul din plen de astăzi.  Mulțumesc.  "
    },
    "66": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 64510,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 68478,
        "text": " Mulțumesc. Nu mai sunt dezbateri. Mulțumesc. Inițiativa, vot final. * Punctul 5, Propunerea legislativă pentru modificarea Legii nr.115 din 19 mai 2015 pentru alegerea autorităților administrației publice locale, pentru modificarea Legii administrației publice locale nr.215/2001, precum și pentru modificarea și completarea Legii nr.393/2004 privind Statutul aleșilor locali.   Raportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și a Comisiei pentru transporturi și infrastructură este de admitere, cu amendamente admise, a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minimum 35. Senatul este prima Cameră sesizată. Domnule Cristescu, vă rog, luați cuvântul. "
    },
    "67": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 68478,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 68530,
        "text": " Mulțumesc, domnule. "
    },
    "68": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 68530,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 68579,
        "text": " La fel de repede ca mine. "
    },
    "69": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 68579,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 70108,
        "text": " Da, mulțumesc, domnule președinte. Este o inițiativă care modifică și completează Ordonanța nr.26 privind înființarea Inspectoratului de stat pentru Control în Transportul Rutier. Ca și soluție legislativă am mai discutat anul trecut, pentru că în Parlament, din păcate, Legea nr.352, care modifica Ordonanța nr.26 a fost prorogată șase ani la rând, situația instituției nu este una foarte bună și nici a Autorității Rutiere Române și a Registrului Auto Român, pentru că soluția din 2011 a fost aceea ca instituția să fie finanțată cu procente de la cele două instituții. Niciuna dintre cele trei instituții nu puteau funcționa corect. Ca și soluție am adoptat următorul lucru instituția să fie finanțată de la bugetul de stat, normal, în subordinea Ministerului Transportului, pentru că este organ tehnic specializat al Ministerului Transporturilor și Infrastructurii, lucru care trebuia, după părerea mea, să-l facem demult. Personalul va fi contractual, vor fi anumite modificări în aceea ce privește numărul de inspectori, inspectoratele teritoriale vor deveni inspectorate județene și ce e cel mai important, sancțiunile contravenționale vor fi direcționate toate la bugetul de stat, nu cum era până acum, astfel încât se încuraja aplicarea sancțiunilor contravenționale. Nu. Sancțiunile trebuie aplicate conform Ordonanței nr.2 privind regimul de contravenții, conform gradului de pericol pe care agenții constatatori îl constată în trafic. Mulțumesc. "
    },
    "70": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 70108,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 70148,
        "text": " Mulțumesc și eu. "
    },
    "71": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 70148,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 70242,
        "text": " Partidul Social Democrat va vota pentru raportul de admitere. "
    },
    "72": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 70242,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 71295,
        "text": " Mulțumesc.  Am încheiat dezbaterile generale. Inițiativa merge la vot final. * Punctul 11, Propunerea legislativă pentru modificarea şi completarea Ordonanţei Guvernului nr.27/2011 privind transporturile rutiere.  Raportul Comisiei pentru cultură și media este de respingere a propunerii legislative, cu amendamente respinse. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minimum 35. Senatul este prima Cameră sesizată. Domnule Negoi, aveți cuvântul. Repede. "
    },
    "73": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 71295,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 72520,
        "text": " Mulțumesc, domnule președinte. Înainte să intru pe fondul inițiativei propuse aș vrea să răspund celor care îi acuză, pentru că facem legătura, bineînțeles, în această inițiativă cu ceea ce înseamnă copii și ceea ce înseamnă elevi, aș face o recomandare celor care ne jignesc, pe cei de la USR, și aș răspunde că avem perioade de vacanță cât au unii perioadă de școală în acest plen. Pe de altă parte, inițiativa pe care noi o propunem este modificarea Legii audiovizualului, în sensul în care propunem limitarea timpului acordat reclamelor în emisiunile pentru copii. Și mai mult de atât, pentru că au venit observații de la Consiliul Legislativ, am pus în acord în Comisia de cultură aceste observații cu ceea ce ne doream să obținem de la inițiativa legislativă, în așa fel încât reclamele în emisiunile pentru copii să fie limitate mult mai mult decât se întâmplă acum, pentru  că e vorba de protecția copiilor noștri și e vorba de, până la urmă, de a limita timpul în care pot fi influențați în decizii pe care le pot lua, atunci sau ulterior, stând în fața televizorului. Grupul USR va vota împotriva raportului de respingere și pentru lege. Vă mulțumesc.  "
    },
    "74": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 72520,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 73302,
        "text": " Mulțumesc. S-au încheiat dezbaterile generale. Inițiativa merge la vot final. * Punctul 13, Propunerea legislativă pentru simplificarea și debirocratizarea publicității legale a actelor, faptelor și mențiunilor în registrul comerțului prin modificarea și completarea unor acte normative cu incidență asupra înregistrării în registrul comerțului.  Raportul comun al Comisiei economice, industrii și servicii și Comisiei juridice, de numiri, disciplină, imunități și validări este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor, minimum 69. Senatul este prima Cameră sesizată. Doamna senator Dincă, vă rog. Microfonul 2. "
    },
    "75": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 73302,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 74292,
        "text": " Mulțumesc. Este doamna senator Dinică. Acesta este un proiect de lege inițiat de către colegii mei deputați USR, care propune simplificare și debirocratizare. De fapt este o modificare a unei legi adoptate în 2022, care se presupune că transpune o directivă europeană, dar unde pe parcursul transpunerii cumva am ajuns să ne raportăm la ceea ce se întâmpla în 1960 și nu să ajungem la ceea ce e nevoie în anul 2022, astfel încât colegii mei deputați USR propun să ne raportăm totuși la standardele și la normele din cadrul Uniunii Europene, cele ale acestui an, astfel încât publicarea acestora să se facă în buletinul electronic al Registrului Comerțului și nu să mergem către o suprapublicitate care duce la publicarea costisitoare și anevoioasă în Monitorul Oficial ce-și are originile în normele comunitare, așa cum spuneam, ale anilor 1960. Grupul senatorilor USR va vota împotriva raportului de respingere. Mulțumesc.   "
    },
    "76": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 74292,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 75038,
        "text": " Mulțumesc, doamna Dinică. Vin cu mielul de Paști. Scuzați omisiunea. S-au încheiat dezbaterile generale. Inițiativa merge la vot final. * Punctul 14, Propunerea legislativă pentru modificarea art.42 alin. Raportul Comisiei pentru administrație publică este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minimum 35. Senatul este prima Cameră sesizată. Dezbateri. Nu sunt. Domnul Claudiu Târziu. "
    },
    "77": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 75038,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 76174,
        "text": " Propunerea legislativă vizează un singur lucru, și anume, eliminarea titlului. caracterului de titlu executoriu al facturilor la utilitățile publice. Astăzi știți bine că un furnizor de astfel de utilități poate nu doar întrerupe furnizarea de utilități, ci și trece la executarea silită a celui care îi rămâne dator, a clientului care-i rămâne dator. Este, după părerea noastră, o manieră abuzivă în care un furnizor poate să pretindă că îi ești dator cu orice fel de sumă, iar tu, cetățean beneficiar al serviciului respectiv, nu te poți apăra. Trebuie doar să plătești sau, după aceea, să porți prin instanță, cu utilitățile tăiate și cu executarea silită pe cap, un război pe care nu se știe când îl vei câștiga. Vrem să venim în apărarea cetățenilor români, mai ales în această perioadă în care, vedeți bine, sunt foarte multe facturi stranii, cu prețuri umflate și într-o situație în care cetățenii români au cu adevărat de suferit. Asta am cerut, nimic altceva decât să se facă dreptate românilor și să se elimine posibilitatea unor abuzuri și a unei maniere discreționare de acțiune. "
    },
    "78": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 76174,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 76208,
        "text": " Mulțumesc. "
    },
    "79": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 76208,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 76454,
        "text": " Din păcate, comisia de raport nu a fost înțelegătoare cu această viziune a noastră și a dat un raport de respingere.  Grupul AUR va vota împotriva raportului de respingere și pentru lege. Mulțumesc. "
    },
    "80": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 76454,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 76595,
        "text": " Mulțumesc. Doamna Dinică, doriți să vorbiți sau a rămas de data trecută? Da? Doamna Șoșoacă. Vă rog. Microfonul 3. "
    },
    "81": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 76595,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 77768,
        "text": " Chestiunea aceasta, cu facturile fiind titlu executoriu, a fost pusă după un aranjament între puterile din România, că nu e de acum, e de mai mult timp, și cei care produc tot ceea ce avem nevoie noi ca utilități publice. De ce? Pentru că toți aceștia sunt, de fapt, niște persoane agreate de către puterea politică, de către partidele politice care înseamnă ceva pe piața politică din România și pentru că aveau nevoie de bani. Într-adevăr, dacă  Doamne ferește!  factura este greșită te execută imediat pentru că este titlu executoriu, în schimb pentru cu totul alte acte în care ar trebui să existe titlu executoriu, nu există. Dar aici este o excepție care ar trebui îndepărtată, mai ales că acum avem nenumărate probleme cu facturile, de 10-20 de ori mai mari, care, de fapt, nu relevă nicio realitate, ci este, de fapt, un furt al producătorilor respectivi sau distribuitorilor din bunul cetățeanului român. Pe cetățeanul român nu-l apără nimeni, dar noi apărăm numai societățile care fură. Asta este politica Parlamentului, asta este politica Guvernului. Trebuie votat împotriva raportului de respingere. Mulțumesc. "
    },
    "82": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 77768,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 78362,
        "text": " S-au încheiat dezbaterile generale. Inițiativa merge la vot final. * Punctul 15, Propunerea legislativă  Lege privind Codul electoral al României.  Raportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei pentru administrație publică este de respingere a propunerii legislative, cu amendamente respinse. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor, minimum 69. Senatul este prima Cameră sesizată. Domnule Mircescu, vă rog, dezbateri.  "
    },
    "83": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 78362,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 79679,
        "text": " Mulțumesc, domnule președinte. Avem astăzi o încercare de reformă a sistemului electoral, care a primit un vot de respingere în comisie. USR va vota împotriva raportului de respingere, deoarece România are nevoie de o reformă a modului în care votăm și a modului în care suntem aleși. Din păcate, Parlamentul a îngropat acea Comisie de Cod electoral deși ne apropiem cu pași repezi de anul electoral 2024, în care vom avea patru runde de alegeri. Fără o reformă serioasă în acest domeniu, din ce în ce mai puțini români se vor prezenta la vot. Probabil că este în interesul actualei coaliții ca să avem o participare scăzută la vot, să fie favorizați primarii, în condițiile în care se menține votul într-un singur tur de scrutin, iar românii să fie descurajați să participe în număr mare la democrație, la vot. Noi vom susține toate modificările bune care vin în domeniul electoral și credem că România are nevoie de o reformă serioasă în această zonă. Din păcate, în loc de acțiuni în această direcție vedem și din presă că se poartă tot felul de discuții între actualele partide de la guvernare, socialiștii și ce a mai rămas din partea liberală, în sensul unor comasări în anul 2024 sau a altor modificări, care să avantajeze tot mica participare la vot. USR va vota. "
    },
    "84": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 79679,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 79713,
        "text": " Mulțumesc. "
    },
    "85": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 79713,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 79813,
        "text": " .tot timpul pentru o reformă în acest domeniu. Mulțumesc.  "
    },
    "86": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 79813,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 80482,
        "text": " Mulțumesc. Mai sunt alte. Nu mai există intervenții. Inițiativa merge la vot final. * La punctul 16, Propunerea legislativă pentru modificarea Legii nr.272 din 2004 privind protecţia şi promovarea drepturilor copilului.  Raportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei pentru muncă, familie și protecție socială este de admitere a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor, minimum 69.  Senatul este prima Cameră sesizată. Încep dezbaterile. Doamna Lucica Muntean, vă rog. "
    },
    "87": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 80482,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82316,
        "text": " Copilul beneficiază de protecția specială prevăzută de lege până la dobândirea capacității depline de exercițiu, adică până la 18 ani. Dar după 18 ani, dacă tânărul continuă studiile, o singură dată, în fiecare formă de învățământ, protecția specială se acordă în condițiile legii pe toată durata continuării studiilor, dar fără a depăși vârsta de 26 de ani. Senatorii, care fac parte din Comisia de anchetă a Senatului, au sesizat că este nevoie de o modificare a Legii nr.272/2004 privind protecția și promovarea drepturilor copilului, pentru a le da acestor tineri șansa de a învăța, dar și de a munci. Prezenta inițiativă legislativă are ca scop corelarea dispozițiilor referitoare la formele de învățământ liceal, post liceal și universitar, prevăzute de Legea nr.272/2004, cu modificările și completările ulterioare și prevederile din legea educației. Astfel, în cuprinsul Legii nr.272 se regăsește sintagma „învățământ de zi” cu referire la formele de învățământ pe care trebuie să le urmeze tinerii care beneficiază sau au beneficiat de măsura de protecție specială, iar art.55 alin. prevede că la cererea tânărului, exprimată după dobândirea capacității depline de exercițiu, dacă își va continua studiile o singură dată în fiecare formă de învățământ, protecția specială continuă până la 26 de ani. Acești tineri, conform legii, primesc o indemnizație de 4,8 ISR, dacă fac dovada că urmează o formă de învățământ sau un loc de muncă, dar pentru că sintagma „învățământ de zi” nu se regăsește în cuprinsul legii educației naționale, și pentru a evita orice neclarități sau dificultăți privind punerea în aplicare a dispozițiilor Legii nr.272/2004 am propus înlocuirea sintagmei „învățământ de zi” cu forma de „învățământ profesional”. "
    },
    "88": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82316,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 82364,
        "text": " Vă rog să concluzionați. "
    },
    "89": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 82364,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82587,
        "text": " Imediat. Vă rugăm să votați această inițiativă pentru a-i încuraja pe tinerii care pleacă din centrele instituționalizate să ocupe un loc de muncă sau să-și continue studiile. Vă mulțumesc. "
    },
    "90": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82587,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 83734,
        "text": " Mulțumesc.  Nu mai sunt dezbateri generale. Inițiativa, la vot final. * Punctul 17, Proiectul de lege pentru completarea tabelelor-anexă nr.I şi II la Legea nr.143/2000 privind prevenirea şi combaterea traficului şi consumului ilicit de droguri.  Raportul Comisiei pentru muncă, familie şi protecţie socială este de admitere, cu amendamente admise, a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor, minimum 69. Senatul este prima Cameră sesizată. Încep dezbaterile. Domnule Darău, vă rog. "
    },
    "91": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 83734,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 84958,
        "text": " Mulțumesc, domnule președinte. Propunerea de față corectează Legea privind protecția și promovarea drepturilor copilului, în ce sens? Astăzi, dacă un tânăr optează pentru prelungirea sistemului de protecție specială, chiar și numai pentru câteva luni, pierde indemnizația pe care ar fi primit-o, părăsind sistemul. Dacă s-ar fi ținut seama de principiul simplu că, la părăsirea sistemului de protecție specială, nu contează în ce moment, o singură dată, unui tânăr i se acordă o indemnizație, acum nu era nevoie de acest proiect. Mai este oare nevoie să spunem de ce un tânăr are nevoie de această sumă la început de drum pe propriile picioare? Chiriile încep cu un avans consistent, angajarea presupune niște cheltuieli, transportul  implică niște costuri. Este momentul cel mai important din viața lui, iar statul trebuie să-i fie alături atunci când tânărul consideră el că este pregătit, că are o șansă reală să se descurce. Am ajuns astăzi să votăm pentru adoptare și să reparăm legea aici, probabil, în curând și la Cameră. Și, domnule președinte, îmi permit, foarte scurt, sper cu mult bun-simț, în interiorul celor două minute cred că ați comis o nedreptate. "
    },
    "92": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 84958,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 84987,
        "text": " Unul. "
    },
    "93": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 84987,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 85315,
        "text": " .după zeci de minute bune în care ați lăsat discursuri scăpate de sub control și fără vreo legătură, în care ați permis AUR și doamnei senator neafiliat să vorbească de câte două ori, ați tolerat și, cred, unul dintre cele mai brutale atacuri la persoană, la familie și la biografia personală. "
    },
    "94": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 85315,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 85397,
        "text": " Mulțumesc. Am înțeles, înțeleg repede când sunt criticat. "
    },
    "95": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 85397,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 85448,
        "text": " Sunt pe procedură. "
    },
    "96": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 85448,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 85506,
        "text": " Îmi asum critica, nu e o problemă. "
    },
    "97": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 85506,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 85843,
        "text": " .am dreptul pe procedură și cred că e una dintre puținele dăți când intervin pe procedură. Câteva secunde. Doamna senator neafiliat, vă îndemn să îmi verificați biografia și veți găsi acolo și deținuți politici, și veterani de război, doar români, veți găsi și parcursul meu și profesional, și școlar. "
    },
    "98": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 85843,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 85921,
        "text": " Cred că pe procedură nu este așa ceva. Vă rog frumos. "
    },
    "99": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 85921,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 85992,
        "text": " Drept la replică, am drept la replică. "
    },
    "100": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 85992,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 86076,
        "text": " Vă rog frumos, cred că nu există pe procedură să vorbiți de. "
    },
    "101": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 86076,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 86241,
        "text": " Domnule președinte, domnule președinte, știți că vă respect, dar respectați și dumneavoastră senatorii și regulamentul.  "
    },
    "102": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 86241,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 86322,
        "text": " Tocmai de asta, în acest spirit vă rog, domnule secretar. "
    },
    "103": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 86322,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 86376,
        "text": " Vi l-am cerut atunci. "
    },
    "104": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 86376,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 86669,
        "text": " În acest spirit, vă rog să putem înainta. Dacă începeți iarăși să vă legați de unul și de altul, începe o sarabandă a intervențiilor în Parlament de nu se poate! Dacă aveți ceva pe procedură, vă rog, dacă nu, încetați. Deci pe procedură. Lăsați colegii parlamentari. "
    },
    "105": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 86669,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 87108,
        "text": " Am zis doar un drept la replică firesc. Am toată școala făcută la timp, am toată cariera profesională transparentă și nu se pot profera asemenea calomnii de la această tribună. Poate că pe vremea când unii stăteau rânjind în spatele lui Năstase când se vindea Petromul, alții își făceau școala la timp, doamna senator.  "
    },
    "106": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 87108,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 88818,
        "text": " Nu mai sunt intervenții. Inițiativa merge la vot final. * Punctul 19, Propunerea legislativă pentru completarea art.9 din Legea nr.466/2004 privind Statutul asistentului social.  Raportul Comisiei pentru muncă, familie şi protecţie socială este de admitere, cu amendamente admise, a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor, minimum 69. Senatul este prima Cameră sesizată. Domnule Darău, mai bine rămâneți în continuare la pupitru, ca să nu pierdem timpul. "
    },
    "107": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 88818,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 90653,
        "text": " Nu, câștigăm chiar două minute, fiindcă n-am intervenit la punctul 19. Vorbesc o singură dată pentru ambele inițiative, 760 și 761, măsuri similare pentru ocupații diferite, asistenții sociali, respectiv psihologii. Cu adoptarea acestor inițiative, legislația muncii din România este cu un pas mai aproape de ce ar trebui să fie. Propunerile susțin să li se recunoască acestor oameni vechimea în muncă, adică asistenților sociali și psihologilor care au cabinete individuale active, lucru demonstrat prin veniturile înregistrate din serviciile oferite. Știți că la noi, la stat, vechimea în muncă se traduce direct într-o remunerație mai mare și, de multe ori, este factorul cu cea mai mare importanță între bonusurile la salariul de bază. Pentru ocuparea funcțiilor publice, printre condiții se numără și aceea a vechimii în muncă. Votând astăzi pentru adoptarea inițiativelor, reparăm o inechitate, pentru că până acum desconsideram munca din cabinetele individuale față de cea identică din instituții. Câștigăm astfel de două ori. Întâi, pentru că nu mai descurajăm trecerea unor persoane cu experiență de la cabinetul individual în sistemul de stat, cel aflat în mare criză de specialiști. În al doilea rând, pentru că dăm posibilitatea unor asistenți sociali sau psihologi mai întreprinzători să candideze pentru funcții publice în care își pot pune în valoare experiența din mediul privat.  Din toate punctele de vedere, România câștigă oameni cu vocație, pentru că este nevoie de har și chemare pentru aceste domenii, iar niște oameni conștienți de valoarea meseriei lor vor produce performanță în sistem. Poate pierd puțin doar filialele PSD, care nu vor mai putea să ia persoane de la DGASPC și să le pună să facă secretariat pentru partid.  "
    },
    "108": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 90653,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 91354,
        "text": " Nu mai sunt intervenții. Inițiativa merge la vot final. * Punctul 22, Propunerea legislativă pentru modificarea și completarea unor acte normative în scopul creșterii incluziunii financiare.  Raportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere, cu amendamente admise, a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți, minimum 35. Senatul este prima Cameră sesizată. Încep dezbaterile. Nu sunt intervenții. Inițiativa. Sunt? Domnul Târziu și domnul Darău? Sau a rămas de data trecută domnul Darău? Domnul Târziu. "
    },
    "109": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 91354,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 92775,
        "text": " Mulțumesc. Acest proiect de lege are un titlu înșelător. De fapt, parlamentarii puterii care au inițiat această lege nu urmăresc nicio incluziune financiară, ci urmăresc să scoată banii lichizi de pe piață, să elimine, cu alte cuvinte, plata în numerar, inclusiv a salariilor și pensiilor. Îi obligă pe toți românii să dețină un cont bancar și să utilizeze un card electronic pentru a beneficia de drepturile financiare care li se cuvin. Ce înseamnă lipsa banilor lichizi? Înseamnă mai puțină libertate. Noi, AUR, ne opunem oricăror tentative legislative sau administrative de a scoate banii de sub controlul oamenilor, al celor care îi câștigă, bineînțeles, prin muncă cinstită. Românilor nu trebuie să li se ia dreptul de a deține și de a dispune după cum vor de banii lor. Este foarte bine ca cetățenii români să aibă o paletă largă de servicii financiar-bancare, însă decizia de a accesa aceste servicii trebuie să rămână la latitudinea fiecărei persoane în parte, nu statul să o oblige să facă un anumit lucru sau să nu-l  facă. A utiliza sisteme de plată electronice sau fizice sub forma banilor lichizi este o decizie care trebuie să rămână la latitudinea fiecăruia. Orice pas către o societate în care banii lichizi vor fi interziși este un pas către limitarea drepturilor și libertăților cetățenești, este un pas către o societate a controlului absolut. "
    },
    "110": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 92775,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 92821,
        "text": " Vă rog, concluzionați. "
    },
    "111": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 92821,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 93043,
        "text": " .către o societate totalitară. Într-o societate fără bani în mână, bani peșin, bani gheață, în numerar, oamenii riscă să piardă controlul asupra propriilor economii și a propriilor vieți. "
    },
    "112": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 93043,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 93077,
        "text": " Mulțumesc. "
    },
    "113": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 93077,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 93189,
        "text": " De aceea, noi, AUR, vom vota împotriva acestei legi. Vă mulțumesc.  "
    },
    "114": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 93189,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 93281,
        "text": " Mulțumesc și eu. Nu mai sunt intervenții. Inițiativa merge la vot. "
    },
    "115": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 93281,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 93344,
        "text": " Doamna Aelenei. "
    },
    "116": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 93344,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 93430,
        "text": " Doamna Aelenei. Microfonul 3. Aveți un minut, doamna Aelenei. "
    },
    "117": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 93430,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 93949,
        "text": " Bună ziua! Cine a făcut această lege oare a întrebat și cetățenii? A întrebat băbuțele pensionare care au trei lei în buzunar? Am fost acum câteva zile la mine în sat și am văzut, pe o bicicletă electrică, o doamnă care umbla din casă în casă, strângea bani pentru biserică. Asta se obișnuiește de sute de ani la noi. De când suntem, noi așa strângem bani pentru biserică. O să vină cu aparatul ăla electronic să le ia banii de pe card? Nu cred. Întrebați și oamenii ce vor. Mulțumesc. "
    },
    "118": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 93949,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 108899,
        "text": " Mulțumesc și eu.  Nu mai sunt intervenții. Inițiativa merge la vot final. * Punctul 23, Propunerea legislativă privind instituirea unei scheme de ajutor de stat pentru producătorii agricoli de legume-fructe şi cartofi.  Urmează să ne pronunțăm prin vot, un singur vot asupra raportului de admitere și a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare. Vă rog să votați. Prezenți  112 pentru  110, abțineri. pentru  111, abțineri  una. Propunerea legislativă a fost adoptată. Stimați colegi, O să urmeze două momente, unul de explicare a votului, după care o să vă prezint și nota de exercitare a dreptului de sesizare a Curții Constituționale. Pentru cei care nu au răbdare, vă doresc sărbători fericite, numai bine, să vă dea Dumnezeu sănătate! Să ne vedem cu bine în anul care vine! * Explicarea votului. Domnule Darău, vă rog. "
    },
    "119": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 108899,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 110154,
        "text": " Mulțumesc, domnule președinte. Explicăm votul de la nr.2  L790/2022. E un pic și despre răbdare și grabă, fiindcă vorbim iarăși de măriri de salarii pentru personalul contractual al APIA, care e și asimilat cu funcționarii publici de stat și va beneficia de un spor de salariu de 15% pentru condiții grele și periculoase.  Inițial, așa cum ne-a trecut propunerea prin Comisia de muncă, se voia mărire retroactivă, de la 1 decembrie. Într-un carambol așa, perfect, după ce au adăugat la agricultură amendamente a trebuit să revină, pe ultima sută de metri, la muncă, să se schimbe cu 1 ianuarie, dar măririle să rămână la fel. Evident că am votat împotriva raportului de admitere, când vedem că trec prin aceste comisii propuneri de mărire a salariilor profesorilor, de exemplu, și sunt respinse de fiecare dată, dar când e vorba de instituții de stat și de clienți politici, se poate orice, mai ales la sfârșitul anului. Nu există niciun argument în favoarea unui spor pentru condiții periculoase sau vătămătoare pentru această categorie de funcționari, doar poate că această promovare la rang de funcționari publici de stat să însemne o condiție vătămătoare. Judecați și dumneavoastră.  "
    },
    "120": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 110154,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 110191,
        "text": " Mulțumesc. * "
    },
    "121": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 110191,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 110259,
        "text": " Să-și exprime votul. "
    },
    "122": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 110259,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 110290,
        "text": " Vă rog. "
    },
    "123": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 110290,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 110526,
        "text": " Vă mulțumesc, domnule președinte. Am constatat că din cauza unei erori de ordin tehnic nu s-a înregistrat votul meu la punctul nr.1. Așa că am să vă rog să consemnați „pentru”. Mulțumesc.  "
    }
}