{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "ședinței Senatului din 21 noiembrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "ședinței Senatului din 21 noiembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 7480,
        "text": " 1. Mesajul UNICEF România cu prilejul aniversării a 33 de ani de la adoptarea 5 de către Adunarea Generală a Națiunilor Unite a Convenției cu privire la Drepturile Copilului. 2. Alocuțiunea „Despre cultura națională”, prezentată de Grupul parlamentar al 9 Partidului Național Liberal. 3. Aprobarea transmiterii către Camera Deputaților, ca primă Cameră sesizată, 10-11 a unei inițiative legislative. 59-60 4. Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanței de 11 60 urgență a Guvernului nr.141/2022 pentru completarea articolului 32 din Ordonanța de urgență a Guvernului nr.40/2015 privind gestionarea financiară a fondurilor europene pentru perioada de programare 2014  2020.  din Legea nr.47/1992 privind organizarea și funcționarea Curții Constituționale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 7480,
        "end_text": "ședinței Senatului din 21 noiembrie 2022",
        "end_index": 7501,
        "text": " "
    },
    "5": {
        "start_text": "ședinței Senatului din 21 noiembrie 2022",
        "start_index": 7501,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7809,
        "text": " Ședința a început la ora 15.04. Lucrările ședinței au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnii Ion Mocioalcă și Eugen Pîrvulescu, înlocuit de domnul Ion-Narcis Mircescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7809,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 9291,
        "text": " Doamnelor și domnilor, Declar deschisă ședința plenului Senatului de astăzi, 21 noiembrie 2022. Sunt Alina Gorghiu, voi conduce această ședință împreună cu domnii senatori Mocioalcă și Eugen Pîrvulescu, în calitate de secretari ai Senatului.  Ordinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de internet a Senatului. Potrivit art.137, coroborat cu prevederile art.136, din Regulamentul Senatului, conform hotărârii Biroului permanent, adoptată cu acordul prealabil al Comitetului liderilor, ședința plenului Senatului se va desfășura prin mijloace electronice, în conformitate cu prevederile art.111 din Regulamentul Senatului. În cadrul dezbaterilor generale, se va lua cuvântul de câte un singur reprezentant al fiecărui grup parlamentar, maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni pentru maximum un minut. Așa cum ne-am obișnuit, în prima parte a ședințelor de plen vom desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi. După încheierea acestora, în a doua parte, se desfășoară sesiunea de vot final, în conformitate cu hotărârea liderilor grupurilor parlamentare. Îl rog pe domnul senator Hatos să facă un anunț despre invitații pe care îi are la balcon. Rog microfonul 2 să-l deschidem. "
    },
    "7": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 9291,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9544,
        "text": " Mulțumesc, doamna președintă. De la 500 spre 600 km, au venit studenți de la Universitatea din Oradea în vizită la Parlamentul României  de la Resurse Umane, Sociologie, Jurnalism. Vă rog să-i aplaudați.   "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9544,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 9676,
        "text": " Mulțumesc. Pe procedură înțeleg că domnul Neagu dorește să ia cuvântul. Vă rog, domnule senator. "
    },
    "9": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 9676,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10152,
        "text": " Mulțumesc, doamna președintă. Ca să nu. puteți trece această declarație la declarațiile politice. să nu vă încredințez dumneavoastră votul pe procedură. Primarul municipiului Sfântu Gheorghe șantajează comunitatea românească din oraș pentru acordarea unui aviz de amplasare a statuii poetului național Mihai Eminescu în oglindă cu un proiect deja aprobat, cu statuia poetului maghiar Petőfi Sándor. Acesta condiționează renunțarea la. "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10152,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 10265,
        "text": " Domnule senator, chiar vă rog să faceți miercuri, la declarații politice, asta. "
    },
    "11": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 10265,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10334,
        "text": " . cererile legitime ale drepturilor românilor. "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10334,
        "end_text": "Denisa Alexia – elevă, reprezentantă a UNICEF România:",
        "end_index": 11638,
        "text": " Opriți-i microfonul, pentru că este lipsă de bun-simț. Și știți asta. Cu tot respectul, învățați Regulamentul. Miercuri, la declarații politice, cu dragă inimă vă așteaptă domnul Guran, cu mai mult interes decât am eu. Mulțumesc. Pentru încălcarea Regulamentului chiar n-am apetit nici de la dumneavoastră, nici de la nimeni altcineva. Cu respect, stimați colegi, vom trece la Secțiunea I a ordinii de zi. La punctul 1, cu mare plăcere vreau să ascultăm mesajul UNICEF România cu prilejul aniversării a 33 de ani de la adoptarea de către Adunarea Generală a Națiunilor Unite a Convenției cu privire la Drepturile Copilului. Stimați colegi, Stimate doamne senatoare, În sala plenului sunt prezenți doi reprezentanți ai UNICEF, care vor prezenta mesajele lor, așa cum spuneam, cu prilejul aniversării a 33 de ani de la adoptarea de către Adunarea Generală a Națiunilor Unite a Convenției cu privire la Drepturile Copilului. Dați-mi voie să dau cuvântul Denisei.  Are 14 ani, este în clasa a VIII-a la Școala Gimnazială Ciugud. E, înțeleg, primul primar ales al copiilor în România, în județul Alba, și o aștept să ne spună cuvântul ei cu mare interes. O să vă rog să ne așezăm în bănci și s-o aplaudăm, ca s-o încurajăm.  "
    },
    "13": {
        "start_text": "Denisa Alexia – elevă, reprezentantă a UNICEF România:",
        "start_index": 11638,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 14813,
        "text": " Stimați membri ai Senatului, Doamnelor și domnilor, Sărbătorim și anul acesta, alături de Senatul României, Ziua Internațională a Drepturilor Copilului, în care promovăm dreptul copiilor la participare. Poate că vă întrebați de ce este important ca noi, copiii, să ne implicăm. O simplă întrebare, cu o sumedenie de răspunsuri, dar cu o singură concluzie putem schimba această țară și ne putem contura cu propria noastră putere viitorul a ceea ce numim acasă. Eu astăzi mă adresez dumneavoastră în numele Bordului Copiilor susținut de UNICEF și al tuturor copiilor din România. Noi, copiii, obișnuim să credem că elevii cu note mai mari vor fi mereu cei privilegiați, iar ceilalți cei neglijați. Cadrele didactice trebuie să-i poată sprijini pe toți, ca să acumuleze cunoștințe, să se dezvolte, iar acest lucru nu este întotdeauna simplu. În mod concret, cunosc cazuri de elevi pasionați de o materie aparte, nivel de învățare care necesită performanță, olimpiade, multă muncă și mult sprijin. O problemă majoră semnalată de colegii mei este că se întâmplă des ca acei copii care au nevoie de sprijin să nu-l primească. Profesorii trebuie să privească dincolo de programa școlară și să răspundă la nevoia adevărată a copiilor. De multe ori e important să înțelegem ce se întâmplă în afara școlii pentru a avea rezultate mai bune la școală. Așa cum bine știți, copiii sunt diferiți, ne diferențiază multe aspecte pe plan școlar, familial, mintal etc. Cred că profesorii de toate vârstele pot beneficia de traininguri care să-i ajute să gestioneze cazuri particulare, copii cu nevoi atât de diferite. Prin intermediul acestor traininguri, nu-mi imaginez sesiuni lungi, cu multe informații inutile și cu o teorie bine punctată, ci niște scurte activități susținute, de preferat, de niște psihologi, cadre didactice cu experiență, asistenți sociali sau personalități din comunitate informate pe acest domeniu, în care pot fi puse în aplicare diferite metode de învățare. Pentru a asigura incluziunea socială a tuturor copiilor, copii cu aptitudini și nevoi diferite, din medii diferite, familii de romi, copii cu dizabilități, copii ucraineni, aceste cursuri sunt o necesitate pentru învățământul românesc. De la profesorii mei am învățat că trebuie să învățăm încontinuu, indiferent dacă suntem elevi sau chiar profesori. Incluziunea socială a copiilor înseamnă și participarea lor în luarea deciziilor care le afectează viața. Iar ultimul sondaj U-Report ne arată că adolescenții își doresc ca senatorii să acorde mai multă atenție participării copiilor, să aibă întâlniri mai dese cu copiii, să primească informații despre procesul  legislativ. Cred că Grupul de prietenie copii  senatori este canalul potrivit de dialog și colaborare. Copiii pot pune pe agenda Senatului subiectele care-i preocupă, iar senatorii pot consulta copiii când dezvoltă legi pentru ei. Vă mulțumesc pentru deschiderea de a colabora și vă asigur că Boardul Copiilor și alte structuri de reprezentare ale copiilor sunt gata să comunice și să colaboreze cu dumneavoastră. Vă mulțumesc.  "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 14813,
        "end_text": "Yusif – elev, reprezentant al UNICEF România:",
        "end_index": 15025,
        "text": " Îți mulțumesc, Denisa, pentru frumoasele cuvinte. Îl invit acum la cuvânt pe colegul tău, tot din partea UNICEF, Yusif  16 ani. Ne spune el intervenția pe care o are. Te rog. "
    },
    "15": {
        "start_text": "Yusif – elev, reprezentant al UNICEF România:",
        "start_index": 15025,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18097,
        "text": " Stimați membri ai Senatului, Doamnelor și domnilor, Am onoarea de a mă afla astăzi în fața dumneavoastră pentru a sărbători Ziua Internațională a Drepturilor Copilului, aniversarea a 33 de ani de la adoptarea Convenției cu privire la Drepturile Copilului. În primă instanță, aș dori să menționez faptul că apreciem demersurile actuale în privința implicării copiilor, precum grupul de prietenie al Senatului înființat recent sau platformele informative precum Senat Junior. Însă astăzi doresc să aduc în atenție un aspect care limitează dreptul copiilor la participare, anume lipsa autonomiei decizionale și autonomiei de reprezentare. În cadrul art.12 din Convenția Drepturilor Copilului, fiecare copil și tânăr care este capabil să-și formeze o opinie proprie are dreptul de a-și exprima liber aceste opinii în toate problemele care-l afectează, acordându-se importanță acestor opinii în funcție de vârstă și maturitate. Mesajul pe care vrem noi astăzi să îl transmitem este că, încă de la vârsta de 16 ani, un adolescent este capabil să voteze, este capabil să-și deschidă singur și să conducă un ONG, este capabil să susțină o structură de reprezentare, fără a se afla sub o altă organizație sau o persoană majoră. Dacă învățăm încă de mici despre importanța participării civice și despre importanța implicării, dacă avem acces la formările potrivite, putem face cele mai bune alegeri și proiecte atât pentru noi, cât și pentru colegii noștri. Ne uităm, astfel, la statistici demografice și vedem cum fenomenul de îmbătrânire exacerbează. În România, ca în multe alte țări, opiniile tineretului, care oricum nu este destul de încurajat să voteze, sunt eclipsate de implicarea populației mai în vârstă. Copiii și tinerii reprezintă viitorul. De ce nu ni-l putem crea singuri, nu înțelegem. Mai mult, când ne referim la democrație, copiii nu contează în democrație. Vă întrebăm din nou de ce? Am vrea  mai multă autonomie, în scopul de a ne reprezenta singuri. Tot de la vârsta de 16 ani, ar trebui să ni se permită să deschidem un ONG, să ne reprezentăm singuri. Dacă ne puneți la îndoială competența, asta demonstrează inechitate, astfel încât competența adulților nu e niciodată pusă la îndoială, nu vedem vreun test acordat adulților înainte ca ei să voteze. Într-un sondaj recent U-Report, copiii și adolescenții și-au exprimat preferința majoritară ca una din problemele cele mai importante din cadrul Senatului să fie votul la 16 ani. Contăm pe deschiderea și sprijinul dumneavoastră. Astfel, pentru o eficiență proximă a art.12 menționat anterior, este esențial să ne schimbăm perspectiva depășită asupra vârstei maturității, să adoptăm proiectul de lege L338/2022, proiect deja depus și semnat în Parlament, precum și extinderea posibilităților legale ale persoanelor de 16 ani. În final, vă spunem că noi, copiii, vrem incluziune, iar dacă voi doriți cu adevărat acest lucru, ne puteți procura mijloacele pentru a face acest lucru realitate. Vă mulțumesc.  "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18097,
        "end_text": "Domnul Liviu Brătescu:",
        "end_index": 18581,
        "text": " Felicitări, mă unge pe suflet pledoaria venită din partea voastră! Vă mulțumesc, în numele colegilor senatori prezenți astăzi, pentru intervențiile voastre în plen. * Dați-mi voie, stimați colegi, să trec la următorul punct, punctul 2. Avem o alocuțiune „Despre cultura națională”, prezentată de Grupul parlamentar al PNL. Îl invit la microfonul central pe domnul senator Brătescu să ne spună, foarte scurt, despre ce este vorba. Vă mulțumesc. "
    },
    "17": {
        "start_text": "Domnul Liviu Brătescu:",
        "start_index": 18581,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19447,
        "text": " Doamna președintă, Doamnelor și domnilor senatori, Anul acesta, pe 24 noiembrie, se împlinesc 95 de ani de la trecerea în eternitate a lui Ionel Brătianu. Dincolo de calitatea sa de președinte al Partidului Național Liberal, Ionel Brătianu a fost numit, pe bună dreptate, primul-ministru al Marii Uniri, datorită rolului pe care l-a avut în participarea României la Primul Război, modului în care a contribuit la realizarea și recunoașterea Unirii de la 1918 și, nu în ultimul rând, în realizarea actului de la Alba Iulia de încoronare a Familiei Regale. Acesta este motivul pentru care consider că este de datoria noastră să-l omagiem astăzi pe Ionel Brătianu în cadrul Senatului României, prin audierea unui scurt discurs, al celui care a fost primul-ministru al României Mari, despre cultura națională.  Vă mulțumesc. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19447,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 24029,
        "text": " În regulă, vă mulțumim, domnule senator. Audiem discursul în monitoare, da? Text consemnat conform înregistrării audiate în sala de ședințe în plen a Senatului Ionel Brătianu „Nu de azi, ci dintotdeauna dezvoltarea culturii a apărut Partidului Național Liberal ca făcând parte din nevoile vitale ale întemeierii și ale dezvoltării statului. De la început, el a știut că fără cultură o democrație puternică și sănătoasă nu se poate închega. Conștiința națională însăși nu se clarifică și nu rodește în plin dacă mintea nu se luminează și sufletul nu se înalță. Partidul care a avut în sânul și în fruntea sa pe Kogălniceanu, pe Ion Ghica, pe Conta, pe Poni, pe Rosetti, pe Sturdza și pe Haret, care, pe lângă alte atâtea instituțiuni și legiuiri școlare, au creat și organizat școala primară și Academia Română, temeiul și reprezentarea supremă a culturii naționale, și care chiar în ultimii ani a dat un așa de mare avânt dezvoltării școalei rurale, cu inimosul concurs al învățătorilor și al țărănimii, nu poate fi învinuit c-a nesocotit, în mijlocul.  Raportul Comisiei de buget, finanțe, precum și al Comisiei economice este de admitere, cu amendamente respinse, a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Suntem, de asemenea, primă Cameră sesizată. Vă invit, din partea grupurilor parlamentare, la cuvânt. Nu există înscrieri la cuvânt. există înscrieri la cuvânt? Doamna președintă Anca Dragu, din partea Grupului USR, vă invit la microfonul central. "
    },
    "19": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 24029,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24988,
        "text": " Mulțumesc, doamna președintă. Este vorba despre o modificare la două acte normative, la Legea contabilității și la Ordonanța de urgență nr.28/1999, amendamente care vin în sprijinul firmelor, în sensul în care se dorește reducerea termenului în care documentele contabile, și nu numai, sunt păstrate. Legea, în acest  moment, cele două acte normative menționate prevăd 10 ani. Prin această inițiativă se propune reducerea la 5 ani. Este o măsură care vine, în această perioadă dificilă pentru companii, să sprijine viața companiilor, să crească competitivitatea. Este un ajutor, prin reducerea costurilor și a birocrației în general. Este și un amendament pe care l-am depus și care a avut un vot de aprobare la Comisia de buget și respingere la Comisia economică și, doamna președintă, noi am vrea să susținem acest amendament și să-l supunem votului plenului Senatului. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24988,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 25230,
        "text": " Doamna președintă, în procedura pe care toți colegii au votat-o, amendamentele nu pot fi susținute în plen, cu tot dragul pentru această intenție.  Vă ascult, pe procedură. Microfonul 2, vă rog. "
    },
    "21": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 25230,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25873,
        "text": " Mulțumesc, doamna președintă. În Regulamentul Senatului este foarte clar stipulat, la art.106 pct.3, că amendamentele respinse pot fi susținute în plen și am studiat cu atenție și nu există niciun fel de dispoziție contrară în regulamentul pentru ședințele hibride. Vă reamintesc, nu am avut amendamente în plen în ședințele hibride în perioada când votul se făcea telefonic și complicația procedurală era foarte importantă, dar acum nu există niciun fel de motiv, operațional sau procedural, mai ales dacă vrem să respectăm Regulamentul, să nu putem să susținem amendamentele respinse în plen. Mulțumesc. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25873,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 26485,
        "text": " Stimate domn.  Eu sunt absolut dispusă să discutăm același lucru, de fiecare dată, la aceeași ședință. Din păcate, deznodământul este același. La fel cum știți, pe procedură hibridă nu există posibilitatea, conform procedurii, a reluării amendamentelor respinse în comisie, motiv pentru care, dacă dumneavoastră vreți să pierdem timpul cu aceeași argumentație pe care o invocați din Regulament, cu dragă inimă vă ascult. Dar este ultima intervenție pe procedură și cu asta închid dezbaterile dumneavoastră pe acest subiect. "
    },
    "23": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 26485,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26658,
        "text": " Mulțumesc. Dacă vreți să-mi specificați exact locul unde se precizează că nu mai respectăm Regulamentul Senatului și facem altfel.  "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26658,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 26768,
        "text": " Nu, aș vrea să-mi precizați dumneavoastră, din procedura hibridă, care este. "
    },
    "25": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 26768,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26811,
        "text": " 106  punct 3. "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26811,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 26867,
        "text": " Eu cred că m-am făcut. "
    },
    "27": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 26867,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26939,
        "text": " Este Regulamentul Senatului, 106  punct 3. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26939,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 27040,
        "text": " Stimate lider, funcționăm după o hotărâre a plenului Parlamentului. "
    },
    "29": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 27040,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27110,
        "text": " Funcționăm după Regulament, completat cu. "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27110,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 27900,
        "text": " Mă ascultați și pe mine, cum v-am ascultat eu pe dumneavoastră, ca să aflăm argumentele și dintr-o parte, și din alta? Funcționăm după o hotărâre votată de plenul Senatului, publicată în Monitorul Oficial, hotărâre care este o reglementare specială de la funcționarea normală. Dacă dumneavoastră vreți să înțelegeți, bine. Dacă nu, la fel de bine. Eu nu discut pe marginea hotărârii altfel decât ceea ce prevede hotărârea. Hotărârea nu prevede că vom discuta aceste amendamente respinse în comisie, motiv pentru care eu nu pot să mă abat de la această procedură votată de plenul Senatului. Eu vă mulțumesc pentru precizare. Doamna Dragu, dacă vreți să închideți dezbaterile pe acest punct sau mai aveți ceva completări de făcut, vă ascult cu drag. "
    },
    "31": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 27900,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28330,
        "text": " Mulțumesc. Aș fi vrut să închei prin a vă spune că, totuși, aceste amendamente care au fost respinse în comisie și pe care acum nu le putem discuta în plenul Senatului, sincer, sper să fie discutate și aprobate în Camera Deputaților, pentru că nu fac decât să clarifice situații posibil neclare apărute prin această modificare și, ca atare, mai rău să încurce firmele, decât să le ajute. Mulțumesc. "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28330,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 28446,
        "text": " Vă mulțumesc pentru precizare, este bine-venită. Vă ascult, vă ascut.  "
    },
    "33": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 28446,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29176,
        "text": " Vă mulțumesc, doamna președintă. Am studiat procedura pentru plenul hibrid cu mare atenție. Procedura nu poate să se substituie Regulamentului Senatului. Procedura aduce elemente suplimentare, face precizări. La niciun moment, la niciun articol, la niciun punct nu se spune că este interzis. că se modifică Regulamentul Senatului și este interzis să susținem amendamentele respinse în plen. Vă rog frumos, doamna președintă, dacă cumva ați descoperit în hotărârea pe care am votat-o privind plenul hibrid ceva care să spună că nu putem susține în plen, să ne indicați la ce articol. Dacă nu există această mențiune, este o îngrădire gravă a dreptului senatorilor de a își susține amendamentele. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29176,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 29222,
        "text": " E în regulă. "
    },
    "35": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 29222,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29273,
        "text": " Încălcăm Regulamentul. "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29273,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 29521,
        "text": " E în regulă, mulțumesc frumos pentru precizările dumneavoastră repetitive. Dacă mai există din partea grupurilor parlamentare alte intervenții. Nu mai există. O invit, la microfonul 3, pe doamna senator Șoșoacă. "
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 29521,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30272,
        "text": " Am câteva observații de făcut. Mulțumesc, doamna președintă. Doamnei Dragu vreau să-i spun că s-a întors roata sunteți pusă în situația mea, când eu vă spuneam că nu trebuie să procedați așa. Domnule lider, la fel. Acum, vă întreb la ce v-a folosit hibridul, la ce v-a folosit ca de un an și jumătate să nu permiteți niciunii să se discute articolele, amendamentele în plen? Acum nu vă convine? Este aceeași procedură care există de la așa-zisa pandemie. Dumneavoastră ați votat-o, dumneavoastră o aveți, cu tot respectul. Acum cine ne oprește să avem o altă hotărâre, în care să revenim? Nu mai vorbim că se încalcă legea, se încalcă Constituția. N-are rost, oricum nu există nimic pentru dumneavoastră. "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30272,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 32324,
        "text": " Mulțumesc. La punctul 2 vom rămâne la vot final.  Înainte de a trece la dezbaterile și la discuția pe punctul 3, dați-mi voie să salut, din partea domnului. din partea domnului senator Bob Virgil-Marius, un grup de artiști din orașul Șimleu Silvaniei. Sunt la balcon și o să vă rog să-i salutăm.  Raportul Comisiei de apărare e de admitere a proiectului privind aprobarea ordonanței. Face parte din categoria legilor organice. Senatul e primă Cameră sesizată. Vă invit la dezbateri generale. Domnule senator Pălărie, aveți cuvântul, microfonul central. "
    },
    "39": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 32324,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35839,
        "text": " Mulțumesc, doamna președinte. Stimate colege, Stimați colegi,  Referitor la această ordonanță de urgență și legea de aprobare a ei, lege care își propune să modifice Statutul polițistului, sunt câteva elemente, totuși, de precizat aici, în baza discuțiilor destul de fierbinți care au avut loc și săptămâna trecută în cadrul Comisiei de muncă. Discutăm despre faptul că agenții de poliție care frecventează cursurile masteratului profesional vor putea să fie scoși de la locul de muncă, vor putea să-și primească în continuare solda și drepturile salariale avute la data începerii cursurilor. Acești absolvenți ai programului de masterat vor avea vechimea din perioada studiilor recunoscută în perioada în care au fost înscriși la acest master, iar celor care intră în corpul ofițerilor de poliție ca urmare a absolvirii acestuia nu li se va putea schimba raportul de serviciu timp de cinci ani, această prevedere fiind numai ea, separată, o încălcare a principiului constituționalității de libertate a muncii. Am pus mai multe întrebări aici, în cadrul comisiei. O întrebare a fost ce se întâmplă cu cei care nu își termină programul de master sau dacă repetă anul I, îl fac vreo trei, patru, cinci ani de zile. Înseamnă că acești polițiști din sistem se vor duce, vor avea chiar un interes să fie plătiți pe soldă și să nu își termine studiile, în timp ce și studiile, și vechimea lor vor fi înregistrate ca un beneficiu personal. N-am primit răspuns la întrebarea asta. Onor Guvernul, care a propus acest lucru, nu părea că s-a gândit la o soluție și în acest aspect. Apoi, în al doilea rând, se discuta despre un principiu al discriminării, și anume agenții de poliție care intră în programul de master au toată perioada de master considerată și vechime, e și plătită, iar alți studenți, care nu sunt agenți de poliție, vor putea trece prin același program de master  înțelegem că nu sunt atât de mulți, undeva la 8% din cei care se înscriu , dar față de ei există această inechitate, ceilalți nu pot să participe. Am mai ridicat, de asemenea, câteva întrebări, spun eu, foarte sensibile, și anume ce se întâmplă cu zona de siguranță școlară, având în vedere scandalul recent al unui echipaj de poliție care a intrat într-o școală din județul Ilfov pentru a-i controla pe elevi să vadă dacă au la ei obiecte ascuțite, însă maniera milițienească pe care au avut-o a trezit revolta părinților și a profesorilor și, în cele din urmă, o sesizare din partea Ministerului Educației. Deci sunt multe probleme în sistemul acesta, mai ales în sistemul de interne. Înțelegem că scade în mod dramatic, de la an la an, interesul tinerilor pentru această meserie și pentru acest tip de școală. Necesitatea găsirii soluției este un lucru extrem de important, însă considerăm că această soluție găsită de Guvern nu este una bună, motiv pentru care noi ne vom abține la această propunere. Credem că e o propunere proastă, credem că se puteau face propuneri mai bune, însă credem în egală măsură că e un subiect extrem de important, despre care. dacă nu intervenim curând, nu vom mai avea sistemul de interne funcțional în statul român exact înainte de, probabil, niște mișcări sociale  destul de mari pe fondul scumpirilor și, în egală măsură, posibil să crească incidentele, violențele, furturile, tocmai pentru că populația României sărăcește pe zi ce trece din cauza incompetenței Guvernului. Vă mulțumesc.  "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35839,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 37208,
        "text": " Mai există alte intervenții? Nu mai există. Mulțumesc frumos. Atunci, punctul 4 rămâne la vot final. * Punctul 5, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.143/2022 pentru modificarea art.17 din Ordonanţa Guvernului nr.25/2014 privind încadrarea în muncă şi detaşarea străinilor pe teritoriul României şi pentru modificarea şi completarea unor acte normative privind regimul străinilor în România.  Avem un raport al Comisiei pentru învățământ de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Domnule senator Darău, aveți cuvântul, din partea Grupului USR. "
    },
    "41": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 37208,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39463,
        "text": " Mulțumesc, doamnă președintă. Abia în luna iunie a acestui an am avut o ordonanță de urgență pentru creșterea de la 150 la 300 a numărului de școli în Programul „Masă caldă” în anul școlar actual.  În august a apărut o a doua ordonanță de urgență, în care s-au mai adăugat 50 de școli, crescând numărul la 350. Ministerul socotise greșit numărul de beneficiari, greșeală de aritmetică. În noiembrie a venit această a treia ordonanță de urgență, cu mărirea până la 450 de școli. De această dată, ordonanța este justificată de economia nebănuită realizată în gestionarea programului în cele 350 de școli. Copiii din program nu au primit masă începând din septembrie, unii nu primesc nici acum și, teoretic, rămân bani pentru alte promisiuni deșarte, inaplicabile anul acesta bugetar. Nivelul de incompetență la implementare este scandalos. Bâlbele acestea ridicole cu numărul de școli din program puteau fi evitate dacă ar fi existat, bazat pe problemele ridicate anii trecuți, un sprijin real pentru unitățile de învățământ și pentru autoritățile locale. Aceasta este ideea din spatele unui program-pilot să verifice cum se aplică o măsură, care sunt obstacolele și care sunt efectele. Iată unde ne-a adus gestionarea după ureche a pilotului  la a treia ordonanță de urgență. Nici acum. programul nu va fi decât pe hârtie funcțional. Ce nu s-a putut face în 300 de școli în 5 luni și în 50 de școli în 3 luni nu o să se poată realiza în 100 de școli suplimentare în doar două săptămâni. Mare parte din banii destinați mesei copiilor se vor întoarce la buget. De aceea, este cu atât mai mare nevoie de un cadru previzibil de generalizare a programului, așa cum s-a stabilit prin amendamentele aduse aici, la Senat, la cea de a doua ordonanță. Vă rog pe toți, senatori din toate partidele și neafiliați, să luați legătura cu colegii de la Cameră și să urgentați o decizie prin care acest program să devină o prioritate în educație și parte a bugetului pe anul următor. Este singura garanție că în 2023, măcar atunci, nu vom avea iarăși un lanț de ordonanțe de urgență începând de prin luna iunie, mai ales că, vă reamintesc, în mai plănuiți să schimbați Guvernul. Vă mulțumesc.  "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39463,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39642,
        "text": " Nu mai văd din partea celorlalte grupuri intervenții. O văd pe doamna senator Șoșoacă cu intervenție. Microfonul 3 o să vă rog să-l deschideți. "
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39642,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40217,
        "text": " Mulțumesc frumos. Deci ați ajuns la vorba mea. Data trecută v-am spus că așa se va întâmpla, dăm ordonanțe peste ordonanțe, avem bani pe hârtie, școli pe hârtie, numai că, știți, în realitate, sunt niște copii care au nevoie de ajutor și, în realitate, acest ajutor nu este primit.  Deci așteptăm noua ordonanță pentru următoarele 550 de școli, că văd că e 350, 450, 550, din 100 în 100. Vom reuși până la urmă, peste vreo 20 de ani, să mănânce și acei copii care între timp devin maturi. Bravos națiune, halal să-ți fie! "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40217,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40695,
        "text": " Nu mai există alte înscrieri la cuvânt la punctul 6. Punctul rămâne la vot final. * Punctul 7, Proiectul de lege privind abilitarea Guvernului de a emite ordonanțe.  Raportul Comisiei juridice e de admitere, cu amendamente admise și respinse, a proiectului. Face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Intervenții pe Legea de abilitare există? Există. Doamna senator Șoșoacă. Microfonul 3. "
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40695,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42070,
        "text": " De 30 de ani nu facem altceva sau nu faceți  pentru cei care tot stați pe aici și partidele care vă tot perindați  decât să abilitați Guvernul să mai emită o ordonanță și încă o ordonanță. Și vă întreb la ce mai e nevoie de Parlament? Ca să aprobe Guvernului ordonanțe? Doar pentru atât? Amendamente nu discutăm în plen, nimic nu mai facem. La comisii totul e pe repede înainte, un minut-două și după aceea gata, închidem, se votează exact după hârtiuță. Și vă întreb la ce mai avem Parlament? Pentru ce a votat națiunea aceasta, când, de fapt, nu votează reprezentanții poporului român, ci unii care sunt numiți pe criterii politice, în niciun caz pe criterii de competență. Dacă ar fi fost competenți din toate punctele de vedere și ar fi avut și ceva cultură, poate la acest moment aveam o țară dezvoltată. Sincer, m-a bufnit râsul când l-am auzit pe domnul prim-ministru că România a depășit Germania la economie. Domnule, nici nu știam că trăim, așa, într-un „dolce far niente” și avem o economie care zguduie pereții Parlamentului. Mai trăim mult în minciuna asta? Opriți-vă să mai permiteți Guvernului să emită ordonanțe. La acest punct trebuia să luați atitudine toți, nu un singur om care nu face parte dintr-un grup parlamentar. E de ajuns! Guvernul ăsta emite multe ordonanțe și în niciun caz bune. "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42070,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 42120,
        "text": " Mulțumim frumos. "
    },
    "47": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 42120,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42178,
        "text": " Mulțumesc.  "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42178,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 42553,
        "text": " În regulă. Nu mai există. Există. Din partea Grupului PSD, domnul președinte Titus Corlățean. Între timp, până ajungeți dumneavoastră la microfon, o să spun că asta e Constituția României. Până o schimbăm, mai abilităm și Guvernul, în perioada de vacanță, să emită ordonanțe.  "
    },
    "49": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 42553,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43357,
        "text": " Mulțumesc, doamna președintă. Ați anticipat. Și realmente cu cea mai mare sobrietate e o procedură parlamentară și constituțională valabilă în toate situațiile oricărui stat democrat de tip occidental atunci când Parlamentul intră în vacanță parlamentară, potrivit Constituției  este abilitat Guvernul, prin voința Parlamentului. Parlamentul deleagă acest atribut Guvernului pentru a emite acte cu valoare legislativă în perioada în care Parlamentul nu funcționează. Este o regulă și o procedură care funcționează în statele democratice. Și încă ceva totuși haideți să respectăm această Constituție nu doar declarativ. Noi trebuie să asigurăm o funcționare a normei legislative și când Parlamentul în mod obiectiv nu este în sesiune întrunit. Vă mulțumesc. "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43357,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 43485,
        "text": " Mulțumesc frumos, domnule președinte Corlățean. Punctul 7 va rămâne la vot final.  "
    },
    "51": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 43485,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43561,
        "text": " Mai e și domnul Darău. Dăneasă. "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43561,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 43659,
        "text": " Domnul Dăneasă. Vă invit la microfon, domnule senator. Vă rog. "
    },
    "53": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 43659,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43914,
        "text": " Vă mulțumesc. O singură precizare, dar este foarte importantă se numesc ordonanțe de urgență și aceste ordonanțe de urgență se justifică doar în măsura urgențelor pe care le presupune situația la care se referă. Vă mulțumesc. "
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43914,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 45481,
        "text": " Nemaiexistând intervenții la acest punct, va rămâne la vot final.  * Punctul 8, Proiectul de lege privind stabilirea cadrului organizatoric în scopul operaţionalizării la nivel național a sistemului centralizat pentru determinarea statelor membre care deţin informaţii privind condamnările resortisanţilor ţărilor terţe şi ale apatrizilor, precum şi pentru modificarea şi completarea Legii nr.290/2004 privind cazierul judiciar  Raportul Comisiei de buget, precum și Comisiei pentru afaceri europene e de admitere a proiectului. Face parte din categoria legilor organice. Suntem primă Cameră sesizată. Vă invit la cuvânt. Domnule senator Pufu, aveți cuvântul. Microfonul 2 o să vă rog să-l deschideți. "
    },
    "55": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 45481,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47689,
        "text": " Stimați colegi, Este vorba despre o lege destul de importantă și nu aș fi vrut să treacă chiar așa, neobservată. E vorba de L677/2022 care pune în aplicare Regulamentul 2019/1238. În Pachetul european de combatere a sărăciei, una dintre măsurile adoptate a fost introducerea produsului paneuropean de pensii personale, prescurtat PEPP, fiind creată o piață europeană unică pentru pensiile personale. Prin crearea acestui produs, Uniunea Europeană nu numai că a răspuns la schimbările demografice și la formele moderne de muncă, dar a adus digitalizarea și în acest domeniu. Potrivit PEPP. potrivit Uniunii Europene, PEPP stabilește un punct de referință în ceea ce privește  transparența, eficiența, securitatea și flexibilitatea, fiind un produs complementar regimurilor naționale de pensii existente. Fiecare stat, în consecință  stat membru , va fi obligat să recunoască acest produs în asigurările sociale și regimurile fiscale personale. Concret, românii care lucrează în alte state membre ale Uniunii Europene și au contracte de muncă vor putea opta pentru un produs personal de pensie în aceleași condiții și cu aceleași costuri de reglementare ca în toate statele membre. E un produs de economisire voluntară, contribuțiile fiind deductibile fiscal, iar momentul plății este decis de fiecare persoană în parte. Putem vorbi de o portabilitate, în aceste condiții, dintre un stat membru către altul, fără ca angajații și angajatorii să-și piardă niciun drept. Angajatorii multinaționali vor avea avantajul de a putea gestiona un singur sistem de pensii peste granițele UE, într-un mod mult mai simplu și mai uniform și cu mai puține costuri prin digitalizare. Guvernul a aprobat deja proiectul de lege care instituie în România un produs paneuropean de pensii personale, iar acum Parlamentul trebuie să alinieze normele la legislația europeană. Este ceea ce propune proiectul L677/2022, printre altele, desemnarea ASF ca autoritate competentă pentru a exercita atribuții de înregistrare, reglementare, supraveghere, investigație și control. Mulțumesc. Grupul senatorial PNL va vota pentru.  "
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47689,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 48285,
        "text": " Vă mulțumesc, domnule senator, pentru intervenție. Dacă nu mai există la punctul 9 alte intervenții, rămâne la vot final. * La punctul 10, Propunerea legislativă privind modificarea și completarea Ordonanței Guvernului nr.13/2017 privind aprobarea participării României la Programul pentru școli al Uniunii Europene.  Raportul Comisiei pentru învățământ e de admitere, cu amendamente admise, a propunerii. Propunerea face parte din categoria legilor ordinare. S-a înscris la cuvânt domnul senator Poteraș. Microfonul central, vă rog. "
    },
    "57": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 48285,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49433,
        "text": " Mulțumesc, doamnă președintă. Aș vrea să punctez foarte pe scurt cu ce vine acest proiect. Ne propunem ca laptele, respectiv fructele să fie livrate copiilor în fiecare zi, nu alternativ, cum este în prezent cornul să fie consumat în 24 de ore de la producere, nu așa cum este astăzi, când se întâmplă să vină deja învechit s-au  alocat suplimentar 2 lei pentru acele situații în care copiii au diferite intoleranțe am adăugat criterii pentru achiziții, în sensul în care să poată interveni mai ușor în licitații și producătorii locali, loturile vor fi divizate în funcție de produse și să nu se mai facă o singură achiziție pentru toate produsele la nivelul consiliului județean apoi, am adăugat posibilitatea organizării de cursuri în ceea ce privește nutriția pentru copii. În acest proiect au fost implicați parlamentari din toate partidele  și le mulțumesc foarte mult pentru aportul pe care l-au adus. Sper să se bucure proiectul de aceeași susținere și la sesiunea de vot final de astăzi și, de asemenea, la Camera Deputaților. Vă mulțumesc foarte mult, în numele inițiatorilor. "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49433,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 49547,
        "text": " Vă mulțumesc pentru intervenție. Din partea Grupului USR, domnul senator Darău. "
    },
    "59": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 49547,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53093,
        "text": " Mulțumesc, doamnă președintă. Comisia pentru învățământ a votat în unanimitate pentru raportul de adoptare a acestei inițiative și cred că este realmente un lucru de apreciat că senatorii axați pe educație au judecat și au votat transpartinic în favoarea ei. Iată ce a votat Comisia pentru învățământ lapte și fructe în fiecare zi de școală, corn proaspăt, încurajarea producătorilor locali, educație pentru nutriție, recompensarea personalului implicat în program, actualizarea finanțării cu rata inflației. Cu alte cuvinte, soluții pentru multiplele defecțiuni pe care acest program le avea în practică în școli, în teritoriu. Nu a fost o decizie populistă și nici una luată ușor, imediat. Unul dintre motivele pentru care discuțiile s-au prelungit a fost acela că între legiferare și implementare este o prăpastie a cărei adâncime ne face, uneori, să dăm înapoi. Sigur, ea nu este naturală, ci este o vină împărțită, poate, între noi, autoritățile centrale și cele locale. Degeaba spunem noi că dăm fructe, lapte și corn, dacă nu se întâmplă asta sau dacă în școli calitatea produselor lasă de dorit și copiii ajung să primească rebuturi pe post de alimente. De aceea, astăzi nu despre importanța teoretică a acestor modificări vă vorbesc. Vedeți ce s-a întâmplat cu implementarea Programului „Masă caldă în școli”, cum am argumentat anterior, și lanțul de ordonanțe de corectare a numărului de școli. Undeva între scenariștii din minister și actorii din local s-a rupt filmul. Acesta este pericolul despre care s-a discutat în Comisia pentru învățământ în legătură cu fructele, produsele lactate și de panificație a căror distribuție în școli o aprobăm astăzi și de aceea intervenția mea de acum este un apel către dumneavoastră.  Suntem aici senatori din toate județele țării. Notați-vă acum în agendă, în timpul acestei dezbateri, numele celor pe care îi veți întreba cum se aplică această măsură în școlile din circumscripțiile dumneavoastră. Este un demers necesar pentru a avea atât exemplele de bune practici, cât și cazurile unde lucrurile nu funcționează. Trebuie să ne asigurăm că începem să construim împreună podul peste prăpastia dintre normă și efect, dintre legiuitor și autoritatea locală, măcar de partea noastră. Iar astăzi avem ocazia să facem un prim pas important, votând transpartinic, așa cum s-a întâmplat și în comisii, această inițiativă legislativă care oferă cadrul corect programului pentru școli. După trecerea prin Camera Deputaților și eventuala promulgare, rămâne ca implementarea să se ridice la aceste noi standarde, iar vigilența noastră să garanteze acest deziderat. Și, apropo de intervenția anterioară, fie că vorbim de „Masă caldă în școli”, fie că vorbim de Programul „Cornul și laptele”  acum fructe  și de altele, cred că știm majoritatea senatorilor din această Cameră exact cum stau lucrurile în teritoriu. Există însă o diferență unii stau live pe Facebook sau vin și critică tot timpul aici, alții se preocupă și de soluții. Pe „Masă caldă în școli” am propus, tot transpartinic, și am votat, tot transpartinic, amendamente pentru generalizare. Această inițiativă, semnată transpartinic, vine să corecteze problemele corecte. din teren. Cred că mai trebuie să facem și treabă și, dincolo de faptul că nu putem controla toate lucrurile din teren, să facem legi corecte, nu doar să vorbim pe Facebook sau aici, fără să facem nimic concret. Mulțumesc.  "
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53093,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 53286,
        "text": " Mulțumesc. Din partea Grupului PSD, o invit la microfon pe doamna senator Sbîrnea Liliana. Microfonul 3 o să vă rog să-l deschideți. Vă rog, doamna senator. "
    },
    "61": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 53286,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54485,
        "text": " Vă mulțumesc mult, doamnă președintă. Vreau să vă spun că aceste inițiative legislative au caracter de stânga și susțin scăderea abandonului școlar din unitățile școlare. În toate amendamentele care au fost formulate în cadrul Comisiei de învățământ am avut, în primul rând, în vedere crearea lanțului scurt și produsele românești, astfel încât copiii noștri să consume produse cât mai sănătoase și cât mai proaspete. Ce aș avea de spus în legătură cu faptul că aceste programe nu se derulează tocmai cum ne-am fi dorit cu toții, este faptul că sunt situații în care școlile nu beneficiază, nu au. mă rog, au fost selectate așa cum au fost selectate, nu mai spunem cum, și nu au la dispoziție posibilitatea să  depoziteze alimente, nu au personalul necesar. Spre aceste lucruri cred că trebuie să ne îndreptăm cu toții atenția și să susținem atât autoritățile locale atunci când, prin lege, le impunem anumite reguli  și mai puțin să-i criticăm, pentru că acești oameni chiar muncesc foarte mult. Mulțumesc mult. "
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54485,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 55113,
        "text": " Mulțumesc, doamna senator. Punctul 10 va rămâne la vot final. * Punctul 11, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.128/2022 pentru modificarea şi completarea Legii educaţiei naţionale nr.1/2011.  Raportul Comisiei de învățământ e de admitere, cu amendamente admise, a proiectului de lege privind aprobarea ordonanței. Proiectul face parte din categoria legilor organice. Senatul este Cameră decizională. O invit la microfon pe doamna președinte al Comisiei de educație, Monica Anisie. Vă rog, doamna președintă, aveți cuvântul. "
    },
    "63": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 55113,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56846,
        "text": " Vă mulțumesc, doamna președintă. Bună ziua, stimați colegi! Ordonanța de urgență a Guvernului reglementează, pentru prima dată în România, un traseu educațional complet pentru învățământul în sistem dual, adică un sistem de învățare în care practica și teoria sunt organizate astfel încât să se completeze și să fie egale din punctul de vedere al timpului alocat. În timpul dezbaterii parlamentare atât din Camera de reflecție, cât și din Camera decizională, am îmbunătățit prin amendamente propunerea Guvernului și am creat premise pentru dezvoltarea campusurilor educaționale dedicate învățământului dual. Aceste campusuri vor fi organizate prin asocierea dintre autoritățile publice locale, universitățile tehnice, liceele tehnologice și școlile profesionale. Practic, un elev va putea urma în sistem dual școlarizare continuă de nivel 3, 4, 5, 6 până la inclusiv programe de master profesional. În calitate de senator liberal, consider că proiectul de lege clarifică sprijinul pe care statul român îl va oferi tuturor angajatorilor care se implică în formarea profesională a tinerilor români. După mulți ani în care acordurile de practică nu erau acoperite în realitate de experiențe de învățare în mediul profesional adecvat, prin completarea rutei în sistem dual oferim fiecărui elev  "
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56846,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 57030,
        "text": " Vă mulțumesc tare mult, doamna președintă. Dacă. Aveți cuvântul. Doamna senator Boancă, din partea Grupului AUR, dorește, de asemenea, să intervină. "
    },
    "65": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 57030,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58445,
        "text": " Bună ziua! Vă mulțumesc, doamna președintă. Voiam să punctez faptul că Alianța pentru Unirea Românilor susține acest proiect. Vom vota „pentru” raportul său de admitere. Cred că este nevoie ca învățământul profesional să se ridice la următorul nivel și să se ralieze la nevoile societății. Cred, de asemenea, că școala profesională românească are nevoie de o reformă reală în toate aspectele sale esențiale, începând de la logistică până la cadre didactice și, nu în ultimul rând, modul în care sunt repartizați elevii către aceste școli profesionale. Învățământul dual este o ramificație, o ramură a învățământului profesional, o ramură foarte importantă, în care, practic, societatea economică a unei țări își asumă să promoveze și să susțină viitorii oameni calificați pentru a presta meseriile de care România are nevoie. Cu alte cuvinte, o astfel de lege este absolut necesară, mai ales că Legea învățământului dual nu avea toate clarificările necesare, iar consorțiile reprezintă, de asemenea, o etapă spre modernizarea învățământului profesional de deasupra căruia aș vrea să se ridice acea anatemă și acea prejudecată că este destinat celor care nu învață, dimpotrivă „Meseria este brățară de aur.” Și s-a văzut în ultimii ani cât de multă nevoie avem de oameni calificați în atât de multe domenii în care nu mai găsim  da?  specialiști. Vă mulțumesc. "
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58445,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 58646,
        "text": " Vă mulțumesc, doamna senator. Doriți să interveniți? Vă rog, doamna senator Sbîrnea Liliana dorește, din partea Grupului PSD. De asemenea, microfonul 3.  "
    },
    "67": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 58646,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59602,
        "text": " Mulțumesc frumos, doamna președintă. Învățământul profesional dual și-a arătat plusul în învățământul preuniversitar prin faptul că avem câteva orașe în care funcționează foarte bine, unde elevii participă la acest tip de învățământ și chiar susțin un examen pentru a accede în aceste clase. Faptul că acești elevi beneficiază, pe lângă bursa acordată de către minister, și de bursă din partea angajatorilor, îl face mult mai atractiv, contribuie foarte mult la reducerea abandonului școlar și iată o măsură foarte bună, pe care Partidul Social Democrat o va susține. Este foarte bine că se merge de această dată și spre învățământul superior. Săptămâna trecută am avut o întâlnire cu angajatorii din Râmnicu Sărat. Mi-au semnalat câteva lucruri pe care trebuie să le punem la punct chiar și în învățământul preuniversitar. Să sperăm că împreună cu colegii vom face acest lucru cât mai curând. Mulțumesc. "
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59602,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 59738,
        "text": " Vă mulțumesc, doamna senator. Domnul senator Pălărie dorește să ia cuvântul, din partea Grupului USR. "
    },
    "69": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 59738,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62794,
        "text": " Mulțumesc, doamna președinte. Stimate colege, Stimați colegi, După acest laudatio al colegilor din guvernare și al AUR la adresa inițiativei, lăsați-mă să mai aduc un pic atmosfera zvăpăiată cu picioarele pe pământ și la un pic de realism. Această ordonanță de urgență nu e numai despre învățământul dual și despre completarea filierei de învățământ dual postliceal, mai prevede și niște aspecte. de exemplu, ale localităților în care nu există suficiente creșe și grădinițe, pentru care se pot dezvolta servicii de educație timpurie complementare de tipul „ludotecă, grup de joacă, grădiniță comunitară” și așa mai departe. O să dau un exemplu cât de mare e diferența între ce se scrie de către onor Guvern sau Parlament în lege și ce se întâmplă în realitate . Nu știu dacă vă mai aduceți aminte, dar în perioada pandemiei a funcționat un ordin de ministru care spunea o chestiune extrem de simplă când există un copil cu suspiciune de a fi infectat, acest copil trebuie să fie dus în Izolator, pornind de la premisa că fiecare școală are sau avea la vremea respectivă  nici nu avea și nici nu are!  o încăpere separată în care acest copil poate să fie izolat de contactul cu ceilalți colegi, care să fie prevăzută cu grup sanitar, evident, ca să nu intre în contact cu ceilalți colegi, sală sau  încăpere care nu exista în nicio școală. Majoritatea școlilor din mediul urban sunt superaglomerate, două sau trei schimburi, imposibil să poți să organizezi așa ceva izolator. Astăzi, prin text de lege, inventăm tot un fel de izolator, dar el se numește „ludotecă” sau „grup de joacă”, sau „grădiniță comunitară”. Când am făcut un apel către doamna președinte să mai amânăm puțin dezbaterile. Doamna președinte, avem atât de multe inițiative pe care le țineți la sertar și nu le scoateți, dar, brusc, la asta v-ați grăbit, deși intrase în vigoare, prin publicarea în Monitorul Oficial, ordonanța de Guvern. ordonanța de urgență a Guvernului. Și v-am rugat un lucru cât se poate de simplu haideți să mai stăm puțin, să venim cu clarificarea acestor concepte care sunt insuficient clarificate în textul de lege. Și nu am spus noi acest lucru, au spus-o cei din teritoriu, centre de excelență în pedagogie, care au spus că lucrurile astea nu sunt clare și putem cădea în pericolul de a ne autoaplauda că avem inițiative bune, dar, în realitate, la firul ierbii să nu facă nicio diferență, pentru că nimeni nu va ști cum să interpreteze acele texte de lege. Din acest motiv și neînțelegând în continuare motivul refuzului și al colaborării instituționale și al amânării acestei dezbateri parlamentare pe completări la lege  în continuare nu-l înțeleg, vă spun cu toată sinceritatea , Grupul USR se va abține de la această inițiativă, atrăgând atenția publicului că există un risc să ne lăudăm și să ne mândrim că facem legi bune, care, în realitate, cu tot dragul, sunt total inaplicabile. Vă mulțumesc. Poate data viitoare dezbatem mai mult. "
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62794,
        "end_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "end_index": 63208,
        "text": " Dezbaterile la punctul 11 au ajuns la final. * Am rugămintea la dumneavoastră, înainte de a trece la următorul punct, să votăm prelungirea programului de dezbateri generale până la epuizarea ordinii de zi, dacă aveți această amabilitate. O să vă rog să votați. Rog, vot.  82 de voturi pentru, împotrivă  10. Doamna Pauliuc mi-ați semnalizat că n-aveți cartelă? "
    },
    "71": {
        "start_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "start_index": 63208,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 63253,
        "text": " 83. "
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 63253,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 63608,
        "text": " 83 atunci și cu. 83 și cu domnul senator Mocioalcă, 84 de voturi pentru.   Și domnul senator Scarlat a votat. Avem trei colegi senatori care nu au cartelă, deci 85 de voturi pentru, 10 împotrivă. Vom dezbate până la epuizarea ordinii de zi astăzi. Pe procedură, îl invit pe liderul Grupului USR. "
    },
    "73": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 63608,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64046,
        "text": " Vă mulțumesc, doamna președintă. Voiam doar să subliniez faptul că votul pe care l-am dat a fost, de fapt, un vot pe un amendament la ordinea de zi inițială pe care noi n-am votat-o. Deci cred că această necesitate de a putea să fim flexibili și să putem să votăm amendamentele e importantă și insistăm să respectăm regulamentul și să votăm și amendamentele respinse în plen. Mulțumesc. "
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64046,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 64739,
        "text": " Uneori este atât de sofisticată explicația dumneavoastră, că mă întreb dacă o înțelegeți. * La următorul punct avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.69/2022 pentru modificarea şi completarea Legii educaţiei naţionale nr.1/2011 şi prorogarea unor termene.  Raportul Comisiei de învățământ este de admitere, cu amendamente respinse, a proiectului de lege privind aprobarea ordonanței. Proiectul face parte din categoria legilor organice. Senatul este Cameră decizională. Din partea grupurilor. Doamna Boancă? O invit la cuvânt pe doamna senator Boancă, din partea Grupului AUR. "
    },
    "75": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 64739,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67571,
        "text": " Mulțumesc încă o dată. Alianța pentru Unirea Românilor va vota pentru acest proiect de lege. De altfel, în Comisia de învățământ a fost unanimitate. Cu toate acestea, aș vrea să atrag atenția asupra unui aspect care se regăsește în acest proiect legislativ și care ridică unele semne de întrebare. La art.2 alin. "
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67571,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 67737,
        "text": " Mulțumesc. Din partea grupurilor parlamentare mai există alte intervenții? Dacă nu, o invit la microfon pe doamna senator Șoșoacă. "
    },
    "77": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 67737,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70254,
        "text": " Mulțumesc frumos. Din cauza acestui articol II voi vota împotrivă. Aici se menționează că „Pentru anii școlari 2022  2023, 2023  2024, cetățenii ucraineni cu statut de elev în sistemul național de învățământ românesc au dreptul să se înscrie în clasa a IX-a, fără susținerea evaluării naționale”. Păi, dacă este în învățământ românesc, înseamnă că ar trebui să știe  limba română, pentru că, altfel, ar trebui să se ducă în clasele de limbă ucraineană sau la școlile de limbă ucraineană. Sau am făcut numai școli de limbă maghiară? Că nu mai înțeleg. Din acest punct de vedere vreau să vă întreb, de ce nu le dați direct o diplomă de absolvire a liceului, chiar dacă n-au trecut prin școală? E mai simplu, e mai corect așa. Și după care să-i puneți miniștri, că oricum cam la același nivel sunt. Cum este posibil să faceți o discriminare? Adică românii noștri, da, într-adevăr, românii noștri sunt deștepți, pot să dea examene, nu e nicio problemă. În acest moment îi jigniți pe ucraineni că n-ar fi în stare să dea un examen de evaluare națională, dar îi discriminați pe ai noștri pentru că sunt unii mai cu moț care pot să treacă în clasa a IX-a și să se facă și locuri speciale. Pentru ei nu se poate. Și știm foarte bine câte discuții sunt pe aceste locuri, câte telefoane se dau, câte intervenții să poți să găsești un loc suplimentar. De ce sunt mai cu moț ucrainenii, cu tot respectul? Și noi avem probleme în România, și noi avem sărăcie lucie. De ce nu-i trimiteți în Franța sau în Germania, care-și permit să întrețină așa ceva? Dar de ce nu se duc înapoi în Ucraina în zonele în care nu există război? L-am văzut deunăzi pe domnul Zelenski cerând zeci de miliarde de dolari ca să-i ajute țara. Și noi avem nevoie de zeci de miliarde de dolari să ni se ajute țara, după ce tot ei au devalizat-o, și Uniunea Europeană și americanii, bineînțeles cu aportul miniștrilor care probabil au sărit peste examenul de evaluare națională. Care este motivul pentru care non-stop acordați facilități ucrainenilor? Adică sunt mai prejos, sunt mai presus, că nu înțeleg? De unde atâta excludere de la examene, de la chestiunile normale? De unde atâtea ajutoare, când pentru noi, românii, vă chinuiți să mai dați doi lei în plus pentru fiecare elev care are alergii și 15 lei din care, cu tot cu TVA, pentru ajutor la masă? În schimb, ucrainenii au drepturi și la clasă, și la manuale, și la învățământ, și la 3 700 de lei pe lună! "
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70254,
        "end_text": "Domnul Titus Corlăţean:",
        "end_index": 70403,
        "text": " În regulă. Mulțumesc. Domnule senator Titus Corlățean, aveți cuvântul, domnule președinte. Microfonul 3, vă rog. "
    },
    "79": {
        "start_text": "Domnul Titus Corlăţean:",
        "start_index": 70403,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72424,
        "text": " Mulțumesc, doamna președintă. N-am să intru în dezbaterea asta care s-a generat în plenul Senatului, dar am să ridic o chestiune de principiu. Și ea se referă și la această situație pe care o avem acum, la acest proiect de lege și la altele anterioare, de exemplu, la cea privind abilitarea Guvernului. Eu v-aș adresa solicitarea, doamna președintă, ca Guvernul României să fie prezent măcar la proiectele de lege inițiate de Guvern. Pentru că dacă Guvernul României, și mă interesează prea puțin  culoarea politică a celui care reprezintă mai la stânga, mai la dreapta, mai la centru. Instituțional, e bine să fie prezent. Pentru că, de exemplu, dacă reprezentantul Guvernului ar fi fost la acest proiect de lege, ar fi putut, eventual, dacă e pregătit și e capabil, să explice faptul că există niște norme de drept internațional și de drept internațional umanitar în materie de statut de refugiat, de exemplu, care implică niște obligații asumate de statele care au ratificat diferitele convenții pentru a face anumite lucruri, a acorda anumite facilități, uneori chiar într-un sens de discriminare pozitivă, când au de tratat situații care privesc statutul de refugiat, nu migrație ilegală, nu alte chestiuni, ci vorbim de statut de refugiat. Și dacă ar fi fost Guvernul prezent ar fi putut să spună, și dacă într-adevăr  și aici sunt de acord , dacă știe să valorizeze în dialog, chiar în perioadă de război, cu Guvernul de la Kiev, să pună în valoare ceea ce statul român face cu deplină deschidere și cu suflet mare, pentru ca, pe bază ulterioară, în vremuri de pace, lucrurile alea care ne-au deranjat mereu privind tratamentul discriminatoriu față de etnicii români din Ucraina să fie în sfârșit reglate. Deci, rugămintea este ca Guvernul României să primească acest mesaj, să facă bine să asigure reprezentarea în Parlamentul României, în speță la Senat, măcar atunci când este vorba de proiectele de lege inițiate de Guvern. Vă mulțumesc. "
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72424,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 72924,
        "text": " Declar dezbaterile închise la acest punct. * Trecem la 13, Propunerea legislativă privind interzicerea utilizării insectelor și viermilor în alimentația umană.  "
    },
    "81": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 72924,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77609,
        "text": " Mulțumesc, doamna Alina Gorghiu. Am două argumente pe care mă sprijin atunci când pledez în favoarea acestei legi care vrea să interzică hrana bazată pe insecte, pe vierme și pe alte târâtoare, lighioane și gângănii din această lume. Primul argument e științific, cel de-al doilea este ideologic. Încep cu argumentul științific. Este dovedit că cei care consumă hrana alcătuită din acele gângănii, despre care vă spuneam, se expun unui triplu risc. Primul risc este riscul biologic. Aceste insecte sau acești viermi, aceste miriapode sunt  purtătoare de paraziți și de bacterii. Dacă le mâncăm, oricât de bine ar fi ele prelucrate chimic, culinar, fizic sau cum vreți, bacteriile rămân acolo și noi ne îmbolnăvim din cauza lor. Al doilea risc este riscul chimic. Dincolo de bacterii, aceste insecte sunt purtătoare de pesticide pe care le iau de pe câmp sau din alimentele pe care le mănâncă și care au la bază tot pesticide. La fel, sunt purtătoare de metale grele, de plumb, de mercur aceste metale lasă sechele grave în organismul celor care le mănâncă. Și, în fine, riscul alergic. Persoanele hipersensibile pot face niște reacții foarte grave, mergând până la șoc anafilactic, dacă le mănâncă. Acesta este argumentul științific pentru care pledăm ca românii să rămână ceea ce sunt și nu niște entomofagi. Ne place entomologia, adică știința insectelor, ne place să ne uităm în atlas la ele, la bogăția creației lui Dumnezeu, dar nu le mâncăm, pentru că nu stă în tradiția noastră. Și așa ajung la cel de-al doilea argument ideologic, și anume, pentru că toți am făcut o obsesie aproape morbidă pentru încălzirea globală, noi am ajuns în ultima vreme să împărtășim niște convingeri pe care acum 10 ani nu le-am fi acceptat pentru nimic. Le-am fi întâmpinat zâmbind condescendent auzindu-le. Iar una din ideile aberante, ultima găselniță pe care au adus-o acești ideologi ai Green Dealului, care este o mitologie și nu o știință, este că încălzirea globală se datorează, auziți și dumneavoastră, flatulenței animalelor domestice. Deci, dacă temperatura aerului crește, dacă clima se încălzește este pentru că vitele și porcii trag vânturi. Cum vi se pare asta? E de Caragiale sau e de Stephen King? Și atunci ei, vrând să combată poluarea, ne încurajează să reducem flatulența vitelor. Cum? Distrugând șeptelul de animale și crescătoriile de găini. În România deja nu mai există ferme mari de porci și de vite, nu mai vorbesc de crescătoriile de oi. de găini. Din cauza pestei porcine, ne-am distrus tot ceea ce înseamnă șeptel de animale domestice. Iar ei asta vor să facă, sub pretext că combatem poluarea, vor să distrugă tot ceea ce înseamnă acest șeptel de animale domestice. Și atunci își spun „Bun, le dăm la o parte, dar ce mănâncă oamenii?” Și atunci vin cu această soluție absolut aberantă, și anume, ca în locul cărnii de origine animală să mâncăm aceste alimente bazate pe, spun ei, niște minunați aminoacizi care fac parte. care sunt conținuți în aripioarele de rădașcă, sau în piciorușele de miriapode, sau de ce vreți dumneavoastră, și noi o să ajungem să mâncăm așa ceva. O să spuneți că fantezia mea este bolnavă și că niciodată nu vom fi siliți să mâncăm așa ceva. Ba da, pentru că nu va mai exista mâncarea clasică, nu vom mai avea carne de origine animală, pentru că asta fac. În plus, Organizația Mondială a Sănătății chiar ne recomandă o alimentație cât mai sănătoasă. Alimentația aceasta cât mai sănătoasă, se subînțelege, nu este reprezentată de bucătăria tradițională, ci bineînțeles de aceste alimente pe bază de insecte.  Nu uitați că orice popor are bucătăria lui specifică. Noi mâncăm mititei și sarmale, colegii maghiari mănâncă gulaș, sârbii mănâncă plescavița și tot așa. Vom ajunge să renunțăm la toate aceste mâncăruri. De ce? Ca să le facem pe plac Organizației Mondiale a Sănătății? Asta vor ei să facă. Or, noi, prin această lege, pur și simplu, interzicând cât putem de mult alimentele pe bază de insecte, viermi și alte târâtoare, căutăm să păstrăm filonul specific al bucătăriei românești, altminteri se va alege praful de ea și, în plus, se va alege praful de tot ceea ce înseamnă acest șeptel și această bogăție de animale domestice și păsări pe care tot timpul țăranul le-a avut în jurul casei lui. Astăzi, țăranii nu mai au vite și porci în jurul casei pentru că Bruxellesul le introduce niște restricții aberante. Tocmai de aceea pledez pentru această lege, iar senatorii AUR vor vota contra raportului de respingere. Nu suntem entomofagi, ne place să mâncăm mâncărurile tradiției noastre. Vă mulțumesc.  "
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77609,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 77735,
        "text": " Îl invit la microfonul 3 pe domnul senator Trufin. Vă rog, aveți cuvântul, domnule senator. "
    },
    "83": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 77735,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 79412,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, L-am ascultat pe distinsul coleg inițiator sau nu, care ne prezintă așa o imagine apocaliptică. Cred că inițiativa aceasta are acest rol de a crea panică, o panică mai mare, că și așa o avem în piața produselor agroalimentare. Domnilor, societatea de astăzi a evoluat. La nivel național și european, și internațional sunt reglementări clare care fac referire la produse destinate consumului uman, produse care sunt certificate și autorizate. Mai mult de atât, nu există niciun regulament care să ne oblige să consumăm vreun produs anume. Eu, cât și colegii PSD ne încadrăm în rândul celor care consumă produse românești, produse tradiționale, acele produse cu care ne-am născut de acasă. Mai mult de atât, încurajăm consumul de produse românești. Consider că este o falsă problemă. Mai mult de atât, este și o lipsă de eleganță să pui Parlamentul României să dezbată o asemenea inițiativă. Drept pentru care această inițiativă nu aduce nimic bun și nu ajută concret nici fermierii români, cu atât mai puțin nu protejează consumatorii români. Fermierii români au nevoie de soluții concrete. Eu vin dintr-un județ, Botoșani, cu o imagine și cu o amprentă agrară. Vreau să vă spun așa, că PSD cât a fost la guvernare a venit cu soluții concrete și vă spun câteva, doar câteva soluții care ar  ajuta fermierii. Drept pentru care vă rog să veniți cu soluții concrete cu privire la irigații, cu privire la subvenții, cu privire la sprijinul fermierilor și consumatorilor. PSD nu susține această inițiativă care nu aduce concret nimic pentru fermierii români. Mulțumesc. "
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 79412,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 79576,
        "text": " În regulă. Invit la microfon pe domnul senator Cernic, din partea Grupului AUR.  USR. Iartă-mă, te rog, Sebastian, da. "
    },
    "85": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 79576,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82658,
        "text": " PSD nu mai e la guvernare. Suntem OK aici în Parlament. Înainte să-mi încep discursul. Această propunere legislativă este o glumă. Evident, USR votează pentru respingerea acestui proiect. Cu siguranță, nu va umple nimeni farfuriile românilor cu insecte și viermi, dar cu gărgăunii din capul unora, care au dreptul să facă și legi, avem de lucru. Stimați colegi, Dincolo de argumentele Consiliului Legislativ, care nu susține inițiativa, și pentru că suntem un popor creștin, am încercat să-mi dau seama ce spune Biblia. Și  atenție!  în Noul Testament, la Evanghelia după Matei, capitolul 3,1 cu 4 aflăm următoarele „În zilele acelea, a venit Ioan Botezătorul și propovăduia în pustia Iudeii spunând Pocăiți-vă că s-a apropiat împărăția cerurilor. El este acela despre care a zis prorocul Isaia «Glasul celui ce strigă în pustie Pregătiți calea Domnului, drepte faceți cărările lui». Iar Ioan avea îmbrăcămintea lui din păr de cămilă, și cingătoare de piele împrejurul mijlocului, iar hrana era lăcuste și miere sălbatică”. Bine, acum, sigur, ne putem gândi că Înaintemergătorul Ioan Botezătorul o apucase pe căi culinare nepermise, însă, dacă mergem în Vechiul Testament, găsim la Levitic  11, următoarele „Dobitoacele curate și necurate. Domnul a venit și a vorbit lui Moise și lui Aaron și le-a zis «Vorbiți copiilor lui Israel și spuneți-le Iată dobitoacele pe care le veți mânca dintre toate dobitoacele de pe pământ,  "
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82658,
        "end_text": "Domnul George Scarlat:",
        "end_index": 82913,
        "text": " Deci v-a stârnit proiectul ăsta, n-ați vorbit la alea, la raportul de admitere. pe bandă rulantă. Vă rog, domnule președinte, e o plăcere să vă ascultăm intervenția pe acest raport de respingere. Domnul senator Scarlat. "
    },
    "87": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 82913,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 85426,
        "text": " Mulțumesc, doamna președintă. Sincer, n-aș fi intervenit, vă dați seama, pe o astfel de inițiativă legislativă, dar mă regăsesc în ceea ce a spus domnul vicepreședinte și secretarul Comisiei de agricultură, clar, colegii mei. Noi dezbatem și nu ținem cont tocmai de la cine vine inițiativa. Însă o astfel de inițiativă, în patru articole, nu putem. Mi-aș fi dorit noi, România, să venim și noi o dată să spunem „Interzis!” la ceva în Europa. Mă aveți partener, credeți-mă! Atât cât voi fi președintele Comisiei de agricultură, domnule Târziu și stimați colegi de la AUR, însă, în primul rând, comercializarea insectelor și alimentelor în Uniunea Europeană intră sub incidența a cel puțin două regulamente modificate deja în 2011. Așa cum bine știți, nu putem să legiferăm noi pe plan național împotriva regulamentelor pe care trebuie să le aplicăm. Inițiativa legislativă este insuficient reglementată, nu sunt prevăzuți destinatarii, normele legate preconizate, nu sunt prevăzute nici sancțiunile, nici cine le aplică și cui le aplică. Dincolo de toate acestea, în dezbateri, pentru că am fost și eu întrebat, vă dați seama, în Grupul Partidului Național Liberal „Băi, ce-i cu inițiativa aia?” și am spus „Stați liniștiți, fraților, noi, liberalii, vom susține în continuare, încă secole de acum încolo, leguma de bază a românului va fi tot porcul, stimați colegi”. Și, bineînțeles, proteina animală va fi obținută doar de la animalele pe care de secole le creștem că vorbim de bovine, că vorbim de porci, că vorbim de păsări și uneori chiar și de cabaline.  Cu respect vă spun, această inițiativă nu-și avea locul. Într-adevăr există și ridică o temă în dezbatere, dar, cu adevărat, să ne opunem la ceva ceea ce astăzi consumăm. V-aș mai da un exemplu. Încă de pe vremea dinainte de ʼ89, carminul  pentru cei care sunt cunoscători și consumatori de procesate din carne , da, acea culoare pentru care spunem că s-avem produse bio, care vine din coșenila roșie sau coșenila poloneză este un gândac, de la o femelă care se face acea culoare. Haideți să nu ne mai speriem de atâtea lăcuste, pentru că altminteri, când mergem în Thailanda sau în vacanțele exotice, ne place să încercăm din alea panificate.  "
    },
    "88": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 85426,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 85606,
        "text": " Nu v-a pronunțat numele, dar așa, de dragul. O să vă rog să vă limitați la un minut însă, nefiind un drept la replică, ci o concesie.  "
    },
    "89": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 85606,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 85690,
        "text": " Doamna președinte, mi-a. pronunțat numele, da, da. "
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 85690,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 85812,
        "text": " A pronunțat numele. Atunci, îmi cer scuze. Dacă i-ați pronunțat numele domnului Târziu. "
    },
    "91": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 85812,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 85862,
        "text": " Eu îi mulțumesc. "
    },
    "92": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 85862,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 86087,
        "text": " Tot un minut rămâne dreptul la replică, că atât prevede regulamentul.  Doamna Șoșoacă, ascultați colegii că poate vă inspiră. "
    },
    "93": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 86087,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 88716,
        "text": " Vă mulțumesc pentru că mi-ați dat cuvântul și-i mulțumesc colegului senator că mi-a dat prilejul să fac câteva precizări, pentru că, altminteri, dezbaterea aceasta intră într-o zonă hilară pe nedrept. Sigur că da, fiecare prostie din asta uriașă care pornește din rădăcini ideologice de stânga, neomarxistă ar părea o glumă proastă la prima vedere și ceva ce nu se va întâmpla niciodată, nicăieri, nu doar în România. Dragii mei, vreau să vă amintesc, dacă ați știut vreodată, sau să vă spun, dacă n-ați știut niciodată, că deja noi, în 2020 și în 2021, noi, ca membri ai UE, am primit, de la onor Comisia  Europeană, voie să mâncăm viermele galben uscat și lăcusta de nu știu ce neam. Este o aprobare legală pentru consumul acestor vietăți. Vă mai amintesc ceva dacă ați știut și, dacă nu, vă spun ca să știți, în ultimii zece ani, diferite organisme globalizante și globaliste  așa cum este bunăoară și Organizația Mondială a Sănătății  susțin că trebuie să renunțăm la alimentația noastră tradițională, întrucât ea nu este sănătoasă și poluează, și că este foarte bine să mâncăm viermi, gândaci, larve și alte scârboșenii, care poate or fi gustate la alte meridiane, dar în România nu. Noi, prin acest proiect legislativ nu facem altceva decât să preîntâmpinăm obligativitatea, dragii mei, obligativitatea de a mânca aceste porcării. Deci, mergem pe interzicerea lor pentru a nu ne trezi că mâine-poimâine suntem obligați. Dacă știți bancul cu ciobanul ardelean, dar nu vi-l reiau aici integral pentru că poate unele firi sunt mai sensibile, atâta doar, el a emigrat până n-a devenit homosexualitatea obligatorie. Așa și noi, râdem, glumim, dar nu părăsim incinta și ne vom trezi că vom mânca tot felul de carcalaci, pentru că așa vrea Comisia Europeană și pentru că dumneavoastră ați râs, ați fost veseli, ați fost inconștienți, bolnavi de, așa cum spunea Petre Țuțea, „ilfovită” da, criminalitate, voie bună și prostie cât încape. Iertați-mă că sunt foarte dur, dar nu pot să asist nepăsător când vă văd rânjind la toate inițiativele care vor să protejeze poporul român. Și nu pot să accept să ne luați în batjocură, toți fiind infestați, mai mult sau mai puțin, de la stânga la dreapta  că PSD-ul a ajuns la dreapta, să vezi așa , de această ideologie criminală care se cheamă neomarxism și care se manifestă în forme din ce în ce mai acute și mai pernicioase. Vă rog frumos să votați în consecință, în cunoștință de cauză, să vă gândiți la ce v-am spus și să nu vă mai uitați la degetul șefului de grup. Vă mulțumesc.  "
    },
    "94": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 88716,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 88856,
        "text": " Doamna senator Șoșoacă, aveți cuvântul. Ultima intervenție și o să epuizăm dezbaterile și pe acest punct. "
    },
    "95": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 88856,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 91639,
        "text": " Mulțumesc. Râdeți, râdeți, dar nu-i râsul vostru! Și vreau să-i spun colegului meu, Sorin Lavric, că aici suntem, am ajuns în Kafka. Chiar mă întrebam dacă s-ar putea crea o lume a lui Kafka mai departe de cărțile sale. S-a creat. Așa râdeați și când discutam despre efectele adverse ale vaccinării anti-COVID. Am ajuns să ne dați dreptate, posturile de televiziune să-și ceară scuze. Așa o să ajungeți și cu această inițiativă. Spuneți că sunt prostii, nu? Cred că nu ați catadicsit să vă uitați ce se întâmplă la Uniunea Europeană  și, mai mult, ce se întâmplă în Statele Unite ale Americii. Nu v-a interesat ce se întâmplă la ONU, unde acest subiect este pus pe masa legislativelor și a directoratelor care vor să impună obligativitatea consumului de insecte. Și atunci. Nu mai râdeți, că am să vă citez acum din chestiuni oficiale la nivel internațional, că eu lucrez cu acte. „În 2015, Agenția Națională pentru Siguranța Alimentară, a Mediului și a Sănătății în Muncă  crescătorii sunt singurii care pot spune ce conțin cu adevărat insectele crescute de ei în ferme.” Eu vă dau pe scurt, că nu are rost să vă citesc tot raportul. "
    },
    "96": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 91639,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 91746,
        "text": " Da, o să vă rog să vă apropiați, că deja ați vorbit trei minute. Vă rog. "
    },
    "97": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 91746,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 92357,
        "text": " Da, doamnă.  „2. Pericolul conservanților și al mucegaiului.  În ciuda acestui raport destul de negativ, există un interes real în a consuma această nouă sursă de proteină și a fi inclusă în dieta noastră. În alte părți ale lumii, cum ar fi Asia, consumul de insecte.” "
    },
    "98": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 92357,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 92444,
        "text": " Doamna senator, v-am rugat să finalizați intervenția. "
    },
    "99": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 92444,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 92590,
        "text": " Imediat, doamna președintă. Pe ceilalți i-ați lăsat, inclusiv la replică, mai mult decât m-ați lăsat pe mine. "
    },
    "100": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 92590,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 92741,
        "text": " Vă rog să finalizați intervenția. Dumneavoastră aveți un minut și ați vorbit deja cinci. O să insist să finalizați. "
    },
    "101": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 92741,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 92790,
        "text": " Bun. Imediat. "
    },
    "102": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 92790,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 92910,
        "text": " Dacă nu, știți că pot să și opresc microfonul dacă nu suntem politicoși unii cu alții. "
    },
    "103": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 92910,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 93398,
        "text": " „Cu siguranță.”, o să menționez ce spune în final „Cu siguranță, insectele sunt foarte interesante din punct de vedere nutrițional, economic și ecologic, dar consumul acestora ne expune și riscurilor. Consumul de insecte sau entomofagia crește, în Europa, de câțiva ani. Potrivit ANSES, această practică implică riscuri pentru sănătatea oamenilor.”  dr. ing. Daniel Botănoiu. Quod erat demonstrandum. Mulțumesc frumos.  "
    },
    "104": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 93398,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 93492,
        "text": " Nu cred. Domnule președinte Titus Corlățean, aveți cuvântul. "
    },
    "105": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 93492,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 96332,
        "text": " Doamna președintă, Nu am putut să rezist ispitei de a face un scurt comentariu, chiar și din perspectiva faptului că timpul alocat unui membru neafiliat, raportat la grupurile parlamentare, a fost în mod clar dezechilibrat.  Aș vrea doar, pe scurt, vă asigur, să adaug un lucru, pentru că am fost stimulat și am fost plăcut impresionat și marcat de dimensiunea ecleziastică pe care a luat-o această dezbatere privind alimentația umană bazată pe insecte și viermi. Și, acum, trebuie să fac un comentariu legat de faptul  și aici am fost impresionat  că un anumit grup parlamentar, prin reprezentantul său distins, a făcut referire la identitatea creștină citind și din Noul Testament, și din Vechiul Testament, și, așa, ca o continuitate logică, trebuie să adaug și eu un lucru, cu o anumită concluzie, ca să fiu bine înțeles care este mesajul pe care vreau să-l transmit. Acum, pentru că s-a făcut referire la această identitate creștină vorbind de alimentație bazată pe viermi și pe alte târâtoare, vă aduc aminte că în Geneza 22 și 2 cu. așa mai departe se face referire  nu mai citesc din Vechiul Testament, că este cunoscut  la faptul că omul. Dumnezeu așa a lăsat omul și din coasta omului a desprins și a făcut femeia, iar bărbatul, omul, la acel moment, a luat decizia de la Dumnezeu de a se lipi de nevasta sa, de a forma un singur trup și a pleca de la părinții săi, da? Deci, e un lucru foarte interesant. Știți, când faceți referire la lucrurile astea pentru a trage niște alte concluzii, cred că este bine să fim coerenți, pentru că, pe de o parte, propovăduim niște lucruri, și pe de altă parte, de exemplu, plecând de la textul biblic venim și susținem alte forme de familie, de căsătorie în alte formate, nu cele biblice. Domnule, nu interzice nimeni în societatea contemporană alte forme, da?! Nu sunt ele biblice. Nu suntem atât de absurzi. Nu suntem de acord, cei mai mulți dintre noi, dar nu le interzicem. Tot așa și cu alimentația asta. Uniunea Europeană nu interzice anumite. sau nu stabilește obligativitatea unor forme de alimentație, dar nu poți să interzici. Așa că marea majoritate a românilor vor merge pe chestiunile românești, tradiționale, pe care le știm, pe care le împărtășim cei mai mulți dintre noi. Dar, ar fi absurd să interzici ceea ce Uniunea Europeană nu interzice, pentru că  și ăsta e ultimul argument , dacă am adopta o astfel de lege, vă anunț că, din perspectiva art.148, ar fi o lege neconstituțională, raportat la ceea ce este obligativitate a normelor europene față de dreptul intern. Nu știu dacă am fost înțeles, dar una e ce propovăduiești și alta e ceea ce faci în practică. Haideți să fim coerenți. Da?! Deci n-o să fim de acord cu această modalitate de legiferare. Mulțumesc.  "
    },
    "106": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 96332,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 96870,
        "text": " Vă mulțumesc, domnule președinte. Punctul 13 rămâne la vot final. * 14, Propunerea legislativă pentru protejarea românilor și întreprinderilor românești de criza energetică.   Raport comun al Comisiei de buget și Comisiei pentru energie de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Vă invit la cuvânt, dacă există. Vă invit, domnule senator, să vă expuneți punctul de vedere. "
    },
    "107": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 96870,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 99363,
        "text": " Mulțumesc, doamna președintă. Aproape că nici nu mai avem cuvinte după dezbaterea interesantă de la punctul precedent. Proiectul de lege care este acum în dezbatere practic reflectă încă o dată viziunea USR privind soluțiile care ar fi putut fi adoptate pentru combaterea efectelor acestei crize energetice cu care ne confruntăm. Foarte pe scurt, în primul rând, noi propunem - reducerea sau suspendarea unor taxe, reducerea TVA la 5% pentru energie, suspendarea temporară a accizelor, a certificatelor verzi, a taxei de cogenerare - de asemenea, un sprijin pentru companii, pentru consumatorii noncasnici care ar consta într-un credit fiscal sub forma scăderii din impozitul pe profit datorat sau din impozitul pe venitul microîntreprinderilor a unei părți de 50% din cheltuielile suplimentare cu energia pe care aceste companii le înregistrează în urma creșterii prețurilor -de asemenea, alocarea unui voucher în valoare de 1 000 de lei, acordat direct tuturor gospodăriilor, pentru a fi folosit la acoperirea cheltuielilor suplimentare cu energia electrică și, de asemenea, se introduce o opțiune cei care nu vor să folosească acest voucher pot primi un alt voucher, de 5 000 de lei, pe care să-l folosească pentru achiziția de panouri solare sau alte sisteme care pot scădea consumul energetic și, implicit, cheltuielile cu această energie care are prețuri tot mai mari. Practic, care ar fi fost avantajele unui astfel de sistem? În primul rând, se adresează tuturor consumatorilor, atât casnici, cât și noncasnici, și ar elimina toate discuțiile care au apărut în ultima vreme privind sprijinul sau nu care trebuie acordat diverselor categorii de noncasnici, apoi, încasările de la bugetul de stat din TVA pot rămâne similare cu cele de dinainte datorită faptului că prețurile au crescut  "
    },
    "108": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 99363,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 99481,
        "text": " Mulțumesc domnului senator Bordei. Îl invit la cuvânt pe domnul senator Sorin Bumb. "
    },
    "109": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 99481,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 102194,
        "text": " Doamna președintă, Stimați colegi, Am tot respectul pentru colegul nostru, domnul senator Bordei, și îi înțeleg pledoaria, dar știm foarte bine că avem Ordonanța nr.27, avem Ordonanța nr.119, care, în curând, sper să treacă și de Camera Deputaților. Noi trebuie să ne gândim la sustenabilitate și la predictibilitate atât pentru producătorii de energie electrică, cât și pentru IMM-uri și agenți economici. Ceea ce se propune prin acest proiect de lege, și anume scăderea TVA-ului la 5%, eliminarea accizelor, eliminarea contravalorii certificatelor verzi, a contribuției de cogenerare la consumatorii finali, scăderea la 50% a. scăderea cu 50% a. scăderea cu 50% a. profitului firmelor, nu cred că este. nu este o abordare corectă atât pentru cei care consumă, cât și pentru cei care produc. De aceea, aceste măsuri au fost foarte clar stipulate în Ordonanța nr.119, și anume - pentru cei care consumă energie electrică  știm foarte bine că pentru consumatorii casnici până la 100 de kilowați, avem un preț de 0,68 de lei, până la 250 de kilowați, pentru cei care consumă și se încadrează în 300 de kilowați, avem un preț de 0,8 lei, iar la Camera Deputaților s-a căzut de comun acord și probabil se va adopta pragul de 1,3 lei pentru diferența de consum, la fel, atât pentru IMM-uri. IMM-urile au 85% din consum prevăzut la 1 leu, iar diferența la 1,3 va fi pentru IMM-uri, iar pentru industria mare la fel, la 1,3 - iar la gaz avem foarte clar stipulat și nu se va modifica acest preț  este 0,31 pentru consumatorii casnici și 0,37 pentru consumatorii industriali. Eu cred că aceste prevederi vor asigura stabilitate și predictibilitate și, în perioada următoare, vor asigura o coerență în ceea ce privește legislația și fiecare, atât persoanele fizice, cât și persoanele juridice, poate să își facă. în special persoanele juridice, IMM-urile și întreprinderile mari, pot să-și facă un plan de acțiuni astfel încât să știe în concret la ce preț vor lua gazul și, în același timp, ca să putem și să-i stimulăm să reducă consumul de gaz, la fel, cu toate acordurile pe care le-am luat împreună cu cei de la Ministerul Energiei și în conformitate cu ceea ce am căzut de acord cu cei de la Comisia Europeană.  De aceea, PNL va vota împotriva acestui proiect de lege și așteptăm ca foarte curând să iasă Legea de aprobare a Ordonanței nr.119 care va reglementa prețurile atât la energie electrică, cât și la gaze și va asigura o stabilitate în mediul economic și atât. din punctul de vedere al tuturor consumatorilor, atât al celor casnici, cât și al IMM-urilor și al consumatorilor industriali. Vă mulțumesc.  "
    },
    "110": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 102194,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 102388,
        "text": " Mulțumesc, domnule Sorin Bumb. Îl invit pe domnul președinte Antal în legătură cu același proiect la microfonul 2. Vă rog, domnule președinte, aveți cuvântul. "
    },
    "111": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 102388,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 104235,
        "text": " Vă mulțumesc, doamna președinte interimar. Nu aș fi dorit să intervin, dar cred că este important să subliniez câteva aspecte. Eu înțeleg existența opoziției și importanța opoziției și înțeleg că trebuie să justifice opoziția că vrea să contribuie la bunăstarea cetățenilor acestei țări  și noi asta facem , dar vreau să atrag atenția, colegul meu, domnul președinte Bumb, a enumerat câteva intervenții foarte clare. Stimați colegi, Când e o criză, în speță, criză energetică, atunci cel mai important e ca Executivul să intervină. Executivul a intervenit deja anul trecut prin Ordonanța nr.118, începând cu 1 noiembrie 2021 a emis o altă ordonanță, în speță, Ordonanța de urgență nr.27, iar acum ultima intervenție a fost prin Ordonanța de urgență nr.119. În plină criză energetică, practic intenția și sarcina. ce trebuia să facă Executivul, în colaborare cu Legislativul, a fost să plafoneze prețurile la energie electrică și gaze naturale. Încă o dată, această acțiune s-a făcut deja în 2021. Începând cu 1 noiembrie, prețurile atât pentru consumatorii casnici, cât și pentru consumatorii noncasnici au fost plafonate și la energie electrică, și la gaze naturale. Chiar mai mult, proiectul de aprobare a Ordonanței de urgență nr.119 este în circuitul legislativ, este la Camera Deputaților. Mai mult decât atât, a intervenit Guvernul prin Ordonanța de urgență nr.153 și am creionat noul sistem de funcționare a pieței de energie electrică, prin care am reușit să intervenim și să calmăm piețele. Deci, cu tot respectul și toată dragostea pentru opoziție, și noi, bineînțeles, vom menține decizia inițială și vom vota pentru raportul de respingere, deoarece nu este cazul să mai intervenim, pentru că Guvernul, prin Legislativ, și-a făcut treaba. Vă mulțumesc mult.  "
    },
    "112": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 104235,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 104341,
        "text": " Domnul senator Mircea Dăneasă, din partea Grupului AUR. Aveți cuvântul. "
    },
    "113": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 104341,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 106414,
        "text": " Vă mulțumesc, doamna prezident. Stimați colegi, Toate aceste detalii care se dezbat pentru încercarea de a cârpăci efectele unei liberalizări neavenite nu generează decât discuții fără rezolvări la nivel final. Românii oricum vor plăti prețul energiei mult mai mult, iar în momentul în care plafonarea prețului nu va mai fi posibilă, pentru că nu poate fi dusă la nesfârșit, vom ajunge la acea realitate crudă, cum că noi plătim energia mult mai mult decât costă. S-a pornit de la liberalizarea prețurilor pe motive de politică europeană, nefiind necesară această liberalizare atât timp cât producătorul e companie de stat. Dar creșterea prețului înainte de a fi necesară înainte de faptul că aceste companii de stat. Hidroelectrica, în special, nu va mai fi proprietate publică, s-a făcut, deci, această creștere a prețului cu un scop foarte bine calculat  românii trebuie să se supere pe Guvern, iar noi să spunem, adică dumneavoastră să spuneți, după aceea „Da, da, noi totdeauna am susținut că statul este cel mai prost administrator, trebuie să privatizăm Hidroelectrica.” Da, e cel mai prost administrator statul, pentru că statul sunteți dumneavoastră, deocamdată. Și după privatizarea Hidroelectricii, atunci va fi foarte logic prețul va fi dictat de cerere și ofertă, prețul de piață, energia se va pune pe bursă și vom cumpăra curentul românesc din Viena. Însă, asta nu trebuia făcut înainte. Ceea ce se întâmplă acum sunt doar fracturi logice pe care le ascultăm din partea opoziției  USR, și din partea arcului guvernamental. Noi ne vom abține, întrucât discuția esențială ar trebui să se concentreze pe raportul cauză-efect, iar cauza este aceea că statul a lăsat liber controlul prețului la curent înainte de a fi nevoie. Și acum să vă spun un lucru despre care Guvernul trebuia să se intereseze  că așa am înțeles, că Guvernul controlează , trebuia să controleze Guvernul următorul fapt graficul uzinării Dunării la Hidrocentrala de la Porțile de Fier, care este o chestiune publică și poate fi urmărită. "
    },
    "114": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 106414,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 106475,
        "text": " Mulțumesc, domnule senator. "
    },
    "115": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 106475,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 107017,
        "text": " Imediat! .poate fi urmărită zilnic. Apa Dunării a fost uzinată cu dedicație, pentru intrarea în bandă a eolienelor din Dobrogea. Atunci când era vânt, Hidrocentrala de la Porțile de Fier băga apa pe lângă turbine și opreau turbinele  ca să intre în bandă și să vândă curent acele eoliene privatizate. Când nu mai era vânt, avea voie Hidrocentrala de la Porțile de Fier să intre în bandă să producă. Acest lucru trebuie verificat, făcut public și să fie trași la răspundere decidenții. Vă mulțumesc. "
    },
    "116": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 107017,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 107509,
        "text": " Punctul 14 rămâne la vot final. * Punctul 15, Propunerea legislativă pentru reducerea poverii fiscale pe muncă.  Raport comun al Comisiei pentru buget și Comisiei pentru muncă, e de respingere a propunerii. Propunerea legislativă face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Din partea grupurilor parlamentare există intervenție? Există. Domnul senator Darău. Domnul Poteraș s-a înscris ulterior. Vă rog. "
    },
    "117": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 107509,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 110592,
        "text": " Mulțumesc, doamna președintă. Această inițiativă, pe care, din păcate, vă pregătiți să o respingeți astăzi, este celebra „zero taxe pe salariul minim”, o direcție pe care USR o susține cu foarte multă consecvență încă dinainte de alegeri. Este parte din programul USR pentru care am fost votați de oameni și de care, cu siguranță, vă este frică. Pe scurt, USR propune premierea muncii. Pentru toți cei care muncesc cinstit și cu timp complet, o sumă echivalentă cu salariul minim brut garantat în plată ar fi scutită de plata taxelor și contribuțiilor impozit, CASS și CAS. Astăzi, România. pe spatele românilor atârnă cele mai mari taxe și contribuții pe salariul minim din întreaga Uniune Europeană. Dintr-un salariul minim pentru 8 ore pe zi, un român rămâne cu doar 1 543 de lei net în buzunar, statul luând 41% din salariul său. De asemenea, în Uniunea Europeană suntem statul cu cea mai mare sărăcie în muncă din întregul spațiu comunitar. La inflația pe care o avem astăzi, cu abordarea graduală pe care o propunem noi, inițiatorii, de a ne duce, în mai mulți ani, către zero taxe pe salariul minim, abia vom păstra puterea de cumpărare a românilor. Ne putem uita și la alte țări aflate mult mai la vest decât noi, cu mai puțină sărăcie în muncă și cu un nivel de trai mult mai bun. În multe astfel de state pentru o parte. pentru prima parte din salariul pentru toți locuitorii se impozitează acea sumă cu zero la sută. În comisii, din partea Guvernului am avut două reproșuri majore.  Primul, că beneficiază toți salariații, indiferent de venit. Așa este. Beneficiază toți salariații, pentru că toată lumea care muncește merită în egală măsură recunoaștere și apreciere pentru integrarea socială. Cu zero taxe, o persoană care câștigă astăzi salariul minim va beneficia de o creștere de 70% a venitului. Pentru un senator, de exemplu, creșterea ar fi de mai puțin de 10%. Pentru că asta vă și deranjează, sunteți obișnuiți invers, la fiecare leu dat unui nevoiaș, să dați de șapte ori mai mult specialilor. Al doilea reproș, zice Guvernul că impactul bugetar este mare. Guvernarea USL a mărit în ultimul an numărul bugetarilor cu zeci de mii. Normal că nu vreți să lăsați banii în buzunarele cetățenilor. Vă trebuie pentru sinecuri. Vă amintesc că ați amânat venitul minim de incluziune pentru 1 ianuarie 2024. Cunoscutul ajutor social a rămas de aproape 150 de lei. Ați refuzat creșterea salariilor profesorilor. Un debutant în învățământ încă primește mai puțin de 2 000 de lei net. Ați fixat, în schimb, prin OUG, birul pe muncă la cel puțin 1 000 de lei supraimpozit pe munca part-time și ați desființat astfel zeci de mii de contracte de muncă la nivel național. Măcar în ultimul ceas alegeți să scădeți povara pusă fix pe umerii oamenilor care muncesc cinstit. Votați pentru acest proiect, premiați munca, valorile sociale, nu sinecurile și furtișagul. Grupul USR va vota împotriva raportului de respingere ieșit din comisii, deci pentru această lege. Mulțumesc.  "
    },
    "118": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 110592,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 110719,
        "text": " Domnule senator Poteraș, microfonul 2. Imediat, domnule Cristescu, vă dau cuvântul, nu v-am. "
    },
    "119": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 110719,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 112122,
        "text": " Mulțumesc, doamna președintă. Da, taxarea muncii trebuie scăzută, cu asta sunt perfect de acord, dar nu așa cum propune USR. Și vă spun asta pentru că, dacă această inițiativă s-ar aplica, s-ar bucura oamenii astăzi de niște bani în plus, dar la pensie ar avea o mare incertitudine, pentru că legislația și Constituția României, astăzi, garantează în plată doar pensiile contributive  bineînțeles, cu excepția magistraților, dar asta este altă discuție. Deci doar pensiile contributive. Și ele sunt asimilate dreptului de proprietate. Or, în momentul în care ai în societate 1 600 000 de oameni care muncesc pe salariul minim și ar contribui la pensie zero, ne putem aștepta ca această inițiativă să devină, peste 20-30 de ani, zero pensie. E atât de simplu. Mai mult decât atât, dacă ea s-ar aplica astăzi, această lege, practic, viitorii pensionari după. să presupunem că ar munci toată viața pe salariul minim, în situația asta ei ar avea exact aceeași contribuție ca o persoană care nu lucrează deloc, tot zero. Păi, ce facem? Le dăm pensii la toți sau îi discriminăm?  Apoi, nu pot să nu observ că avem un precedent. Pe de o parte, pensiile necontributive au fost numite de către USR ca pensii „speciale”, iar acum ne propun să inventăm cea mai mare categorie de pensii necontributive. Eu cred că această inițiativă este populistă, punct. "
    },
    "120": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 112122,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 112223,
        "text": " Domnule senator Cristescu, aveți cuvântul, din partea Grupului PSD. "
    },
    "121": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 112223,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 113552,
        "text": " O să fiu foarte scurt. Mulțumesc, doamna președintă. A explicat colegul Poteraș mai devreme de ce inițiativa nu este în regulă absolut deloc. Mai mult decât atât, ați fost la guvernare, dragi colegi de la USR, și nu ați aplicat taxa zero la salariul minim pentru angajații din România. Și vă întreb și eu de ce n-ați făcut-o? Că mințea domnul Năsui, ieșea pe toate posturile, îi crescuse nasul ca lui Pinocchio, cum o să facă USR din secunda doi când o să intre la guvernare și cum o să fie taxe zero la salariul minim. V-a spus colegul, inițiativa legislativă pe care dumneavoastră o aveți astăzi nu va rezolva absolut deloc problema angajaților din România și, atunci când vor ieși la pensie, se vor trezi cu problema pe care ați auzit-o. Pe de altă parte, soluția este creșterea salariului minim pentru cei peste 1 600 000 de angajați din România, lucru pe care noi îl vom face la 1 ianuarie 2023, și atunci va contribui și pentru pensie. Asta este soluția și asta ar trebui să facem în continuare. N-ați mărit pensiile, n-ați mărit salariile, n-ați tăiat pensiile speciale, n-ați făcut absolut nimic când ați fost guvernare, dar vă place să veniți cu tot felul de inițiative acum în Parlament, în condițiile în care ați fost la guvernare aproape un an și jumătate. Mulțumesc. "
    },
    "122": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 113552,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 114212,
        "text": " Mulțumesc, domnule președinte. Domnule senator. Nemaifiind intervenții, punctul 15 rămâne la vot final. * Punctul 16, Propunerea legislativă pentru înființarea Registrului național al gravidelor și mamelor minore, precum și pentru modificarea și completarea Legii nr.272/2004 privind protecția și promovarea drepturilor copilului.  Raportul Comisiei pentru muncă este de respingere a propunerii legislative, cu amendamente respinse.  Propunerea face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Vă invit la cuvânt. Doamna senator Spătaru, aveți cuvântul. "
    },
    "123": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 114212,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 118215,
        "text": " Vă mulțumesc, doamnă președintă. Dragi colegi, bună ziua! Aș vrea mult să vă atrag și eu atenția și să v-o răpesc măcar o jumătate de timp față de inițiativa aceea de pe la punctul anterior, cu alimentația mai deosebită, de data aceasta chiar o problemă serioasă  și la ea vă propunem un start de soluții. România nu are o strategie specifică privind combaterea fenomenului copiilor cu copii. Da, avem acest fenomen în România, din păcate. În România una din zece minore devine mamă, unul din zece copii. Una din acestea, devenite mame, la rândul lor au copii care devin la rândul lor minore mame, iar opt din zece abandonează școala. Așadar, încotro cu aceste cifre? Cifrele sunt galopante în ultimii ani, mai ales pe pandemie, dar în ultimii 20 de ani am ajuns la aceste cifre absolut îngrijorătoare. Statul eșuează pentru a avea soluții pentru acest fenomen al copiilor cu copii, întrucât nu are datele adunate centralizat și asta este o primă măsură pe care v-o propunem prin inițiativa noastră să creăm acest registru centralizat pentru ca toate instituțiile statului român să poată să asigure servicii de protecție sociomedicală, consiliere psihoemoțională și educație școlară a gravidelor mame minore. O altă soluție pe care v-o propunem prin inițiativă este să obligăm Ministerul Educației să ajute mamele minore să nu abandoneze școala pentru că, așa cum știți, o soluție la toate problemele este educația. Cât timp lăsăm aceste mame minore să părăsească școala, pentru că nu au posibilitatea să o mai urmeze după ce au copii, atunci nu vom ajunge decât în continuare la cifre și mai îngrijorătoare. Aceste două propuneri însă, într-un mod absolut șocant, au fost respinse prin raport în comisiile Senatului. Senatul! Senatul României! De ce să nu protejăm mamele minore? Asta este întrebarea mea. Cui nu-i pică bine soluțiile acestea? Sunt un start, sunt soluții de început, sunt soluții care centralizează eforturile unor instituții române. Asta e tot ce ne dorim. Sarcina în adolescență reprezintă o provocare deosebită pentru serviciile de sănătate, serviciile sociale, școlile, familiile și, în special, evident, pentru copiii deveniți astfel mame minore. Minora se supune unui risc deosebit atât din punct de vedere medical, cât și din punct de vedere școlar și social, iar sarcina în timpul adolescenței implică costuri sociale și economice extrem de mari.  Am mai atins un record în acești ani în care nu am luat măsuri, respectiv România are cea mai tânără bunică din lume, are doar 23 de ani, se numește Rifca Stănescu și spune așa „Sunt fericită că sunt bunică, dar mi-aș fi dorit altceva pentru Maria și pentru mine. Mi-aș fi dorit să facă școală”. Aceasta este realitatea, colegi. Realitatea este aceasta, nu este politica fiecărui grup, ce facem cu această inițiativă, ce fel de vot să dăm. Sunt doar copiii noștri, ai tuturor. Îi putem ajuta dacă ne dăm mâna împreună. Îi putem ajuta cu un vot atât de simplu prin a respinge acest raport de respingere aberant, pentru că astfel România să nu mai fie una dintre acele țări care deține podiumul este pe primul loc în Uniunea Europeană cu cel mai mare număr de mame minore la categoriile de vârstă 10-14 ani și 15-19 ani. Stimați colegi, stimați colegi bărbați, vă rog! Aproape 19% din totalul mamelor minore la nivel european proveneau din țara noastră în 2019. Sunt cifre extrem de grave. De ce România să dețină un astfel de podium? De ce România să fie prima țară care are mame minore? Știm deja, măcar din acești doi ani de când sunt în Senatul României, că au fost respinse multe măsuri USR, inclusiv acelea care asigurau o educație sexuală adecvată, indiferent că o numim de sănătate, sanitară și cum doriți dumneavoastră. Am și eu doi copii în școală, fete amândouă, și îmi doresc mult să trecem de la vorbe la fapte. Votați cu toată inima această inițiativă că nu face decât bine. Vă mulțumesc.  "
    },
    "124": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 118215,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 118362,
        "text": " Mulțumesc. Aveți cuvântul la microfonul 3, doamna senator, din partea grupului. E în regulă, doamna președinte. "
    },
    "125": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 118362,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 118421,
        "text": " Vă mulțumesc, doamna președintă. "
    },
    "126": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 118421,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 118536,
        "text": " Cine vorbește? Dânsa, da? Doamna senator, aveți cuvântul. Microfonul 3, vă rog. "
    },
    "127": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 118536,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121225,
        "text": " Mulțumesc, doamna președintă. Sunt absolut convinsă că inițiatorii acestui proiect sunt foarte bine intenționați. Nu cred că există vreun coleg, nu contează partidul, care să nu dorească rezolvarea acestei probleme, care să nu dorească să vină în sprijinul acestor copile.  Din păcate însă acest proiect nu este bine scris, nu este corect, nu este clar, așa cum subliniază și Consiliul Legislativ, are câteva zone în care avem multiple neclarități. Vă dau câteva exemple există norme legate de înregistrarea în acest Registru național al gravidelor și al mamelor minore, dar nu există norme referitoare la scoaterea din evidență. Cu alte cuvinte, o tânără care figurează în acest registru nu mai este radiată de acolo. Nu există precizări privind accesarea datelor din acest registru cine are voie și cum anume se pot accesa aceste date? Direcțiile generale de asistență socială și protecția copilului împreună cu, formularea inițiatorilor, „alte instituții cu atribuții în domeniul drepturilor copilului sunt responsabile pentru acest registru.” Care sunt aceste instituții? Nu sunt precizate. Nu este foarte clar despre ce medic de familie vorbim în momentul în care îl responsabilizăm cu obligația de a anunța DGASPC-ul local despre existența unei gravide sau mame minore. Medicul de familie trebuie să anunțe DGASPC-ul în momentul în care descoperă o gravidă sau o mamă minoră, dar medicul de la unitatea sanitară care asistă mama la naștere nu trebuie să facă acest lucru. În ceea ce privește modalitățile de sprijinire a acestor copile în continuarea educației, în continuarea studiilor, modalitatea propusă de inițiatori este, din păcate, inaplicabilă. Dumnealor propun ore online cu aceste tinere. Bineînțeles că dispozitivele electronice și internetul le poate asigura Ministerul Educației, nu-i o problemă, numai că, în prezent, legislația, actele normative în vigoare nu prevăd această posibilitate, iar cursurile făcute în acest sistem online nu pot fi echivalate cu cursurile la zi. Mai apare o precizare care mi se pare foarte greu de pus în practică cadrele didactice care iau cunoștință de starea de graviditate a unei tinere sau de faptul că este mamă minoră trebuie să anunțe DGASPC-ul local. Cum poate un cadru didactic să ia cunoștință de faptul că o tânără, o minoră, este gravidă? Are doar două variante din ceea ce vorbesc colegii sau prin constatare proprie, numai că aici pot apărea o mulțime de situații care să devină de-a dreptul stânjenitoare pentru copilul respectiv, pentru că s-ar putea ca acel cadru didactic să nu facă o constatare corectă. Vă mulțumesc frumos. "
    },
    "128": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121225,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 121336,
        "text": " Vă mulțumesc, doamna senator. Aveți cuvântul, doamna Șoșoacă. Microfonul 3. "
    },
    "129": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 121336,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123826,
        "text": " Câte lipsuri care puteau fi complinite în comisie, dacă într-adevăr se dorea, nu? E mai important să vii acum și să votezi pentru un raport de respingere, ascunzând, cum facem de zeci de ani,  că și pe vremea lui Ceaușescu tot așa era, se ascundeau sarcinile la fetițe. Nu e problemă nouă, e problemă veche. Și nu e numai la o anumită etnie, e peste tot. Problema adevărată, de ce nu vor, stimată colegă, este pentru că, în acest moment, dacă ar accepta o astfel de lege ar fi obligați să recunoască că există o problemă. Or, în România e bine să acoperi totul și să mergi așa, pe șestache, poate-poate mai reușești să mai acoperi ceva, poate dacă nu accepți, nici nu există problema, nu te legi la cap și nu te doare. Dacă ar exista o astfel de inițiativă, i-ați pune, pe o astfel de lege, i-ați obliga pe medici să facă ce făceau pe vremea lui Ceaușescu, să meargă din casă în casă să verifice, să controleze fetele și așa mai departe. Și asta știu de la mama mea care a fost medic și mergeam cu ea din casă-n casă. Pe vremea aia medicii se deplasau și controlau astfel de cazuri. Vorbiți aici că ar putea fi. copilul ar putea simți o jenă în cazul în care profesorul ar întreba-o dacă e gravidă? Oare câtă jenă o fi simțit când s-o fi dezbrăcat și a făcut un act sexual care a dus-o să rămână gravidă? Dumneavoastră credeți că mai vorbim de jenă în astfel de situații? Jenă poate în cazul violurilor, și acolo trebuie să acceptăm aceste lucruri și să mergem mai departe. Un registru trebuie să existe, trebuie să existe o implicare a autorităților. Cum credeți dumneavoastră că vor vota o astfel de lege când, în momentul ăsta, responsabilizați instituțiile statului, responsabilizați medicii, responsabilizați Ministerul Sănătății, responsabilizați școala, responsabilizați, de fapt, o întreagă societate? Cum să accepți responsabilizarea societății și a instituțiilor și a oamenilor politici, și a medicilor în România? Aici este problema. Ascundem totul sub preș și ne facem că nu există problema. Discutăm în Parlament „Da, e bine!”, dar criticăm. Pe bune? De ce nu ați scris amendamentele respective în comisie? Că aveți reprezentanți peste tot. Și mai aveți timp și pe la Camera Deputaților să o mai schimbați. Aici e problema. Demagogie. Problema există. Suntem țara cu cei mai mulți copii care fac copii, suntem țara cu cea mai proastă educație. "
    },
    "130": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123826,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 123870,
        "text": " În regulă. "
    },
    "131": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 123870,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123945,
        "text": " . și cu neimplicare totală. Mulțumesc. "
    },
    "132": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123945,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 124098,
        "text": " Doamna senator Sbîrnea dorește să facă o precizare. Vă rog. O completare de fapt. Vă rog, doamna senator.  "
    },
    "133": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 124098,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 125080,
        "text": " Mulțumesc. Promit că o să mă încadrez în limita în care ar fi trebuit să se încadreze Partidul Social Democrat. Mai pe scurt inițiativa legislativă presupune crearea unui registru și orele online de acasă pentru mamele minore, pentru fetițele care nu-și trăiesc copilăria. Deci vă întreb cu ce a împiedicat Registrul violatorilor pe acel bărbat din Brașov care a răpit două fetițe de 10 și 12 ani? Am avut registru. Cu ce a împiedicat acest lucru, să facă acest lucru? La acest moment cunoaștem care e situația mamelor minore. Este suficient să adresăm o întrebare la Ministerul Muncii și în secunda doi avem situația clară, pe județe chiar. Online-ul de acasă presupune să ținem acea mamă minoră în familie, or, noi trebuie să facem tot posibilul să o scoatem de acolo, să o aducem la școală și să o educăm.  Din discuțiile cu aceste mame minore. Vă rog frumos, doamna senator! "
    },
    "134": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 125080,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 125157,
        "text": " Ascultați, vă rog, senatorul care vorbește. "
    },
    "135": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 125157,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 125780,
        "text": " V-am respectat. Vă rog frumos să mă lăsați să vorbesc. Din discuțiile cu mamele minore principalul motiv a fost lipsa afecțiunii. Au simțit că cel cu care au avut o relație le-a acordat afecțiunea necesară pe care nu au primit-o în familie apoi lipsa educației și lipsa cunoștințelor sanitare. Este o problemă majoră, chiar inițiatorul a recunoscut că pe această temă trebuie să avem o strategie, o problemă care nu poate fi rezolvată decât de către sistemul de educație împreună cu cel medical și cu autoritățile locale. De aceea această inițiativă a fost respinsă în comisii. Mulțumesc. "
    },
    "136": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 125780,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 126087,
        "text": " În regulă. Domnul senator. Vedeți de ce nu are ursul coadă? O precizare fix de 30 de secunde o să vă rog, că deja s-a vorbit din partea dumneavoastră mai mult de trei minute. La Grupul PSD nu s-a vorbit decât 30 de secunde înainte, de aceea am permis această completare. "
    },
    "137": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 126087,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 126683,
        "text": " Da, doamna președinte. Vă mulțumesc foarte mult.  Pe procedură. Solicit, apropo de vocea indignată care s-a ridicat în plen mai devreme și a adresat o întrebare legitimă „Dacă tema e atât de bună, nu se puteau depune amendamente în dezbaterile din comisii? Și răspunsul este „Da, au fost aduse amendamente în dezbaterile din comisie, care au fost din nou respinse cu jet din perspectivă politică și nu din perspectiva importanței subiectului.” Tocmai de aceea fac un apel la dumneavoastră să mă lăsați să susțin unul dintre amendamente în acest plen. "
    },
    "138": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 126683,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 126766,
        "text": " Domnule Pălărie, vă mulțumesc pentru intervenție. "
    },
    "139": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 126766,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 126840,
        "text": " Doamnă președinte, vreau doar să termin. Vă rog. "
    },
    "140": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 126840,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 129746,
        "text": " Chiar dați-mi voie să nu ne batem joc unii de alții de la microfonul central, mai ales că discuția a fost la începutul ședinței. Credeam că doriți să faceți ceva. Vă mulțumesc frumos. Vă mulțumesc frumos pentru intervenție. Nemaiexistând la dezbateri generale alt punct de vedere, punctul 16 rămâne la vot final. * Punctul 17 al ordinii de zi, Proiectul de lege pentru aderarea Administraţiei Naţionale a Penitenciarelor la Asociaţia Internaţională a Instituţiilor Corecţionale şi Penitenciarelor şi pentru aprobarea plăţii cotizaţiei anuale la aceasta, precum şi pentru completarea Ordonanţei Guvernului nr.41/1994 privind autorizarea plăţii cotizaţiilor la organizaţiile.  Raportul Comisiei de muncă este de respingere a propunerii legislative. Propunerea face parte din categoria legilor organice. Senatul e primă Cameră sesizată. La dezbateri generale, din partea grupurilor parlamentare, există intervenții? Îl invit pe domnul senator Târziu la cuvânt la punctul 19. "
    },
    "141": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 129746,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 132089,
        "text": " Vă mulțumesc, doamna președinte. Ce am propus noi, partidul AUR, prin această inițiativă? O măsură prin care noi, membri ai acestui legislativ, presupuși reprezentanți ai poporului, să-i sprijinim pe români, astfel încât niciunul, fie salariat, fie pensionar, să nu mai trăiască sub pragul minim de sărăcie, reprezentat de coșul minim de consum. Concret. Prin această propunere legislativă susținem stabilirea pensiei minime la nivelul valorii coșului minim de consum, gradual, în următorii trei ani. Aici nu este vorba despre măsuri de stânga sau de dreapta, ci despre asigurarea unui prag minimal de existență, cu atât mai necesar în vremuri de criză socială și economică așa cum trăim astăzi.  Pentru unii cuvintele pe care le-am spus mai devreme sunt noțiuni abstracte și de aceea voi spune că există și o definiție a coșului minim de consum pentru un trai decent. Ce reprezintă el de fapt? Cheltuielile necesare pentru îndeplinirea nevoilor primare ale unei familii. Nevoile primare, dragi colegi! Cum se calculează valoarea acestuia? În baza indicelui de prețuri la produsele de bază, indici comunicați de Institutul Național de Statistică. Pentru septembrie anul 2022, valoarea coșului minim pentru o familie formată din doi adulți cu doi copii era de 8 659 de lei pe lună, bani în mână.  "
    },
    "142": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 132089,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 132242,
        "text": " Alte intervenții din partea grupurilor parlamentare? Constat că nu mai există. Punctul 19 rămâne la vot final. La 20. "
    },
    "143": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 132242,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 132312,
        "text": " Ridicase Șoșoacă mâna. "
    },
    "144": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 132312,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 132415,
        "text": " Vă rog. Scuze! A ridicat doamna senator Șoșoacă. Dorește intervenție. "
    },
    "145": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 132415,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 133863,
        "text": " Mulțumesc frumos. Am crezut că mai dorea cineva de la vreun grup parlamentar. Avem punctul 6 la art.91 alin. „Sursa de finanțare pentru plata pensiei minime se asigură prin impozitarea părții necontributive a pensiilor speciale și prin eliminarea finanțării de la bugetul de stat a partidelor politice parlamentare.” Deși sunt de acord cu acest proiect, mai este necesar să se voteze eliminarea finanțării de la bugetul de stat a partidelor politice parlamentare. Și așa ar trebui să fie. Partidele politice să se  autofinanțeze așa cum pot, nu să plătească românii înaltul act de trădare, pentru că asta s-a întâmplat de 33 de ani, iar această inițiativă legislativă, chiar dacă are această lipsă, această lacună, ar trebui votată pentru că respectă art.47 din Constituția României privind traiul decent. Statul român este obligat să asigure trai decent cetățenilor. Niciodată în 33 de ani statul român nu a acordat cetățenilor români un trai decent. Și poate n-ar fi rău să vă gândiți cum ar fi ca dumneavoastră, partidele parlamentare, să vă finanțați din buzunarul propriu, nu din buzunarul românilor, în condițiile în care dați rapoarte de respingere împotriva unui trai decent, și împotriva unor drepturi ale lor, și a dreptului lor de a trăi fericiți într-o țară normală, în timp ce dumneavoastră le mâncați banii și zilele și viața! Mulțumesc. "
    },
    "146": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 133863,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 134621,
        "text": " Nu mai există alte intervenții, punctul 19 rămâne la vot final. * La punctul 20, Propunerea legislativă pentru modificarea și completarea Legii nr.50/1991 privind autorizarea executării lucrărilor de construcții, pentru modificarea și completarea Legii nr.350/2001 privind amenajarea teritoriului și urbanismul și pentru modificarea și completarea Legii contenciosului administrativ nr.554/2004.  Raportul comun al Comisiei juridice și Comisiei pentru administrație publică e de admitere, cu amendamente admise, a propunerii. Propunerea face parte din categoria legilor organice. Senatul e Cameră decizională. Domnule senator Ţâgârlaş, președintele Comisiei juridice, aveți cuvântul. "
    },
    "147": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 134621,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 137765,
        "text": " Sărut mâna, mulțumesc pentru acordarea cuvântului. Stimați colegi, Este un proiect extrem de important care vizează, așa cum a menționat și doamna președintă, modificarea a trei legi substanțiale pentru desfășurarea normală a activității în administrația publică locală, și mă refer aici la Legea nr.50/1991, cea a disciplinei în construcții, Legea nr.350 a amenajării teritoriului și urbanismul, precum și Legea contenciosului administrativ. Practic, acest proiect de lege acoperă un deziderat care se desprinde din activitatea uzuală a administrației publice locale. Respectarea principiului siguranței actului juridic în sensul în care actele administrative care determină posibilitatea de construire, și mă refer aici la certificatul de urbanism și autorizația de construire, puteau să fie atacate în ante termene, relativ stabilite de către legiuitor.  Legea nr.50 stabilea un termen de 30 de zile, respectiv șase luni, maxim un an pe Legea contenciosului și astfel încât cel care construia trăia într-o imposibilitate de a previziona dacă dimensiunea actului administrativ putea sau nu să fie atacată. De foarte multe ori în practică s-a ajuns la următoarea situație total neplăcută și care aducea prejudicii pentru toată lumea ajungeai să construiești, la jumătatea construcției se trezea un vecin sau un ONG care avea ceva împotriva ta și ataca actul administrativ, îți bloca, îți suspenda efectele actului administrativ, respectiv autorizația de construire, în conformitate cu dispozițiile art.14 din Legea contenciosului administrativ, îți bloca activitatea și rămâneai blocat până se judeca acțiunea în contencios și astfel se aduceau prejudicii în condițiile în care, chiar dacă câștigai acel litigiu, nu mai puteau să fie recuperate prejudiciile stabilite. Și atunci acest proiect care a fost redactat, inițiat de către grupul liberal, redactorii principali fiind domnul Fenechiu și subsemnatul, am stabilit termene foarte clare în intervalul cărora poți să ataci în contenciosul administrativ și să obții suspendarea efectelor actului administrativ, recte autorizația de construire, respectiv 60 de zile de la momentul publicării. De asemenea, am clarificat ce înseamnă a publica efectele acestei autorizații de construire, în sensul în care la autoritatea publică emitentă se publică pe site și la sediul acesteia, precum și într-un ziar de largă circulație, aici înțelegând, din punctul nostru de vedere, și un ziar electronic, aceste elemente determină o siguranță, repet, a actului juridic și a posibilității de a investi. Sunt foarte mulți investitori care în momentul de față în România evită să investească sau stau în expectativă pentru că acest cadru legal nu acoperea dezideratul unei siguranțe. Motiv pentru care Grupul PNL va vota această reglementare și vine în susținerea celor care sunt harnici, celor care își construiesc case în România și cei care aduc dezvoltare României prin acest sistem imobiliar și prin dezvoltarea imobiliară la care, practic, ar trebui să ne raliem toți. Vă mulțumesc. "
    },
    "148": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 137765,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 137922,
        "text": " Mulțumesc, domnule președinte Ţâgârlaş.  Îl invit la microfon pe domnul senator Trifan, din partea Grupului USR. "
    },
    "149": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 137922,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 139772,
        "text": " Vă mulțumesc, doamna președintă. Mare grabă cu acest proiect. Mare grabă. De doi ani de când sunt în Parlament nu am organizat niciodată ședință comună de comisii lunea, de la ora 10.00, înaintea plenului, mai ales că pe acest proiect, după cum a spus și colegul de dinainte, suntem Cameră decizională, deci nu avem presiunea adoptării tacite. Aplaud acest puseu de  hărnicie al parlamentarilor din majoritate și eficiența de care dau dovadă, dar, ca la orice lucru bun care vine dinspre puterea actuală, „diavolul este în detalii.” Proiectul propus scurtează termenele în care pot apărea contestații pe avizele necesare și elimină din transparența obligatorie din timpul etapelor de construcție. Pe scurt, facilitează urbanizarea haotică prin care, din păcate, este caracterizat actul administrativ în foarte multe dintre localitățile din țara noastră. Curios este că, nu mai de mult de o săptămână în urmă, am avut la Comisia de administrație a Senatului niște discuții foarte bune cu ministrul Cseke cu privire la iminentul cod al urbanismului care va veni în Parlament în perioada următoare. Spun curios pentru că din discuțiile purtate a fost clar că fenomenul acesta de urbanizare ca în junglă va fi diminuat ca urmare a adoptării acestui cod. Or, prezentul proiect merge complet în direcția opusă. Nu e de mirare că mașinăria de vot a coaliției de guvernare a trecut proiectul prin comisii, în ciuda acestor evidențe. Interesele par a fi majore și imediate. USR își dorește ca localitățile să fie dezvoltate în primul rând cu gândul la cetățeni, nu la rechinii imobiliari și la diverși dezvoltatori mufați la administrațiile locale. Ne vom opune acestui proiect astăzi, în plenul Senatului, și vom face la fel în comisiile și în plenul Camerei Deputaților. Vă mulțumesc.  "
    },
    "150": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 139772,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 150761,
        "text": " Mulțumesc, domnule senator. Nemaifiind alte înscrieri la cuvânt, punctul 20 rămâne la vot final. * Punctul 21 al ordinii de zi, Propunerea legislativă privind schimbarea denumirii şi a satului de reşedinţă ale comunei Abrămuţ, judeţul Bihor, precum și pentru modificarea și completarea anexei la Legea nr.2/1968 privind organizarea administrativă a teritoriului României.  Ne vom pronunța prin vot asupra raportului de respingere, respectiv respingerea propunerii legislative. Propunerea face parte din categoria legilor ordinare. Vă rog, vot. Cu 78 de voturi pentru, 31 împotrivă, 9 abțineri, propunerea legislativă este respinsă. Ne roagă domnul senator Mircescu să-i permitem să motiveze votul.  Vă rog, domnule senator. "
    },
    "151": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 150761,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 151973,
        "text": "\nMulțumesc, doamna președintă. USR a votat zero taxe pe salariul minim. Această inițiativă ar fi contribuit la creșterea salariilor românilor, ar fi presupus o reducere treptată a taxării muncii în următorii patru ani, eliminarea sărăciei în muncă și reducerea inechităților. Am auzit din partea PSD-ului, de la colegul meu din Comisia de buget, despre respectarea promisiunilor. PSD este campionul promisiunilor nerespectate. Avem lege din 2019, votată de PSD, cu punctul de pensie 1 875 de lei, iar propunerile de astăzi ale domnului Ciolacu de 6,2 sau 10% conduc la maximum 1 745 de lei punctul de pensie. Cât despre colegul de la neafiliați, a votat în necunoștință de cauză. Când vorbește de pensie zero pentru cineva care a avut salariul minim arată că nu știe cum se calculează pensia. Pensia se calculează plecând de la salariul mediu brut, care ulterior se raportează la salariul mediu brut pe țară, se aplică apoi. se împarte cu 35 și se află cam câte puncte de pensie are fiecare dintre pensionari. Drept urmare, USR votează scăderea muncii, în timp ce celelalte partide resping acest proiect. Mai mult decât atât, coaliția de guvernare crește taxarea muncii. "
    },
    "152": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 151973,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 152018,
        "text": " Am înțeles. "
    },
    "153": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 152018,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 152105,
        "text": " . a făcut-o de curând la Camera Deputaților. Mulțumesc. "
    },
    "154": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 152105,
        "end_text": "Domnul Cosmin-Marian Poteraș (din sală):",
        "end_index": 152411,
        "text": " Vă mulțumesc pentru motivarea votului. O să trec la punctul 16 al ordinii de zi, Propunerea legislativă pentru înființarea Registrului național al gravidelor și mamelor.  Suntem o țară liberă, vă rog să vă explicați votul, se poate?! "
    },
    "155": {
        "start_text": "Domnul Cosmin-Marian Poteraș (din sală):",
        "start_index": 152411,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 152469,
        "text": " Cinci secunde. "
    },
    "156": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 152469,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 152773,
        "text": " Cu mare plăcere. L-ați explicat și la dezbaterea generală, dar simt că vreți să apăsați. Nu drept la replică, că nu mai avem drept la replică, domnule senator.\n Dacă vreți să explicați ceva în plus față de dezbaterile generale, aveți microfonul 2, vă rog. "
    },
    "157": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 152773,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 153088,
        "text": " Mulțumesc foarte mult. Ca să poți calcula o pensie, trebuie să te asiguri că o vei plăti. Or, singurele pensii garantate a fi plătite constituțional și asimilate dreptului de proprietate sunt cele contributive. Zero contribuții  nu ai garanția că vei primi pensie. Mulțumesc. "
    }
}