{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 22 iunie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 22 iunie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 3855,
        "text": " 1. Întrebări, interpelări. 3-7 16 2. Declarații politice. 8-16 16 3. Domnul senator Ion-Dragoș Popescu informează plenul Senatului asupra demisiei 16 sale din Grupul parlamentar al USR, urmând să activeze ca senator neafiliat grupurilor parlamentare. 4. Dezbaterea și adoptarea Proiectului de lege pentru modificarea şi completarea 17-18 Ordonanţei de urgenţă a Guvernului nr.32/2012 privind organismele de 36-38 plasament colectiv în valori mobiliare şi societăţile de administrare a investiţiilor, precum şi pentru modificarea şi completarea Legii nr.297/2004 privind piaţa de capital.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 3855,
        "end_text": "şedinţei Senatului din 22 iunie 2022",
        "end_index": 3876,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 22 iunie 2022",
        "start_index": 3876,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 4176,
        "text": " Ședința a început la ora 9.26. Lucrările şedinţei au fost conduse de domnul Virgil Guran, înlocuit de doamna Alina-Ștefania Gorghiu, vicepreședinți ai Senatului, asistați de domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 4176,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 4787,
        "text": " Bună dimineața, stimați colegi! Declar deschisă sesiunea de întrebări, interpelări de astăzi, 22 iunie 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Ion Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. Programul era cel clasic, dar, pentru că ieri a intervenit schimbarea programului, vom desfășura activitatea până la 10.00 fără 5 minute, moment în care trebuie să ne deplasăm la plenul comun. Invit la microfon pe domnul senator Mureșan Claudiu-Marinel pentru a prezenta întrebarea. "
    },
    "7": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 4787,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7306,
        "text": " Vă mulțumesc frumos, domnule președinte. Am o interpelare de adresat domnului ministru Alexandru Rafila, ministrul sănătății, și interpelarea se referă la programul centrelor de transfuzie de sânge. Stimate domnule ministru, În fiecare zi, medicii fac apel către populație să vină să doneze sânge, pentru că, știm cu toții, sunt foarte mulți bolnavi care au nevoie de sânge în perioada în care. în perioada bolii. Donarea de sânge și de componente sanguine facilitează o gamă largă de tratamente esențiale și reprezintă o prioritate strategică de siguranță națională, iar sistemul ar trebui să primească atenția cuvenită. Din păcate însă, zilele de weekend sunt, pentru mulți români internați în spitalele din România și pentru aparținătorii acestora, adevărate zile de calvar. Fac aici referire la cei internați în spitale cu diverse probleme de sănătate și care au nevoie urgentă de transfuzii de sânge. Acești pacienți trec prin momente de groază sau pur și simplu se sting pe paturile spitalelor din România din cauza faptului că, în mod absolut ridicol și sfidător, centrele de transfuzie pur și simplu pun lacătul pe ușă vineri și se redeschid abia luni.  În prezent, programul de lucru al centrelor de transfuzie sanguină din România se desfășoară între orele 07.30 și 17.30, de luni până vineri. Asta, în timp ce mulți donatori ar putea să doneze sânge sâmbătă sau duminică. E groaznic, e realmente inuman să vezi cum bolnavilor care au nevoie de sânge li se spune că în weekend nu pot să îl primească. De parcă boala are răbdare sau bolnavul poate amâna, cum dorește, tratamentul. Este evident faptul că sistemul trebuie restructurat și modernizat, pentru îmbunătățirea accesului donatorilor la centrele de donare, dar mai ales al pacienților la sânge, produse și derivate din sânge. În consecință, vă adresez respectuos următoarele întrebări, pentru care vă solicit un răspuns în scris - Care este strategia Ministerului Sănătății cu privire la problemele legate de programul centrelor de transfuzie? - Vă rog, de asemenea, să-mi spuneți dacă aveți în vedere modificarea acestui program prin impunerea unui program continuu, adică și în zilele de sâmbătă și duminică. - De asemenea, vă rog să-mi spuneți în ce stadiu se află reorganizarea și modernizarea sistemului național de transfuzie sanguină în România. Vă mulțumesc frumos. Claudiu Mureșan, senator de Sibiu Mulțumesc, domnule președinte. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7306,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 7390,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Cosma Dorinel. "
    },
    "9": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 7390,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9230,
        "text": " Bună ziua, dragi colegi! Bună ziua, domnule președinte! Astăzi voi prezenta o întrebare adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. Obiectul întrebării „Controalele la societățile comerciale ce practică arderi ilegale de deșeuri”. Stimate domnule ministru, Pe 14 aprilie au avut loc descinderi de amploare în satul Bălteni, județul Dâmbovița, acțiuni la care au participat peste 200 de polițiști, jandarmi și comisari ai gărzii de mediu care au percheziționat societăți care practică arderi ilegale de deșeuri.  În acest sens, Garda de mediu a identificat 24 de societăți comerciale care au ca domeniu de activitate prelucrarea deșeurilor și materialelor feroase și neferoase. Din cauza neregulilor găsite de către autorități, cei vizați au primit amenzi, iar activitatea firmelor a fost întreruptă. Autoritățile din județul Dâmbovița au efectuat, de asemenea, acțiuni de reciclare a deșeurilor găsite pe câmpuri, urmând ca, ulterior, acestea să fie în totalitate curățate, după mai multe zile de eforturi. În acest context, vă adresez rugămintea de a-mi răspunde la următoarele întrebări 1. Care este perspectiva ministrului mediului, apelor și pădurilor cu privire la societățile comerciale care practică acțiuni ilegale de ardere a deșeurilor? 2. Ce măsuri are în vedere ministerul pe care îl conduceți în această direcție, pentru a diminua cazurile de acest gen de poluare? 3. Luând în considerare descinderile efectuate în Dâmbovița, care este rezoluția viitoare pentru restul județelor din țară, care vizează societățile comerciale ce practică astfel de activități ilegale de ardere de deșeuri? Vă solicit răspuns scris și oral. Vă mulțumesc. Cu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. Vă mulțumesc. "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9230,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 9722,
        "text": " Mulțumesc și eu. Dacă mai avem declarații politice. Da. Domnul.  Întrebările. Vă rog, doamna senator. "
    },
    "11": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 9722,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 11193,
        "text": " Mulțumesc, domnule președinte. Prima interpelare este adresată domnului ministru Virgil Popescu, ministrul energiei, și vizează o „Solicitare privind transmiterea motivării accelerării «reformei» de decarbonizare a României”. Domnule ministru,  Am observat cu toții pașii rapizi pe care doriți să-i parcurgeți în privința decarbonizării economiei românești, toate acestea, deși vicepreședintele Comisiei Europene, Valdis Dombrovskis, a anunțat că, în contextul crizei energetice și a conflictului din Ucraina, statele membre pot să modifice PNRR cu privire la energia verde. În situația în care state precum Germania și Austria accelerează procesul de redeschidere și operaționalizare a minelor de cărbune, strategia dumneavoastră este contrarie, deși minerii din țara noastră îngroașă rândurile șomerilor. Având în vedere toate aspectele menționate mai sus, vă rog să-mi transmiteți, prin răspunsul dumneavoastră, care este fundamentarea acțiunilor de a închide mine de cărbune într-un ritm accelerat, deși Comisia Europeană ne-a păsuit în ceea ce privește implementarea strategiei energiei verzi pe durata crizei generate de conflictul din Ucraina. Vă mulțumesc. Și, în încheiere, doresc să-mi răspundeți în scris atât pe adresa personală, cât și pe cea a Grupului senatorial al Partidului Social Democrat. Și încă 30 de secunde, maximum un minut, domnule președinte, dacă-mi permiteți. "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 11193,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 11245,
        "text": " Vă rog, dacă e foarte scurt. "
    },
    "13": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 11245,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12587,
        "text": " Da. Mulțumesc. Interpelarea este adresată tot domnului ministru Virgil Popescu și vizează o solicitare privind defalcarea prețului benzinei și motorinei și, în același timp, solicitarea efectuării unei analize comparabile a profiturilor înregistrate de companii în perioada 2021  2022. Domnule ministru, Având în vedere explozia prețurilor combustibililor, vă rog să-mi transmiteți cum este construit prețul carburanților, structura acestuia, evident, din ce este format, și cât la sută din prețul de la pompă a fost reprezentat de profit pentru companiile producătoare. În cadrul cercetării, vă rog să aveți în vedere analiza comparabilă a construcției prețului carburanților de la nivelul mediei anului 2021 și a mediei aferente primelor cinci luni din anul 2022. Vă rog să-mi transmiteți, de asemenea, dacă profitul companiilor a crescut în 2022, față de anul 2021 și cât a reprezentat procentual această creștere. În sensul celor exprimate mai sus, vă rog să-mi transmiteți și care ar fi trebuit să fie prețul combustibililor de la pompă dacă procentul de profit pentru companiile producătoare ar fi rămas constant, la nivelul anului 2021.  Vă mulțumesc. Solicit răspuns scris. Cu considerație, Cristina Breahnă-Pravăț, senator PSD de Bacău. Vă mulțumesc. "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12587,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 12735,
        "text": " Vă mulțumesc. Și ultimul coleg pentru întrebări, interpelări, doamna Aelenei Evdochia. Una singură, vă rog  da?  doamna. "
    },
    "15": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 12735,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 13426,
        "text": " Da, da, da. Da. O să citesc o interpelare adresată domnului ministru al sănătății, Alexandru Rafila. Stimate domnule ministru, În 424 de localități din România nu există niciun medic de familie. Deficitul este de peste 2 000 de astfel de cadre, iar mulți dintre medicii de familie au acum peste 60 de ani. Drept urmare, în circa zece ani nu vom mai avea medicină primară. Vă rog, domnule ministru, să-mi răspundeți dacă aveți în vedere acest aspect și ce măsuri preconizați să întreprindeți? Aștept răspuns scris la adresa de e-mail evdochia.aeleneisenat.ro. Cu respectul cuvenit, senator Aelenei Evdochia, Circumscripția nr.14 Constanța. Vă mulțumesc. "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 13426,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 14700,
        "text": " Mulțumesc și eu. Dau citire listei senatorilor care au depus întrebări și interpelări în scris - interpelări, doamnele și domnii senatori Matieș Gheorghe Călin, Cazanciuc Robert-Marius, Popa Maricel, Cionoiu Nicușor, Purcărin Bianca-Mihaela, Mocioalcă Ion, Rujan Ion-Cristinel, Mirea Siminica, Toanchină Gheorghe-Marius, Bica Dănuț, Bumb Ioan Sorin, Mihail Radu-Mihai, Darău Ambrozie-Irineu, Vlad Sergiu Cosmin, Ivan Dan, Mureșan Claudiu-Marinel, Lavric Sorin, Mateescu Cristian-Sorin, Busuioc Andrei. - întrebări, doamnele și domnii senatori Toanchină Marius-Gheorghe, Popa Maricel, Genoiu Mihail, Prioteasa Ion, Matieș Gheorghe Călin, Bogdan Florian. Bodog Florian, pardon, Guran Virgil, Bumb Ioan Sorin, Bordei Cristian, Pălărie Ștefan, Dragu Dana Anca, Popescu Dragoș Ion, Costea Adrian, Aelenei Evdochia, Cosma Dorinel, Busuioc Andrei, Mateescu Sorin-Cristian, Hangan Andrei. Declar închisă sesiunea de întrebări, interpelări de astăzi.  * Conform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice. Vă specific din nou, avem 16 minute pentru declarații politice, așa că vă rog să vă limitați la două minute, maximum trei minute fiecare. Dau cuvântul domnului senator Poteraș Cosmin-Marian. "
    },
    "17": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 14700,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 16107,
        "text": " Vă mulțumesc, domnule președinte de ședință. Astăzi voi vorbi despre „Vechimea asimilată a magistraților  inechitate în sistemul de justiție”. Nu toată lumea știe, din păcate, că după ce un avocat, notar, jurist și așa mai departe  categoria e mult mai largă  devine magistrat, toată vechimea anterioară în profesie se consideră vechime în magistratură, cu toate privilegiile care decurg de aici, și mă refer în special la cele legate de pensia de serviciu. Nu există niciun considerent etic sau moral pentru care acest aspect ar trebui să se întâmple doar o dispoziție legală profund incorectă prin aplicarea căreia un magistrat cu 30 de ani vechime în carieră are tratament egal cu unul cu doi ani de magistratură. După care ne indignăm, justificat, de câte ori apare în presă vreun articol despre un consilier juridic care a fost judecător un an sau doi și se pensionează la 45 de ani, cu pensie de serviciu. Urmează la vot în Senat un proiect de lege care-și propune să extindă categoria celor care, ajunși magistrați, beneficiază de ceea ce se numește vechime asimilată. Din fericire, proiectul are raport negativ. Din păcate, am ratat și de data aceasta ocazia de a purta o discuție onestă despre statutul magistraților și despre privilegiile, câteodată nemeritate, care vin la pachet cu acest statut. Vă mulțumesc. Cosmin Poteraș, senator de Dolj "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 16107,
        "end_text": "Domnul Vasile-Cristian Achiței:",
        "end_index": 16198,
        "text": " Vă mulțumesc. Are cuvântul domnul senator Achiței Vasile-Cristian. "
    },
    "19": {
        "start_text": "Domnul Vasile-Cristian Achiței:",
        "start_index": 16198,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 19410,
        "text": " Mulțumesc, domnule președinte. „Modernizarea infrastructurii rutiere din județul Botoșani trebuie să continue” Oamenii, cei pe care îi reprezentăm în Parlament, au, pe bună dreptate, așteptări de la noi să facem legi bune pentru români și să ne asigurăm că facem totul pentru dezvoltarea substanțială a județelor noastre. Iar această dezvoltare trebuie să fie una echilibrată, cu o grijă deosebită pentru zonele defavorizate, care înregistrează un deficit istoric la acest capitol.  Județul pe care îl reprezint, Botoșani, este unul dintre cele care au nevoie de dezvoltare accelerată. De aceea, mi-am concentrat activitatea parlamentară pe promovarea și susținerea prin toate mijloacele legale avute la dispoziție a priorității absolute pe care am identificat-o pentru dezvoltarea județului Botoșani, și anume investițiile în modernizarea infrastructurii rutiere. Sunt mulțumit de faptul că în prezent se modernizează pe fonduri europene două drumuri naționale din județul Botoșani DN28B, cel care leagă municipiul reședință de județ de restul țării, prin Târgu Frumos, și DN29D, care pune în valoare vama cu Republica Moldova de la Stânca-Costești, prin Ștefănești. Sunt preocupat de evoluția lucrărilor și voi uza de întreaga forță pe care mi-o conferă poziția de parlamentar pentru a le finaliza. Sunt în același timp extrem de determinat, de motivat pentru a continua eforturile de modernizare a infrastructurii rutiere botoșănene prin promovarea de noi investiții importante în rețeaua de drumuri naționale din județul pe care-l reprezint. Drumul expres Botoșani  Suceava, varianta ocolitoare a municipiului Botoșani și varianta ocolitoare a orașului Flămânzi, finanțate prin POIM, trebuie să aibă finalizate documentațiile până în decembrie 2023. Eliminarea celor două puncte negre de pe drumurile naționale botoșănene, de la Roșiori și Baisa, trebuie realizată urgent, fiind prevăzută și în PNRR. Siguranța rutieră este o prioritate și atunci când vine vorba de construcția și reabilitarea podurilor de pe drumurile naționale și atrag atenția că șase dintre acestea au fost catalogate de experți ca fiind în stare critică sau nesatisfăcătoare. O altă urgență pe care Ministerul Transporturilor și CNAIR, prin Direcția Regională de Drumuri și Poduri Iași, trebuie să o rezolve este întocmirea documentației și proiectarea reabilitării unui tronson de 3,3 km din DN29D, care nu a fost prins în investiția mare de modernizare a acestui drum. Expertizarea tehnică a drumurilor naționale DN29A Vârfu Câmpului  Dorohoi, DN29B Botoșani  Dorohoi, DN29 Botoșani  Săveni și DN24C Bădărăi  Manoleasa Prut, ca și alocarea de fonduri suficiente pentru lucrările de întreținere sunt alte priorități ale perioadei următoare pentru infrastructura rutieră botoșăneană. Ca atare, în perioada următoare îmi voi concentra eforturile cu perseverență pe promovarea proiectelor de investiții și, la fel cum am făcut și în cazul DN28B și DN29D, voi convinge factorii de decizie de necesitatea implementării tuturor acestor noi proiecte. Vă mulțumesc. Senator de Botoșani, Cristian Achiței "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 19410,
        "end_text": "Domnul Liviu Brătescu:",
        "end_index": 19506,
        "text": " Mulțumesc și eu.  Are cuvântul domnul senator Brătescu Liviu. "
    },
    "21": {
        "start_text": "Domnul Liviu Brătescu:",
        "start_index": 19506,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 22861,
        "text": " Vă mulțumesc. Domnule președinte de ședință. Doamnelor și domnilor senatori, Parlamentarii nu fac nici drumuri și nici nu construiesc școli. Aceasta nu-i împiedică uneori, în campaniile electorale, să le promită. Sunt însă destule lucrurile pe care le pot mișca pentru cetățenii pe care îi reprezintă din această importantă demnitate publică. Ca senator PNL Iași, am o datorie importantă față de Moldova și ieșenii care ne-au dat votul lor pentru a ajunge aici să le reprezentăm interesele. Romania are, la rândul ei, o datorie enormă față de Moldova și față de ieșeni. Aceasta vine, parțial, din istoria noastră națională și, parțial, din trecutul recent, când regiunea noastră a fost privată de mari proiecte de investiții. Așa ne-a prins Centenarul Marii Uniri  împreună, regiunile istorice, dar atât de departe unele de altele prin lipsa infrastructurii rutiere sau feroviare adecvate. Autostrada Unirii și A7, Spitalul Regional de Urgență sau Institutul Regional de Boli Cardiovasculare sunt proiecte de echipă cărora mă voi alătura cu toată forța. Ele reprezintă baza contractului nostru cu alegatorii și, în orice formulă guvernamentală, sunt nenegociabile. Oamenii nu mai au răbdare și trebuie să livrăm acum. În același timp, Iașiului trebuie să i se recunoască statutul de capitală culturală a României și altfel decât prin imnuri și buchete de flori. Iașiul are nevoie de o infrastructură culturală solidă, iar aici deja am început să facem pași mari și concreți. Personal am contribuit la includerea pe lista de finanțări a construcției unei noi săli de spectacole pentru Opera Națională Română Iași în perioada mandatului meu de secretar de stat în Ministerul Culturii. Banca de Dezvoltare a Consiliului Europei va finanța printr-un împrumut consistent numeroase obiective culturale din România, iar circa 15 milioane de euro sunt destinate Operei ieșene. Așadar, astăzi banii există pentru acest proiect și este o reușită a echipei liberale ieșene. Nu în ultimul rând, trebuie să ne concentrăm atenția asupra Programului Național de Investiții „Anghel Saligny”, unde Iașiul se numără printre județele care vor primi importante fonduri pentru comunitățile locale. Este meritul primarilor din județul Iași care au realizat că este o șansă unică pentru a reuși investiții în canalizare, în rețele de gaz și în alte obiective vitale, care să aducă aceste localități în secolul pe care îl trăim. Blamat inutil, Programul „Anghel Saligny” este vital în acele zone care nu mai sunt acoperite de fondurile europene. Sunt restanțele noastre istorice, este instrumentul prin care acum abia reparăm o mare nedreptate făcută prea multor români care nu au șansa să locuiască într-o mare aglomerare urbană care a atins deja standarde europene de trai.  Nu mai putem permite să avem mai multe Românii în interiorul acelorași granițe! Nu mai putem permite ca Moldova să fie o regiune subdezvoltată, în vreme ce Bucureștiul și Ilfovul totalizează din punct de vedere economic 25% din PIB-ul țării, pe un spațiu geografic restrâns. Boala centralizării este endemică în România, iar noi, reprezentanții ieșenilor la București, trebuie să-i găsim leacul. Astăzi, nu când vin data viitoare alegerile! Vă mulțumesc. Liviu Brătescu, senator PNL Iași "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 22861,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 22962,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Breahnă-Pravăț Ionela-Cristina. "
    },
    "23": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 22962,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 27028,
        "text": " Mulțumesc foarte mult, domnule președinte. Declarația politică de astăzi are ca titlu „Municipiul Bacău. «salvat» până la degradare”. Domnule președinte, Stimați colegi, Dragi băcăuani, Am dat de multe ori glas solicitărilor dumneavoastră, care nu vizează decât aspecte ce țin de crearea unui context decent de trai în municipiul din care provin, solicitări trecute pur și simplu cu vederea de primarul USR. Și le înțeleg pe deplin băcăuanilor atât problemele, cât și situațiile neplăcute întâmpinate de la momentul instaurării acestei așa-zise „salvări” forțate, salvare care se îndreaptă cu pași rapizi spre degradarea totală a municipiului Bacău, care abia se mai zărește din jungla care pune stăpânire pe străzi, parcuri și alei. Domnule primar al municipiului Bacău, În scurt timp degradarea continuă va da naștere altor probleme de ordin sanitar, după cum ați văzut deja zilele trecute, care vor pune viețile cetățenilor în pericol. Dăunătorii își vor face simțită prezența în mod frecvent și din ce în ce mai aproape de locuințele și locurile noastre de joacă dacă Primăria nu va interveni în oraș pentru salubrizare. Iar băcăuanii vă asigur că-și doresc un oraș cu adevărat european, așa cum le-ați promis de fapt în anul 2020, dar nu ca la București, să fie mușcați de șobolani pe străzi. De asemenea, de parcă nu ar exista suficiente probleme în municipiul Bacău, la nivelul Primăriei sunt blocate în acest moment trei obiective vitale. Și vorbesc aici despre așa-zisul pavilion al Spitalului Municipal, ce necesită un amplu proces de finalizare și chiar modernizare, despre rezerva de apă a municipiului Bacău și despre reabilitarea aducțiunii de apă de la Valea Uzului.  În privința Spitalului Municipal, știți foarte bine, Consiliul Județean și-a exprimat deja în nenumărate rânduri intenția de a prelua administrarea acestuia, astfel încât investițiile pentru finalizarea acestui obiectiv să se deruleze în cel mai scurt timp. Partidul Social Democrat înțelege necesitatea modernizării infrastructurii sanitare la nivelul municipiului Bacău și personal doresc să trag un semnal de alarmă și să le reamintesc colegilor liberali din cadrul Consiliului Local Bacău faptul că rezolvarea acestei probleme stă și în voturile dumnealor, care pot vota pentru soluția propusă de către PSD, de fapt în scopul binelui băcăuanilor. O altă problemă foarte gravă este reprezentată, cum spuneam, și de rezerva de apă a orașului. În urma avariei din luna februarie, Comitetul Județean pentru Situații de Urgență a decis operaționalizarea rezervei de apă, un proiect finanțat prin PNDL, un proiect care deja a fost finalizat, dar doar pe hârtie, achitat în integralitate, însă complet nefuncțional la momentul acesta. Vă spun sincer că nu știu cum ar fi mai rău să credem că este rea-voință față de noi, cetățenii Bacăului, sau doar incapacitatea domnului primar Viziteu? Oricare dintre variantele precizate mai înainte aduce grave prejudicii însă nivelului nostru de trai. De asemenea, declarația mea politică continuă și cu aspecte ce vizează reabilitarea aducțiunii de apă și faptul că la momentul acesta domnul primar USR, așa-zisul „salvator” al Bacăului, încă caută soluții, dar nu pentru a finanța reabilitarea aducțiunii de apă, ci pentru a găsi vinovații, vinovați care provin dintr-un mandat încheiat forțat de către fostul primar PNL în 2014, ceea ce nu ne ajută cu absolut nimic. Domnule primar, trebuie să căutați soluții de finanțare, nu vinovați la momentul acesta! Prin urmare, problemele care trenează asupra Primăriei Bacău s-au acutizat recent, iar majoritatea sunt cauzate de managementul defectuos al actualei administrații din fruntea instituției. Nepăsarea și incompetența au ieșit la iveală din spatele sloganurilor populiste, lăsând loc unei noi imagini, unei imagini reale și mult mai ample, a celor care au promis cu orice preț salvarea. Mulțumesc. Cristina Breahnă-Pravăț, senator PSD de Bacău "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 27028,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 27163,
        "text": " Mulțumesc. Are cuvântul domnul senator Berea Cristinel-Gabriel. Dacă se poate, să fie scurtă, să ne încadrăm. "
    },
    "25": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 27163,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 30244,
        "text": " Foarte scurt. Vă mulțumesc, domnule președinte de ședință.  Am să vreau să vă vorbesc astăzi despre paralela dintre spirit civic și siguranță rutieră. Stimați colegi, Doamnelor și domnilor, Știați că în legea română găsim sute de articole care nu mai au sens sau utilitate? Adesea ne întâlnim cu erori care nu sunt făcute cu rea-credință, ci au rămas scrise negru pe alb de-a lungul anilor, până când o situație le aduce înapoi la lumină. Acest lucru s-a întâmplat și în cazul de față. Legea, aparent normală, prezentă și în alte țări europene, titrează faptul că este obligatoriu ca un autovehicul să fie echipat cu extinctor, două triunghiuri reflectorizante și trusă medicală de prim ajutor. Unele țări instituie obligativitatea legii doar în cazul autovehiculelor care transportă pasageri, alte state membre includ și autovehiculele private. Cu toate acestea, este îngrijorător faptul că legea română lasă loc de interpretare, obligând astfel și șoferii de mopede și motociclete să se echipeze cu acest echipament. Mulți dintre ei nici nu știu despre această obligație. Așadar, cetățenii români cad victime ale unei legi pe care nu o cunosc. Într-un caz recent din județul Cluj a fost mediatizat faptul că un echipaj de poliție folosea acest tip de amendă ca pedeapsă pentru motocicliștii asupra cărora nu se putea reține o altă ilegalitate. Acest abuz a fost facilitat de către o astfel de lege fără utilitate, dar încă în vigoare. Motivația pentru a păstra o astfel de lege este minimă, iar motivele pentru a modifica textul sunt numeroase. Riscurile și complicațiile unui accident al motocicliștilor, de multe ori, nu se pot înlătura prin utilizarea extinctorului, a trusei și a triunghiurilor. Adesea, motociclistul se află într-o situație în care este grav rănit, catapultat la o distanță considerabilă de vehicul și având nevoie de ajutor extern. Multe dintre vehicule sunt de mici dimensiuni și au spații limitate pentru depozitare. În practică, lipsa de spațiu se traduce în necesitatea șoferului de a-și atașa compartimente suplimentare, care pot dezechilibra motocicleta și pot conduce la accidente. O altă posibilitate este un ghiozdan pe care șoferul să îl poarte în spate în timpul călătoriei. În cazul unui accident, indiferent de gravitate, șoferul catapultat de pe motocicletă, cărând în spate un extinctor, se supune unui risc suplimentar de impact cu un obiect contondent. Este oare spiritul civic de a putea sări în ajutorul altuia mai important decât siguranța proprie? Consider această lege lipsită de utilitate și cu un impact negativ. Am depus un proiect de lege, care a primit aviz nefavorabil din partea CES. Sper totuși că colegii din Parlament vor sesiza utilitatea proiectului depus și vor vota în consecință. Aștept în același timp punctul de vedere al Ministerului  Afacerilor Interne, deoarece am încredere că acolo există specialiști care înțeleg particularitățile circulației pe două roți. Cristi Berea, senator USR Mulțumesc. "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 30244,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 30445,
        "text": " Mulțumesc și eu. Doamna Aelenei, dacă e foarte, foarte scurtă, haideți, că, dacă nu, trebuie să ajungem la plen în trei minute. Dau cuvântul doamnei senator Aelenei Evdochia. "
    },
    "27": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 30445,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 32483,
        "text": " Stimate domnule președinte, Obiectul declarației politice „Explozia prețurilor la carburanți scoate lumea în stradă”. Explozia prețurilor la carburanți scoate lumea în stradă. Prețul carburanților se apropie de 10 lei pe litru și atinge un nou record pentru piața din România. Prețul carburanților în România a explodat în ultimele patru luni. Litrul de motorină a sărit pragul psihologic de 9 lei, îndreptându-se cu pași repezi spre 10 lei. Jumătate din prețul carburantului de la pompă reprezintă taxe și accize care merg la bugetul statului. Actuala guvernare PNL  PSD s-a întrecut, în primele două luni ale acestui an, în anunțarea unor măsuri economice care vor sprijini populația vulnerabilă. Au fost doar discursuri demagogice, populiste, fără nicio finalitate. În timp ce la noi au fost doar vorbe, în Ungaria prețul de benzină a fost plafonat de Guvern la 480 de forinți, adică aproximativ 6 lei. Consecința acestei explozii a prețurilor la carburanți este dramatică. Creșterea acestora se reflectă direct în prețurile alimentelor de bază și bunurilor de strictă necesitate, iar furia românilor este, de la o zi la alta, tot mai mare. Liderul pieței carburanților din România, OMV Petrom, a profitat de scumpirea benzinei, și mai ales a motorinei, și a realizat în primul trimestru o marjă de rafinare record de 18,31 dolari/baril, mai mult decât dublă față de cea mai ridicată marjă din ultimii ani, de 8,75 dolari/baril, realizată în trimestrul al treilea din 2017. Federația Operatorilor Români de Transport solicită Guvernului României plafonarea prețurilor carburanților la tarife maximale după modelul statelor vecine, partidul AUR având o propunere legislativă în acest sens pentru a veni în sprijinul românilor. În cazul în care România nu va reuși să ia măsuri active pentru protejarea populației, criza economică profundă va avea consecințe nefaste asupra țării noastre.  Vă mulțumesc. Senator Circumscripția nr.14 Constanța, Aelenei Evdochia "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 32483,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 32621,
        "text": " Mulțumesc și eu. Și o foarte, foarte, foarte scurtă declarație politică, doamna senator Diana Iovanovici-Șoșoacă. "
    },
    "29": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 32621,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 35995,
        "text": " Mulțumesc frumos. Având în vedere că sărbătorim, pe data de 24, Ziua Iei și, pe data de 26 iunie, Ziua Tricolorului, aș dori să punctez câteva aspecte. Nu întâmplător Ziua Universală a Iei a fost stabilită în această zi, 24 iunie, cu multiple semnificații pentru cultura și spiritualitatea românească și universală. Este Nașterea Sfântului Ioan Botezătorul, numită în cărțile religioase „Luceafărul”, pentru felul în care pregătește Nașterea „Soarelui”, a lui Iisus Hristos. Peste sărbătoarea creștină se suprapune, în calendarul popular, Drăgaica sau Sânzienele, o sărbătoare prin excelență solară, dedicată anotimpului cald, având în vedere că pe 21 iunie este marcat solstițiul de vară. Sânziana sau Drăgaica, însoțită de alaiul său format din zâne fecioare de o frumusețe aparte, umblă prin văzduh și pe pământ, cântând și dansând. Sânziana face parte din categoria zânelor bune, care binecuvântează recoltele, motiv pentru care mai este numită și Regina Holdelor. Nu se cunoaște cu precizie momentul apariției acestui articol de îmbrăcăminte, însă cercetările atestă faptul că ia ar putea data încă din perioada culturii Cucuteni, cea mai veche civilizație a Europei, care a existat în perioada 5200  3200 înaintea erei noastre. Localizată în Moldova, în nord-estul Munteniei, sud-estul Transilvaniei și Basarabia, membrii acestei civilizații erau renumiți în activități meșteșugărești casnice precum țesutul și olăritul. Potrivit cercetărilor realizate de istorici, însemnele culturii Cucuteni amintesc de ia tradițională românească. Concluziile acestora au atribuit purtarea acesteia haine pentru prima dată de către cucuteni. La două zile de la Sărbătoarea Internațională a Iei, românii sărbătoresc Ziua Drapelului, la data de 26 iunie, simbol al națiunii române, ca și faimoasa ie. Tricolorul nu a fost un adevărat simbol național până prin secolul XIX, când mișcarea pașoptistă l-a folosit în toate regiunile țării, într-o zonă sau alta, considerându-l un simbol al celor trei regiuni. Se pare însă că Mihai Viteazul ar fi folosit îmbinarea celor trei culori în campaniile sale militare, deși nu în mod generalizat. Primul care a folosit drapelul tricolor ca simbol al românilor în adevăratul sens al cuvântului rămâne însă Tudor Vladimirescu, în timpul Revoluției din 1821. Este meritul domnitorului Alexandru D. Ghica de a-l instituționaliza și formaliza mai târziu, cerând în 1834 acordul Imperiului Otoman pentru a folosi un steag roșu-albastru-galben.  Și o să închei. Cu prilejul aniversării a 15 ani de la luptele din Dealul Spirii, la 1 septembrie 1863 s-au acordat, în prezența domnitorului Alexandru Ioan Cuza, unui număr de zece unități militare noi drapele tricolore. Cu această ocazie, pe platoul de la Cotroceni, domnitorul a rostit un impresionant discurs, în care spunea „Steagul este România! Acest pământ binecuvântat al Patriei, stropit cu sângele străbunilor noștri și îmbelșugat cu sudoarea muncitorului. El este familia, ogorul fiecăruia, casa în care s-au născut părinții, unde se vor naște copiii noștri! Steagul este totodată trecutul, prezentul și viitorul țării, întreaga istorie a României.” Vă mulțumesc. Senator Partidul S.O.S. România, Diana Iovanovici-Șoșoacă Vă mulțumesc frumos, domnule președinte. * "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 35995,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36739,
        "text": " Mulțumesc și eu. Revin la interpelări și vă informez că a depus în scris o interpelare și doamna senator. două interpelări de fapt, doamna senator Iovanovici-Șoșoacă Diana. * De asemenea, dau citire listei senatorilor care au depus declarații politice în scris - doamnele și domnii senatori Stan Ioan, Bodog Florian-Dorel, Sbîrnea Liliana, Genoiu Mihail, Prioteasa Ion, Popa Maricel, Azamfirei Leonard, Mutu Gabriel, Stănescu Paul, Purcărin Bianca-Mihaela, Mirea Siminica, Toanchină Marius-Gheorghe, Bumb Sorin-Ioan, Bordei Cristian, Bodea Marius, Ivan Dan, Lavric Sorin, Cosma Dorinel, Hangan Andrei și Neagu Ionuț. Declar închisă sesiunea consacrată declarațiilor politice de astăzi. Vă mulțumesc. *  "
    },
    "31": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36739,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 36914,
        "text": " Doamnelor și domnilor senatori, Dați-mi voie să declar deschisă ședința plenului Senatului de astăzi, 22 iunie 2022. Pe procedură? Vă rog. "
    },
    "32": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 36914,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37408,
        "text": " Doamna președintă, Mulțumesc pentru acordarea cuvântului.  Pe procedură vreau să. staff-ul și secretarii să constate dacă s-a încheiat ședința de la Camera Deputaților. Dumneavoastră, din câte știu, ați prezidat ședința de dincolo, de la Camera Deputaților. Dacă nu s-a încheiat, vă rog să ne explicați cum puteți să îndepliniți ambele funcții, și la Camera Deputaților să fiți președintă, și aici, în momentul în care nu s-a încheiat ședința. Mulțumesc. "
    },
    "33": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37408,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 38864,
        "text": " Mulțumesc frumos. Ședința este condusă de mine, în calitate de vicepreședinte al Senatului, asistată de domnul senator Sorin Lavric și de domnul senator Ion Mocioalcă, ca secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de internet a Senatului. Doamnelor și domnilor senatori, Potrivit dispozițiilor art.1361, coroborat cu prevederile art.136 din Regulamentul Senatului, conform hotărârii Biroului permanent al Senatului  adoptată cu acordul prealabil al Comitetului liderilor grupurilor parlamentare , ședința plenului Senatului se desfășoară prin mijloace electronice, în conformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. În cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup parlamentar pentru maximum două minute, iar reprezentantul senatorilor neafiliați, pentru un minut maximum.  Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va desfășura sesiunea de vot final, conform hotărârii Comitetului liderilor grupurilor parlamentare. Pe procedură, îl rog pe domnul senator Dragoș Popescu să ia cuvântul. "
    },
    "34": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 38864,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39113,
        "text": " Mulțumesc, doamnă președintă. Stimați colegi, Începând de astăzi, mi-am dat demisia din USR și nu voi mai face parte din Grupul USR și voi activa ca parlamentar neafiliat, ca senator neafiliat. Mulțumesc.  "
    },
    "35": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39113,
        "end_text": "Domnul Mihai Pașca – secretar de stat la Ministerul Justiției:",
        "end_index": 41133,
        "text": " Mulțumesc, domnule senator. * La punctul 1 al ordini de zi este înscris Proiectul de lege pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.32/2012 privind organismele de plasament colectiv în valori  mobiliare şi societăţile de administrare a investiţiilor, precum şi pentru modificarea şi completarea Legii nr.297/2004 privind piaţa de capital.  Raportul Comisiei juridice, de numiri, disciplină, imunități și validări este de admitere a proiectului de lege. Proiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. Începem dezbaterile. Dacă din partea grupurilor parlamentare există înscrieri la cuvânt. Nu există. Am încheiat dezbaterile generale. Dat fiind faptul că domnul ministru secretar de stat a fost anunțat înainte ca onor Comitetul liderilor să propună procedura simplificată, dar fiind prezent, îl invit să ia cuvântul pe acest proiect de lege. Vă rog, domnule secretar de stat. "
    },
    "36": {
        "start_text": "Domnul Mihai Pașca – secretar de stat la Ministerul Justiției:",
        "start_index": 41133,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43032,
        "text": " Vă mulțumesc, doamna președinte de ședință. Voi fi scurt. Venit în contextul Strategiei naționale pentru recuperarea creanțelor provenite din infracțiuni pentru perioada 2021  2025 și al Planului de acțiune pentru implementarea acesteia, ambele inițiate de Ministerul Justiției și adoptate de Guvernul României, proiectul de lege pentru care vă solicităm azi votul de adoptare vine să ofere Agenției Naționale pentru Administrarea Bunurilor Indisponibilizate un  cadru și instrumente cu ajutorul cărora să-și atingă mai bine obiectivele de recuperare a creanțelor născute în urma unor soluții de condamnare. Vorbim aici de prejudicii produse prin infracțiuni, dar și despre beneficiile supuse confiscării, pentru că actul de justiție poate fi complet doar odată cu recuperarea acestora și cu executarea, sub toate aspectele, a hotărârilor de condamnare. În prezent, Ministerul Justiției, prin ANABI, gestionează un portofoliu de peste un miliard de lei, iar în urma votului dumneavoastră de adoptare și intrării în vigoare a acestui act normativ, anticipăm o creștere cu peste 50% a performanței agenției, dar și a activele administrate de ANABI. Vorbim aici de o țintă asumată prin PNRR, în cadrul căruia adoptarea acestui proiect reprezintă un jalon. Vor fi extinse posibilitățile legale ale ANABI de a identifica active în străinătate, vor fi extinse cazurile de administrare a bunurilor de către ANABI, dar și mandatul acesteia cu privire la cauzele speciale de valorificare a unor astfel de bunuri. Reglementăm un cadru legal  și este important acest lucru  care să permită prioritizarea de resurse pentru prevenirea criminalității și pentru protecția victimelor infracțiunilor, alocând resurse adecvate personalului agenției. Vă mulțumim și vă solicităm un vot de adoptare. "
    },
    "37": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43032,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 43248,
        "text": " Mulțumesc, domnului secretar de stat. Dacă din partea grupurilor parlamentare există înscrieri la dezbaterile generale. Nu sunt. Da? Domnul lider USR, vă rog. Domnul Radu Mihail. "
    },
    "38": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 43248,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43801,
        "text": " Mulțumesc, doamna președintă. Propunerea este una bine-venită, pentru că românii așteaptă de mult ca banii furați să se întoarcă de unde au fost furați. Problema este momentul. Aceste îmbunătățiri trebuiau să fie făcute acum mulți ani și nu au fost făcute pentru că s-a mai dat răgaz hoților să-și gestioneze liniștiți banii. E bine că apare, Grupul USR o va vota, dar, repetăm, în ritmul ăsta, cu legi care apar după ani de zile după momentul când ar fi trebuit să intre în vigoare, România nu va progresa. Mulțumesc. "
    },
    "39": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43801,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 44657,
        "text": " Mulțumesc. Dacă mai există alte intervenții la dezbateri generale.  Nemaiexistând, închidem dezbaterile generale asupra acestui punct, inițiativa legislativă rămâne la vot final. * La punctul 3 este înscris Proiectul de lege privind gestionarea şi utilizarea fondurilor Interreg şi a contribuţiei publice naţionale, pentru obiectivul „Cooperare teritorială europeană”, în perioada 2021  2027.  Raportul comun al Comisiei de buget, finanţe, activitate bancară şi piaţă de capital și Comisiei pentru afaceri europene e de admitere a acestui proiect. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul e primă Cameră sesizată. O să-l rog pe domnul senator Mureșan să prezinte raportul comisiilor. "
    },
    "40": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 44657,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45490,
        "text": " Vă mulțumesc, doamnă președinte. Proiectul de lege are ca obiect de reglementare crearea cadrului legal de alocare a fondurilor Interreg și a contribuției publice naționale în bugetul instituțiilor implicate în gestionarea și utilizarea acestora, pentru obiectivul „Cooperare teritorială europeană”, precum și stabilirea circuitelor financiare ale programelor Interreg pe care România le gestionează în calitate de autoritate de management, autoritate națională. Comisia pentru buget, finanţe, activitate bancară şi piaţă de capital și Comisia pentru afaceri europene au supus. supun plenului Senatului spre dezbatere și adoptare un raport comun de admitere și proiectul de lege. Proiectul de lege face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Mulțumesc. "
    },
    "41": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45490,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 46453,
        "text": " Mulțumesc tare mult. Dacă din partea grupurilor parlamentare există înscrieri la cuvânt la dezbateri generale. Nu există. Proiectul va rămâne la vot final. * Punctul 4, Proiectul de lege privind stabilirea unor măsuri de punere în aplicare a Regulamentului  Raportul Comisiei buget, finanţe, activitate bancară şi piaţă de capital este de admitere a proiectului de lege. Proiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorități senatorilor. Senatul este primă Cameră sesizată. De asemenea, îl invit la microfon pe domnul senator Mureșan pentru prezentarea raportului la această inițiativă legislativă. "
    },
    "42": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 46453,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47197,
        "text": " Mulțumesc, din nou, doamna președinte. Proiectul de lege are ca obiect de reglementare stabilirea unor măsuri la nivel național pentru punerea în aplicare a prevederilor Regulamentului Uniunii Europene 2020/1503 al Parlamentului European și al Consiliului din 7 octombrie 2020 privind furnizorii europeni de servicii de finanțare participativă pentru afaceri și de modificare a Regulamentului UE nr.2017/1129 și a Directivei UE 2019/1937. Comisia pentru buget, finanţe, activitate bancară şi piaţă de capital supune spre dezbatere și adoptare plenului Senatului raportul de admitere și proiectul de lege. Proiectul de lege face parte din categoria legilor organice. Senatul este primă Cameră sesizată. "
    },
    "43": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47197,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 47337,
        "text": " Mulțumesc. Începem dezbaterile generale. La dezbateri generale, domnule senator Mureșan, aveți cuvântul. "
    },
    "44": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 47337,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49067,
        "text": " Mulțumesc frumos, doamna președinte. Doamnelor și domnilor senatori, Finanțarea participativă reprezintă un tip de activitate în cadrul căreia un furnizor de servicii de finanțare administrează o platformă digitală. Această platformă digitală este deschisă publicului, scopul ei fiind de a pune în legătură potențialii investitori cu mediul de afaceri care caută finanțare. Finanțarea participativă a devenit un canal foarte popular de finanțare alternativă pentru start-up-uri, în special în Statele Unite ale Americii și în Marea Britanie. Din acest motiv, Parlamentul European a promovat și adoptat, acum un an și jumătate, un regulament unic la nivel de Uniune, care să susțină ecosistemul de start-up-uri europene și care a intrat în vigoare în noiembrie anul trecut.  Tehnic vorbind, România este în infringement acum față de acest regulament, deși în România a apărut deja un număr important de platforme în baza cărora unii deja lucrează. Suntem printre cei mai activi din Europa de Est  și asta este foarte bine , doar că, neavând încă aprobare în legislația națională specifică, ne aflăm într-un vid legislativ. Platformele din România nu au cum și unde să se autorizeze. Singura modalitate este ca ownerii de platforme să își depună dosarul în altă țară membră a Uniunii Europene care a transpus deja acest regulament în legislația națională. Prezentul proiect asta face, practic stabilește supraveghetorul domeniului și pe cel care acordă licențe, respectiv ASF. Odată obținută autorizația din oricare țară membră UE, primești implicit și un pașaport european în domeniu. Salutăm această inițiativă, vom vota, desigur, pentru. Vă mulțumesc. "
    },
    "45": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49067,
        "end_text": "Domnul George Scarlat:",
        "end_index": 49925,
        "text": " Mulțumesc frumos. Dacă din partea celorlalte grupuri parlamentare mai există înscrieri la cuvânt. Nu există. Proiectul va rămâne la vot final. * Punctul 5, Propunerea legislativă pentru modificarea și completarea Legii nr.45/2009 privind organizarea şi funcţionarea Academiei de Ştiinţe Agricole şi Silvice „Gheorghe Ionescu-Şişeşti” şi a sistemului de cercetare-dezvoltare din domeniile agriculturii, silviculturii şi industriei alimentare.  Raportul Comisiei pentru agricultură, industrie alimentară și dezvoltare rurală este de admitere, cu amendamente admise, a propuneri legislative. Propunerea face parte din categoria legilor organice. Se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. Îl invit la cuvânt pe domnul președinte al comisiei, George Scarlat. "
    },
    "46": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 49925,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51160,
        "text": " Mulțumesc frumos, doamna președintă. Propunerea legislativă are ca obiect de reglementare transmiterea unei suprafețe de teren de 2, 2073 hectare, aflate în domeniul public al statului, din administrarea Stațiunii de cercetare-dezvoltare agricolă Turda în administrarea Consiliului Local al municipiului Turda. În cadrul dezbaterilor a fost formulat un amendament care, supus votului, a fost adoptat și se regăsește în anexa ce face parte integrantă din prezentul raport.  În ședința din data de 14.06, membrii comisiei au hotărât, cu majoritate de voturi, să adopte un raport de admitere, cu un amendament admis. Comisia supune dezbaterii și adoptării plenului Senatului raportul de admitere, cu un amendament admis, și propunerea legislativă pentru modificarea Legii nr.45 privind organizarea și funcționarea Academiei de Științe Agricole și Silvice „Gheorghe Ionescu-Șișești” și a sistemului de cercetare-dezvoltare în domeniul agriculturii, silviculturii și industriei alimentare. Așa cum ați prezentat și dumneavoastră, doamna președinte, pe scurt, raportul, legea face parte din categoria legilor organice, Senatul este primă Cameră sesizată. Vă mulțumesc. "
    },
    "47": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51160,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 51286,
        "text": " Mulțumesc frumos. Din partea grupurilor parlamentare, vă invit, domnule senator, la cuvânt. "
    },
    "48": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 51286,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53400,
        "text": " Mulțumesc, doamna președintă. În anul 1990, cercetarea agricolă dispunea de 250 000 de hectare teren agricol, iar în prezent nu mai dispune decât de 25 000 de hectare. Ce ne spun aceste cifre? Simplu cercetarea agricolă a dispărut sub presiunea avarilor investitori politici. Patrimoniul cercetării agriculturii românești a ajuns la 10% din ce era acum 30 de ani, restul a dispărut. Ce avem noi astăzi, aici? Patru parlamentari PNL vor transmiterea unei suprafețe de teren de 2,2 hectare, de pe raza municipiului Turda, județul Cluj, aflată în domeniul public al statului și în administrarea Stațiunii de cercetare-dezvoltare agricolă Turda, în domeniul public al municipiului Turda și în administrarea Consiliului Local, condus, bineînțeles, de un primar PNL. Conform art.866 din Legea nr.286/2009 privind Codul civil, drepturile reale corespunzătoare proprietății publice sunt dreptul de administrare, dreptul de concesiune, dreptul de folosință cu titlu gratuit. Iar conform art.867 alin., avem prevăzută modalitatea de constituire a dreptului de administrare asupra bunurilor proprietate publică, respectiv prin hotărâre de guvern sau hotărâre de consiliu județean, după caz, consiliu local. Potrivit art.299 din Codul administrativ, darea în administrare a bunurilor proprietate publică se realizează numai prin hotărâre de guvern. Conform CCR, prin Decizia nr.1/2014, administrarea bunurilor proprietate publică/privată a statului aparține în mod exclusiv Guvernului. Deci propunerea legislativă excedează competența de legiferare a Parlamentului. Propunerea legislativă, prin obiectul său, dispune într-un domeniu care ține exclusiv de competența Guvernului, nu a Parlamentului.  Stimați colegi, Cred că am ajuns în momentul în care trebuie să facem legi corecte, și nu populiste. Menționez, de asemenea, că Consiliul Economic și Social a oferit un aviz negativ, la fel și Consiliul Legislativ. Comisia juridică a Senatului a oferit, de asemenea, un aviz negativ. Grupul USR va vota împotriva acestui proiect de lege. Mulțumesc. "
    },
    "49": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53400,
        "end_text": "Domnul George Scarlat:",
        "end_index": 53513,
        "text": " Mulțumesc pentru intervenție. Îl rog pe domnul senator Scarlat să ia cuvântul. "
    },
    "50": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 53513,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56231,
        "text": " Mulțumesc, doamna președintă. Sincer, nu aș fi intervenit aici, dar colegul mă provoacă. Și nu sunt genul să dau replici la lucruri neadevărate, dar aici chiar e necesar. Stimate coleg și stimați colegi, atât din cadrul USR-ului, cât și toți cei prezenți în sală, Inițiativa are ca obiect de reglementare, așa cum bine ați spus dumneavoastră, parțial, din administrarea Academiei de Științe Agricole și Silvice, să treacă în administrarea municipalității Turda, pentru a fi folosit de către Liceul Agricol Turda. Astăzi, Liceul Agricol Turda este administrator și proprietar doar pe clădiri. Iertați-mă! Nu este proprietar, proprietar este municipalitatea, doar pe clădiri, iar terenul de sub clădiri și curtea liceului nu sunt în administrare, nu poate să obțină fonduri europene, nu poate să se dezvolte, nu poate depune niciun proiect, întrucât nu poate să facă dovada utilizării terenului. Asta are obiect de reglementare. Cu privire la cercetare, v-aș da dreptate în totalitate, cu un singur amendament astăzi, Academia de Științe Agricole și Silvice „Gheorghe Ionescu-Şişeşti”, pe lângă cele aproximativ 7 000 de hectare pe care le are în proprietate, mai are aproximativ 64 500 de hectare, aproximativ, vă pot da cifrele exacte, dacă vreți, de la comisie. Că, într-adevăr, terenul, în cea mai mare parte, nu este supus cercetării, este cu totul altă discuție. Dar să veniți aici., așa cum, din nefericire, luni ați votat împotriva unui asemănător act legislativ cu privire la. Pentru că discutăm aici de o lege organică specifică, așa cum spuneați dumneavoastră, doar prin hotărâre de guvern se transmite dreptul de administrare. În schimb, doar pentru Academia de Științe Agricole și Silvice este o lege specială și trebuie actul. nu sunt jurist, dar trebuie să fie de cel puțin același nivel și de aceea tot ceea ce are referiri de modificări ale anexelor la Legea nr.45 se face doar prin lege, stimate coleg. De aceea, v-aș spune și v-aș supune atenției, și să înțelegeți inclusiv Grupul Partidului USR, să analizați oportunitatea și ceea ce legea în fapt dorește  transmiterea celor 2,2 hectare  în administrarea liceului, pentru a se dezvolta. Atâta tot, nu mai mult. Nu este vorba de nu știu ce terenuri ascunse și ceea ce ați spus dumneavoastră aici. Îmi pare rău, nu susțin în totalitate ceea ce ați spus dumneavoastră. Subiectul „cercetare” este cu totul un alt subiect. Vă mulțumesc, doamna președintă. Grupul Partidului Național Liberal va vota și va susține această inițiativă, pentru că vine în sprijinul învățământului de profil, indiferent de ce liceu agricol vorbim. Mulțumesc. "
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56231,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 56636,
        "text": " Mulțumesc. Văd că mai există. , numai o secundă, mai există o intervenție și din partea domnului senator Marcel Vela  la microfonul lateral  și, pe urmă, domnul senator din partea Grupului USR dorește să intervină. Dar, vă reamintesc că suntem în procedură simplificată și o să vă rog să concentrăm intervențiile. Vă rog, domnule senator. "
    },
    "52": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 56636,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57993,
        "text": " Doamnelor și domnilor senatori, Am dorit să iau cuvântul nu neapărat punctual, pentru a contrazice sau pentru a puncta exact pe acest subiect. Vreau să explic celor din sală care se opun la un asemenea proiect, ca principiu, că întotdeauna un ales local . Și, în acest context, cred că și Grupul USR ar trebui să susțină proiectul, pentru că, până la urmă, ajutăm o comunitate locală  accesarea fondurilor europene, și reglementăm juridic o stare de fapt ce este pe raza unei localități, haideți să fie al localității. Mulțumesc. "
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57993,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 58129,
        "text": " Îl invit pe domnul senator Postică să ia cuvântul.  Același microfon, rog staff-ul tehnic. "
    },
    "54": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 58129,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58408,
        "text": " Mulțumesc, doamna președinte. Înțelegem oportunitatea unui proiect, însă nu înțelegem încălcarea legilor în vigoare. Consiliul Legislativ a reiterat acest aspect, Consiliul Economic și Social, la fel, atât și Comisia juridică a Senatului. Mulțumesc. "
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58408,
        "end_text": "Domnul Virgil-Marius Bob:",
        "end_index": 59099,
        "text": " Mulțumesc pentru intervenție. Declar dezbaterile închise la acest punct. Proiectul va rămâne la vot final. * Punctul 6, Propunerea legislativă privind integrarea pe piața forței de muncă din România a cetățenilor străini, pentru modificarea și completarea unor acte normative.  Raportul Comisiei juridice, de numiri, disciplină, imunități și validări e de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. Îl rog pe domnul senator Bob să prezinte raportul din partea comisiei. "
    },
    "56": {
        "start_text": "Domnul Virgil-Marius Bob:",
        "start_index": 59099,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60121,
        "text": " Mulțumesc. Raport asupra Propunerii legislative privind integrarea pe piața forței de muncă din România a cetățenilor străini, pentru modificarea și completarea unor acte normative. Propunerea legislativă are ca obiect reglementarea acordării unor facilități în ceea ce privește acordarea cetățeniei române cetățenilor străini ai statelor terțe vecine care au contribuit în mod direct/semnificativ la stimularea dezvoltării economice regionale și la diminuarea deficitului înregistrat pe piața forței de muncă, facilitarea accesului pe piața muncii din România al cetățenilor din statele terțe vecine. Consiliul Legislativ a avizat favorabil. Consiliul Economic a avizat favorabil. Comisia de politică externă a transmis aviz negativ, iar Comisia de muncă a trimis avizul negativ. În consecință, membrii Comisiei juridice, care s-au întrunit în 15 iunie 2022, au hotărât, cu unanimitate de voturi, să adopte un raport de respingere a propunerii legislative.  "
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60121,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 61054,
        "text": " În regulă, mulțumesc frumos pentru prezentarea raportului. Dacă există, la dezbateri generale, înscrieri la cuvânt. Nu există. Domnule Bumb, la următorul, da? Bun. Închidem dezbaterile generale asupra acestui punct al ordinii de zi. Inițiativa legislativă rămâne la vot final. * La punctul 7 avem Propunerea legislativă solidaritate cu Ucraina pentru interzicerea importului și achizițiilor intracomunitare de petrol, gaz natural, cărbune și combustibil nuclear provenind din Federația Rusă pe durata agresiunii neprovocate împotriva Ucrainei.  Raportul Comisiei pentru energie, infrastructură energetică și resurse minerale e de respingere a propunerii legislative. Propunerea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. Începem dezbaterile prin prezentarea raportului de domnul senator Bumb. "
    },
    "58": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 61054,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62126,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Propunerea legislativă Solidaritate cu Ucraina pentru interzicerea importului și achizițiilor intracomunitare de petrol, gaz natural, cărbune și combustibil nuclear provenind din Federația Rusă pe durata agresiunii neprovocate împotriva Ucrainei. În urma dezbaterilor care au avut loc în ședința Comisiei pentru energie, infrastructură energetică și resurse minerale din 7 iunie 2022, membrii comisiei au analizat propunerea legislativă, punctele de vedere exprimate, avizele primite și au hotărât, cu majoritate de voturi, să adopte raport de respingere. Consiliul Legislativ a avizat favorabil, cu observații și propuneri. Consiliul Economic și Social a avizat nefavorabil. Propunerea legislativă face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Față de cele prezentate, Comisia pentru energie, infrastructură energetică și resurse minerale supune plenului Senatului pentru dezbatere și adoptare raportul de respingere și propunerea legislativă. "
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62126,
        "end_text": "Domnul Cosmin-Marian Poteraş:",
        "end_index": 62242,
        "text": " Îl rog pe domnul senator Poteraș să ia cuvântul ca inițiator.  Vă rog. "
    },
    "60": {
        "start_text": "Domnul Cosmin-Marian Poteraş:",
        "start_index": 62242,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64212,
        "text": " Vă mulțumesc, doamna președintă. Am depus această inițiativă legislativă în primul rând pentru a declanșa o dezbatere serioasă privind resursele energetice ale României și felul în care statul român își poate asigura, în timp, independența energetică. Am văzut cu toții ce se întâmplă atunci când un stat hotărăște să încalce cu bună știință tratatele și regulile de drept internațional și să invadeze un stat suveran, în timp ce restul țărilor alimentează cu bani agresorul, din nevoia de resurse. România poate și trebuie să fie altfel, trebuie să investească în exploatarea propriilor resurse, să le folosească eficient și sustenabil și să ia măsuri ferme pentru a asigura alternative dacă totuși importul nu poate fi evitat. Acest proiect reprezintă un prim pas în direcția corectă, e, practic, o declarație de independență energetică față de Federația Rusă, reprezentând în același timp o măsură de solidaritate cu vecinii noștri năpăstuiți de război. Legea a fost depusă imediat după rezoluția Parlamentului European în care se recomanda exact ceea ce propunem și noi embargou pe petrol, gaze și combustibil nuclear din Federația Rusă. Practic, această oportunitate ar fi trebuit să. acest proiect de lege ar fi trebuit să declanșeze o discuție serioasă inclusiv cu ministerele, pentru a identifica modalitatea optimă de a ne atinge acest obiectiv de independență energetică. Ce s-a întâmplat? Este faptul că ministerele au preferat să respingă cu totul acest proiect, în loc să vină cu un plan, cu niște amendamente prin care să facem niște pași în direcția corectă. La nivelul instituțiilor europene discuțiile au evoluat și s-a propus un set de măsuri. Puteam să ne folosim de acest proiect ca vehicul pentru a începe și noi implementarea. Cred că am ratat această ocazie și problema în continuare ne ține captivi ai unei țări care vrea să mute granițele Europei după bunul plac. Vă mulțumesc. "
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64212,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 64362,
        "text": " Mulțumesc inițiatorului pentru susținerea proiectului. Îl invit la dezbateri generale pe domnul senator Sorin Bumb. "
    },
    "62": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 64362,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65703,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Cred că trebuie să dăm dovadă de maturitate și știți foarte bine că România a fost printre primele țări care s-au aliat și au acordat sprijin Ucrainei, însă acest proiect este populist.  Și vă spun de ce este un proiect populist. Noi trebuie să ne gândim că sunt foarte multe contracte în derulare, 70% din țițeiul pe care îl importăm este din Kazahstan, avem foarte multe probleme pe care nu le putem rezolva peste noapte. În mod cert că încercăm să ne asigurăm independența energetică, dar sunt foarte multe probleme care trebuiesc privite cu obiectivitate și la care trebuie să găsim rezolvări urgente, dar nu rezolvări populiste. Nu prin embargou total asupra resurselor aduse din Federația Rusă reușim să rezolvăm peste noapte aceste probleme și nu astfel o să transmitem lumii întregi că suntem alături de Ucraina. Cred că demersurile pe care le-a făcut Guvernul României pentru sprijinirea Ucrainei au fost evidente și întreg spectrul internațional a observat acest lucru. Dar cu partea energetică cred că trebuie să fim mult mai chibzuiți, să găsim soluțiile cele mai bune. Și, într-adevăr, trebuie să ne preocupe independența energetică, dar pentru aceasta trebuie să găsim rezolvări reale și în timp real. Mulțumesc. "
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65703,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 65981,
        "text": " Mulțumesc domnului senator. În cadrul dezbaterilor generale mai există solicitări, înscrieri? Doamna senator Șoșoacă. și. Mă iertați că i-am dat cuvântul prima? În mod normal, grupurile trebuiau epuizate, dar nu v-am văzut cu mâna ridicată. "
    },
    "64": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 65981,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66635,
        "text": " Mulțumesc. O să dureze puțin. USR-ul, aveți atâtea inițiative numai pentru ucraineni. Mă întreb pentru românii care vin din afara granițelor țării ce proiecte aveți? Ne pasă numai de străini, de ai noștri nu. Și mă uitam vreți să faceți infracțiune, da, dacă cumva vine vreun pic de petrol, gaz sau nu știu de unde, de la ruși. Păi, întrebați-i și pe nemți, poate vreți să-i băgați și pe ei în pușcărie. Poate vreți să-i băgați în pușcărie și pe etnicii ruși din România. Dumneavoastră realizați că OMV-ul are 30% aport rusesc? Eu zic să desființăm și OMV-ul și să ne reluăm Petromul  cu asta sunt de acord. "
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66635,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 66735,
        "text": " Domnule Pălărie, aveți cuvântul. Domnule senator Pălărie, vă rog. "
    },
    "66": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 66735,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 69431,
        "text": " Mulțumesc, doamna președinte de ședință.  O să profit de ocazie să răspund și la întrebarea adresată anterior. Nu mai devreme de săptămâna aceasta, în cadrul Comisiei de muncă am purtat o dezbatere aprinsă pe o inițiativă referitoare la crearea unor grupe speciale pentru copiii diasporenilor români care se reîntorc în România și care au dreptul să se acomodeze cu limba și cultura română, mai ales dacă s-au născut în străinătate sau au petrecut foarte mult timp în afara granițelor. Deci propuneri pentru români în general, dar și pentru românii din străinătate USR are și va avea în continuare. Acum, referitor la această inițiativă, așa cum a spus și colegul inițiator, ar fi trebuit să declanșeze o conversație, o discuție și o dezbatere. Dacă mâine Federația Rusă decide unilateral să tripleze prețurile la gaze, o va face, cu impact răvășitor asupra întregii Europe, inclusiv asupra noastră, și în felul acesta alimentându-și în continuare mașinăria de război care astăzi macină viețile ucrainenilor. Noi în situația aceasta suntem. Apoi, domnul coleg de la PNL spunea că e nevoie de mai mult calm, de mai multă răbdare. Uitați-vă ce se întâmplă cu piața facturilor la energie, la gaz, în general, cu acest calm și răbdare. Aveți dumneavoastră un ministru acolo de foarte multă vreme, pentru care USR se pregătește să depună încă o dată o moțiune simplă, pentru că nu stau lucrurile bine, chiar dacă sunt cu calm și cu răbdare. Și asta este realitatea, românii o știu. În al treilea rând, este absolut inadmisibil că discutăm despre un raport de respingere a acestei inițiative, care este corelată cu o directivă europeană de a stopa importurile de produse petroliere din Federația Rusă către toate statele membre, noi discutăm asta când avem în paralel  încă nici nu este clar cât de legitim este plenul Senatului, ședința plenului de astăzi , în paralel cu, teoretic, plenul reunit, avem în continuare pe parlamentarii PNL și PSD care vor vota cu omul Gazprom, Iulian Iancu, în Agenția Națională de Reglementare a Energiei din România. Când mă uit la colegi sau vorbesc cu ei pe coridor lasă privirea în jos și spun că le e rușine. Noi respingem o lege care ar fi trebuit să creeze o solidaritate pentru cei care sunt afectați de războiul din Ucraina, în schimb punem omul Gazprom în fruntea uneia dintre cele mai importante agenții naționale. Vom vota, în mod evident, împotriva raportului de respingere și găsim absolut ca fiind penibile argumentele de a nu avea această dezbatere reală pentru politica energetică a României pe viitor. Mulțumesc. "
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 69431,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 69540,
        "text": " Mulțumesc. Îl invit pe domnul senator, din partea Grupului AUR, la cuvânt. "
    },
    "68": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 69540,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70474,
        "text": " Mulțumesc, doamna președintă.  O să vreau să iau cuvântul pe marginea legii și pe procedură, după aceasta. Da, am fost prezent la dezbaterea legii în Comisia de energie. Din păcate, colegii de la USR nu au venit nici cu un plan care să detalieze ce se întâmplă în momentul în care noi, ca țară, oprim importurile din Rusia. Suntem de acord cu acest lucru, să facem acest lucru, dar să facem acest lucru asigurându-ne că românii nu vor suferi, că nu ne vom afla într-o situație similară liberalizării pieței de energie. Și, pe procedură, doamna președintă, vă rog frumos să menționați în procesul-verbal, ședința comună de la Camera Deputaților și Senat s-a închis la 12.39. Vă rog ca secretarul Senatului să constate viciul de procedură asupra dezbaterilor până la punctul acesta. Toate punctele care s-au discutat sunt susceptibile de a fi contestate la Curtea Constituțională. Mulțumesc. "
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70474,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 71071,
        "text": " Mulțumesc, domnule senator. Dacă din partea celorlalte grupuri parlamentare mai există înscrieri la cuvânt. Dacă nu, mulțumesc. Proiectul rămâne la vot final. * Punctul 8, Propunerea legislativă privind etichetarea nutriţională voluntară Nutri-Score.  Raportul Comisiei pentru sănătate este de respingere a propunerii. Propunerea face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. Senatul e primă Cameră sesizată. Domnule președinte, Streinu Cercel, aveți cuvântul. Microfonul 5, vă rog, staff-ul. "
    },
    "70": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 71071,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72421,
        "text": " Mulțumesc, doamna președintă. Propunerea legislativă privind etichetarea nutriţională voluntară Nutri-Score a primit de la Consiliul Economic și Social aviz negativ. Pentru propunerea legislativă Consiliul Legislativ a avizat negativ propunerea legislativă. Comisia pentru comunități și telecomunicații informează aviz favorabil. Comisia economică, industrii și servicii, aviz negativ. La dezbateri a participat, în conformitate cu prevederile art.63 din Regulamentul Senatului, republicat, cu modificările și completările ulterioare, din partea Ministerului Sănătății, secretarul de stat, domnul Mohanu Aurel, din partea Confederației Patronale Concordia, Andreea Zalomir și Nadina Pană.  În urma dezbaterilor din ședința din 7.06.2022, membrii Comisiei pentru sănătate au hotărât să adopte, cu majoritate de voturi, un raport de respingere din mai multe considerente. Comisia pentru sănătate supune spre dezbatere și adoptare plenului Senatului raportul de respingere și propunerea legislativă. Aceasta face parte din categoria legilor ordinare. Potrivit art.75 alin. din Regulamentul Senatului, republicat, cu modificările și completările ulterioare, Senatul este prima Cameră sesizată. Vă mulțumesc. "
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72421,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 72623,
        "text": " Mulțumesc, domnule președinte. Dezbateri generale deschise. Vă invit la microfon, domnule senator, din partea Grupului USR, aveți cuvântul. Domnul Negoi Eugen-Remus. "
    },
    "72": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 72623,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 74959,
        "text": " Mulțumesc, doamna președintă. Propunerea legislativă privind etichetarea nutriţională voluntară Nutri-Score. Trei miliarde de oameni au o alimentație inadecvată, conform statisticilor. Riscul nutrițional este cel mai mare risc la adresa sănătății publice, după riscul infecțios prin care tocmai am trecut. Alimentația defectuoasă este responsabilă de boli cardiovasculare, cancere sau obezitate. Adeseori, categoriile vulnerabile din punct de vedere social sau financiar sunt cele mai afectate de riscul nutrițional, atât la adulți cât și la copii. România în particular, Europa în general, au nevoie de un nou sistem de etichetare nutrițională, un sistem vizual bazat pe structură cromatică, ușor de interpretat. Un sistem care să informeze direct și în mod accesibil consumatorul, indiferent de nivelul de educație asupra calității nutriționale a alimentelor pe care le cumpără. Un astfel de sistem Nutri-Score a fost implementat, subliniez, pe bază voluntară, așa cum și inițiativa noastră spune, în Spania, în Belgia, în Franța, în Germania, în Olanda sau în Luxemburg. Se bazează pe semaforizarea cromatică a alimentelor în funcție de conținutul de fibre alimentare, de fructe, legume sau proteine, ca scor pozitiv, cu culoare verde și pe conținutul de grăsimi saturate, sare sau zahăr, ca scor negativ, ca semafor roșu. Scorul final obținut asociază produsului o anumită culoare, de la verde închis, așa cum spuneam, produsele care aduc beneficii sănătății, la roșu, produsele care impactează negativ sănătatea consumatorului.  Actualul sistem pe care-l știm cu toții, de etichetare nutrițională, mai degrabă dezinformează sau informează spre zero prin diluarea informațiilor într-o succesiune densă de cifre și denumiri la care nu se uită aproape nimeni și asta o știm cu toții. Unul dintre obiectivele proiectului este ca România să implementeze, pe bază voluntară, inițial, acest sistem Nutri-Score, la fel ca țările pe care le-am menționat din Europa, ulterior, însă vom susține și demersul de schimbare și adoptare a directivei europene de etichetare și introducere obligatorie a acestei semaforizări alimentare, așa cum ne dorim cu toții. Grupul senatorilor USR va vota împotriva raportului de respingere și pentru lege. Vă mulțumesc. "
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 74959,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 75089,
        "text": " Mulțumesc, domnule senator. Din partea Grupului PSD, invit la microfon pe domnul senator Bodog. "
    },
    "74": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 75089,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75700,
        "text": " Mulțumesc, doamna președinte de ședință. Inițiativa legislativă, așa cum a fost formulată și cum a fost prezentată în fața Comisiei pentru sănătate, nu rezolvă niciuna dintre problemele invocate în preambul. Acesta este și motivul. Din contră, aduce foarte multe modificări în ceea ce privește etichetarea, modificări care sunt absolut imposibil de pus în practică. De altfel, nu oprește nimeni producătorii să facă această etichetare suplimentară dacă și-o doresc. Acesta este motivul pentru care în Comisia de sănătate noi am propus și am adoptat aviz negativ. Mulțumesc. "
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75700,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 75907,
        "text": " Vă mulțumesc. Constat că nu mai sunt. Domnul senator Negoi, vă rog să veniți la microfonul central, dar să vă gândiți că luați cuvântul ca să nu vă ratez, Doamne ferește. "
    },
    "76": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 75907,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 76413,
        "text": " Mulțumesc, doamna președintă de ședință. În primul rând, nu știu. Pentru mine legea aceasta mi se pare un nonsens. Dacă nu este obligatorie etichetarea, la ce o mai impunem? Da, vreți inițial să ne obișnuim cu ideea, după care să obligăm populația, de fapt producătorii. O să fie niște costuri în spatele acestei etichetări pentru că vor fi necesare niște analize. Iarăși mă întreb, cine o să suporte costurile? Știm foarte bine cine. Populația României.  Mulțumesc. "
    },
    "77": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 76413,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 77521,
        "text": " Mulțumesc. Constat închise. Mai vreți să luați cuvântul? Mulțumesc. Declar dezbaterile închise. Propunerea legislativă rămâne la vot final. * Punctul 9 al ordinii de zi, Propunerea legislativă pentru completarea Legii nr.95/2006 privind reforma în domeniul sănătăţii, republicată în Monitorul Oficial al României nr.652 din data de 28 august 2015, cu modificările şi completările ulterioare, şi pentru modificarea Ordonanţei de urgenţă a Guvernului nr.114 din 28 decembrie 2018 privind instituirea unor măsuri în domeniul investiţiilor publice şi a unor măsuri fiscal-bugetare, modificarea şi completarea unor acte normative şi prorogarea unor termene, publicată în Monitorul Oficial al României, Partea I, nr.1116 din data de 29 decembrie 2018, cu modificările şi completările ulterioare.  Raportul Comisiei de sănătate este de respingere a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Se adoptă cu votul majorității senatorilor prezenți. Îl rog pe domnul președinte, Streinu Cercel să prezinte raportul comisiei. "
    },
    "78": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 77521,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 78778,
        "text": " Vă mulțumesc, doamna președintă. Propunerea legislativă vizează completarea Legii nr.95 cu un nou titlu, prin care se dorește stabilirea unor finanțări pentru unele cheltuieli din sănătate. Ca atare, se propune reinstaurarea taxei pe viciu și indicarea obiectivelor de finanțare din această taxă. Consiliul Legislativ și Consiliul Economic și Social au avizat favorabil propunerea legislativă. Comisia pentru buget, finanțe, activitate bancară și piață de capital și Comisia economică, industrii și servicii au dat un aviz negativ propunerii legislative. La ședință au participat secretarul de stat Aurel George Mohanu, din partea Ministerului Sănătății, și expertul superior, Cristian Dincă, de la Ministerul Finanțelor Publice. Ministerul Sănătății nu susține propunerea legislativă. În ședința din 7.06.2022, membrii comisiei au hotărât, cu majoritate de voturi, să adopte un raport de respingere.  Comisia pentru sănătate supune spre dezbatere și adoptare plenului Senatului raportul de respingere și propunerea legislativă. În raport cu obiectul de reglementare, această lege face parte din categoria legilor ordinare. Senatul este prima Cameră sesizată. Vă mulțumesc. "
    },
    "79": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 78778,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 78956,
        "text": " Mulțumesc frumos, domnule președinte. Declar deschise dezbaterile generale și pe acest proiect de lege. Domnule senator Negoi, aveți cuvântul. "
    },
    "80": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 78956,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 81375,
        "text": " Mulțumesc. Aș vrea, înainte de alocuțiune, să fac o precizare. Este foarte curios, de ce Ministerul Sănătății nu susține primirea de bani direct în conturile sale? Dar ne-am obișnuit cu ciudățeniile din Ministerul Sănătății. Ce aș vrea să spun despre colectarea taxei de viciu direct la Ministerul Sănătății, cu o alocare de sub 6% din PIB la jumătatea mediei Uniunii Europene, sistemul public de sănătate din România este subfinanțat, iar rezultatele le știm cu toții. Infrastructura de sănătate este inadecvată, cu clădiri vechi, pe alocuri insalubre, cu circuite improprii, cu autorizații de funcționare temporare sau inexistente și cu planuri de conformare perpetue. Dotare precară sau personal insuficient, materiale sanitare puține și de slabă calitate. Vă spun asta și ca senator de Constanța, localitate unde nici după 8 luni, mai bine de 8 luni de la tragedia provocată de incendiul din Spitalul de Boli Infecțioase din Municipiul Constanța, acest spital încă nu a fost deschis. Toate programele naționale, subprogramele, acțiunile prioritare sunt finanțate fără predictibilitate de la an la an, deși adresează probleme majore de sănătate publică. Prin Ordonanța nr.114/2018 taxa pe viciu nu mai ajunge în bugetul Ministerului Sănătății, ci în acel sac fără fund, de fapt cu fund dublu al Ministerului Finanțelor Publice, iar alocările spre programele de sănătate sunt în permanentă concurență cu alte priorități bugetare, multe dintre ele de un populism feroce. Prin această propunere legislativă propunem revenirea la starea, de fapt anterioară lui 2018, adică anterioară OUG nr.114 privind constituirea taxei pentru sănătate ca venituri proprii ale Ministerului Sănătății și indicarea obiectivelor de finanțare din această taxă.  Colectarea taxei pe viciu, direct în bugetul Ministerului Sănătății permite o mai bună trasabilitatea a destinației fondurilor evitând pe viitor, acțiuni în instanță prin care contribuabilii solicită returnarea contribuțiilor virate la bugetul de stat. Instanțele de judecată s-au pronunțat deja prin sentințe civile pe spețe similare în sensul restituirii sumelor, motivând lipsa de trasabilitate a destinației fondurilor. Din toate aceste motive, Grupul senatorilor USR va vota împotriva raportului de respingere și pentru lege. Vă mulțumesc. "
    },
    "81": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 81375,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 81477,
        "text": " Mulțumesc. Din partea Grupului PSD. Domnule Bodog, aveți cuvântul. "
    },
    "82": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 81477,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82104,
        "text": " Voi face câteva precizări scurte. În ceea ce privește actul normativ actul normativ nu are absolut nicio noimă, nu poate fi aplicat în forma în care a fost prezentat Comisiei pentru sănătate, pe de o parte, și dacă vorbim despre ciudățenii legate de Ministerul Sănătății, eu i-aș invita pe colegii din Grupul USR să se uite la ciudații care au fost la conducerea Ministerului Sănătății și la inițiativele și deciziile ciudate pe care le-au luat în ceea ce privește sănătatea românilor și pe urmă să vorbească despre ciudățenii. Mulțumesc. Grupul PSD va vota pentru raportul de respingere. "
    },
    "83": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82104,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 83819,
        "text": " Alte intervenții la dezbateri generale nu mai există. Proiectul va rămâne la vot final. * Dat fiind faptul că decizia Comitetului Liderilor a fost ca programul de dezbateri generale să fie până la ora 13.00 vă propun să continuăm lucrările cu exprimarea votului final asupra inițiativelor legislative dezbătute în sistem hibrid, card de vot și tablete, în conformitate cu hotărârea Comitetului liderilor grupurilor parlamentare. Potrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul în întregime și inițiativa legislativă. De asemenea, vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic hibrid.  În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație sau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În situația în care, din eroare, senatorul prezent în sala de plen exercită același vot prin modalități diferite de exprimare, în mod automat se va înregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului din sala de plen, cardul de vot. Având în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot electronic hibrid, urmează să derulăm un vot test. În acest sens, vă rog să introduceți cardurile de vot în consolă sau să accesați aplicația „Vot”. Vă reamintesc că aveți la dispoziție 30 de secunde pentru exercitarea votului. Vă rog, vot. 44 de voturi pentru, unul împotrivă, 25 de abțineri, 9 „nu votez”. Sunt obiecțiuni, intervenții cu privire la sesiunea de vot test? Vă rog, domnule senator. "
    },
    "84": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 83819,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 84106,
        "text": " Doamna președintă, Avem un coleg care și-a uitat cartela de vot acasă. Dățile trecute, colegii de la alte grupuri parlamentare au putut vota. Puteți, vă rog frumos, să ne explicați, în baza cărui articol nu-i permiteți colegului să-și exprime votul? Mulțumesc. "
    }
}