{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 23 mai 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 23 mai 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 59,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 59,
        "end_text": "S T E N O G R A M A",
        "end_index": 4650,
        "text": " 1. Aprobarea ordinii de zi și a programului de lucru. 3-4 4 4-519-20 2. Propunerea legislativă pentru modificarea şi completarea Ordonanţei de urgenţă a 4 Guvernului nr.92/2021 privind regimul deşeurilor.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4650,
        "end_text": "ședinței Senatului din 23 mai 2022",
        "end_index": 4671,
        "text": " "
    },
    "5": {
        "start_text": "ședinței Senatului din 23 mai 2022",
        "start_index": 4671,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4935,
        "text": " Ședința a început la ora 15.13. Lucrările ședinței au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnii Ion Mocioalcă și Ion-Narcis Mircescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4935,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 6025,
        "text": " Stimați colegi, O să vă rog să luați loc în sală, pentru a putea începe ședința plenului de astăzi. Dați-mi voie să declar deschisă ședința plenului Senatului de astăzi, 23 mai 2022. Vă anunț că, din 135 de senatori, până în acest moment și-au înregistrat prezența un număr de 95. Ședința este condusă de mine, în calitate de vicepreședinte al Senatului, asistată de domnul senator Ion Mocioalcă și domnul senator Ion-Narcis Mircescu, în calitate de secretari ai ședinței. Înainte de a discuta despre ordinea de zi, vă rog să.  Vă mulțumim pentru prezență, domnule președinte. Ne vom continua lucrările plenului de astăzi. Ordinea de zi a plenului a fost distribuită. Domnul Daniel Fenechiu, liderul Grupului PNL, are comentarii cu privire la ordinea de zi. Vă rog. "
    },
    "7": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 6025,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6487,
        "text": " Mulțumesc frumos, doamna președintă. Am stabilit cu colegii lideri de grup să solicităm completarea ordinii de zi, prin introducerea pe ordinea de zi a două proiecte legislative. Este vorba de L240 și L168, retrimis în urmă cu o săptămână la comisie. Propunem introducerea lor pe punctele 11 și 12, urmând ca lista să curgă în continuare. Deci L240, pentru cotele de gen  pe poziția 11 și L168  pe poziția 12. Mulțumesc. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6487,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 6787,
        "text": " Mulțumesc, domnule lider. O să vă rog să vă instalați cartelele, pentru a. Încă o completare? Tot la ordinea de zi?  Vă rog, domnule lider. Vă rog, în timpul ăsta, să vă pregătiți cartelele, pentru a face suplimentarea ordinii de zi prin vot. Vă rog. * "
    },
    "9": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 6787,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7254,
        "text": " Mulțumesc, doamna președintă. Și mai am o solicitare, o solicitare de retrimitere la comisie a L216, aflat pe punctul 1, cu extinderea perioadei de adoptare la 60 de zile. Este o solicitare venită de la Guvernul României, s-au strecurat niște erori în act și e nevoie de un raport suplimentar. Deci la punctul 1, L216  retrimitere la comisie pentru o săptămână și, respectiv, extinderea perioadei la 60 de zile. Mulțumesc. * "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7254,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 8362,
        "text": " Mulțumesc. Dați-mi voie să iau în ordinea propunerilor domnului lider Fenechiu și să vă supun votului dumneavoastră, în primul rând, suplimentarea ordinii de zi cu cele două proiecte, L240, L168, pe pozițiile 11 și 12 ale actualei ordini de zi. Cine este de acord? Vă rog, vot. 84 de senatori prezenți 75 pentru, 9 împotrivă. Fac precizarea că domnul senator Pălărie înțeleg că va vota toată ședința cu mâna ridicată. Din motive obiective, nu are cartela. Vă mulțumesc. A fost aprobată suplimentarea ordinii de zi cu cele două proiecte. * Supun votului dumneavoastră propunerea domnului Fenechiu, și anume aceea de retrimitere la comisie a L216, cu prelungirea termenului la 60 de zile. Rog, vot. 79 pentru, 9 voturi împotrivă. Și această propunere a fost adoptată. * Programul de lucru pentru această zi ora 15.00  lucrări în plenul Senatului, cu dezbaterea inițiativelor legislative înscrise pe ordinea de zi ora 16.00  vot final.  Înainte de a trece la vot, o să îl rog pe domnul vicepreședinte Robert Cazanciuc să facă un anunț. Vă rog. "
    },
    "11": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 8362,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9445,
        "text": " Mulțumesc, doamna vicepreședinte. Stimați colegi, Astăzi avem oaspeți de seamă am avut președintele Bundesratului, astăzi avem la balcon o întreagă echipă de la Universitatea de Științe Agronomice și Medicină Veterinară din București. După cum știți, de nouă ani de zile Universitatea a început un demers de declararea bujorului ca floare națională și astăzi ne-au adus un cadou. Avem o expoziție în foaier. Au adus o nouă inițiativă legislativă, pe care o s-o dăm fiecăruia dintre dumneavoastră, cu rugămintea de a o semna sau nu. Domnul Răzvan Ionuț Teodorescu  rectorul Universității, domnul Florin Stănică  prorectorul Universității, domnul Adrian Asănică  decanul Facultății de Horticultură și domnul Florin Toma  cel care a inițiat, în 2013, acest demers. Cu speranța că va înduioșa inimile, doamnelor și domnilor, astăzi, stimați colegi, o să vă rog să permitem studenților de la Universitate să ofere câte un bujor fiecărei doamne prezente astăzi aici. Cele care nu sunt vor primi acasă acest bujor. Mulțumesc.  "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9445,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 10009,
        "text": " Vă mulțumesc. Superbă inițiativă! Dacă va trece și legea cu cotele de gen, pe lângă bujori, apreciem maxim dublul cadou. Dacă sunt intervenții în legătură cu programul pe care vi l-am prezentat, o să vă rog să vi le exprimați prin vot. Vă rog, vot. Programul de vot. 76 de voturi pentru, zero împotrivă, 3 abțineri. Programul de lucru a fost adoptat. * Stimați colegi, Trecem la Secțiunea I a ordinii de zi. La punctul 1 avem. Domnule lider, printre bujori, vă rog să luați cuvântul. Vă rog, aveți cuvântul.  "
    },
    "13": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 10009,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10720,
        "text": " Vă mulțumesc, doamna președinte. Stimați colegi, Aș dori să anunț modificări în componența comisiilor permanente - domnul László Attila va fi membru în Comisia de buget, finanțe, activitate bancară și piață de capital, în locul domnului senator Tánczos Barna - domnul senator László Attila va fi membru în Comisia pentru mediu, în locul domnului senator Fejér László-Ődőn - domnul Fejér László-Ődőn va fi membru în Comisia pentru agricultură, industrie alimentară şi dezvoltare rurală, în locul domnului senator Tánczos Barna - iar domnul senator Tánczos Barna va fi membru în Comisia pentru antreprenoriat și turism, în locul domnului senator László Attila. Vă mulțumesc. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10720,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 11206,
        "text": " Mulțumesc. Tot referitor la comisii? Că trebuie să supun votului această propunere. Dacă doriți să faceți precizări referitoare tot la comisii, vă invit. Nu? Atunci, dați-mi voie să supun votului dumneavoastră propunerile de modificări făcute în comisii de liderul Grupului UDMR. Vă rog, vot. 80 de voturi pentru, niciun vot împotrivă, zero abțineri. Propunerile au fost aprobate. Îl rog pe liderul AUR, Claudiu Târziu, să intervină. "
    },
    "15": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 11206,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11677,
        "text": " Mulțumesc. Rămăsesem dator cu o jumătate de anunț, să zic așa. Data trecută am anunțat schimbarea în Comisia de cultură, înlocuirea domnului senator Sorin Lavric cu domnul senator Mircea Dăneasă, dar, având în vedere că noi avem un singur loc în această comisie și că dețineam și funcția de secretar al comisiei, precizez că pentru funcția aceasta de secretar al comisiei este tot domnul Mircea Dăneasă. Mulțumesc mult.  "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11677,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 13080,
        "text": " Mulțumesc, domnule lider. Luăm act de această informare făcută de dumneavoastră.  * La punctul 1 avem aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei inițiative legislative. Stimați colegi, În conformitate cu art.93 alin. Declar deschise dezbaterile generale. Inițiator nu avem. Guvern nu avem. Comisia de muncă, familie şi protecţie socială, pentru prezentarea raportului. Domnule președinte Rotaru, aveți cuvântul. "
    },
    "17": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 13080,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13465,
        "text": " Mulțumesc, doamna președintă. Propunerea legislativă vizează completarea Legii nr.153/2017 privind salarizarea personalului plătit din fonduri publice. În urma dezbaterilor care au avut loc în cadrul comisiei, comisia a adoptat un raport de respingere, cu majoritate de voturi. Legea este ordinară. Senatul este prima Cameră sesizată. Mulțumesc.  "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13465,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 13610,
        "text": " Mulțumesc. Dacă din partea grupurilor parlamentare există intervenții. Îl rog pe domnul Pălărie să intervină. "
    },
    "19": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 13610,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15947,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Stimate colege, Vorbeam acum aproximativ o lună despre o altă lege, depusă inițial de parlamentari PSD și respinsă de parlamentari PSD ca urmare a unui aviz negativ de la un guvern cu un ministru PSD. Se pare că această practică, acest număr de inițiative e mai degrabă în continuă creștere. Iar acest L220/2022 se înscrie și el în categoria legilor propuse cu stânga și respinse cu dreapta de același onor partid. Cum se ajunge în astfel de situații? Păi, e foarte simplu. O parte din parlamentari reușesc să își dea arama pe față și propun idei care mai decare mai năstrușnice legate de ce și-ar dori să facă la ei în curte, acasă în județele pe care le reprezintă. Pe scurt, în acest L220, colegii inițiatori propuneau ca pentru funcționarii publici și personalul contractual din cadrul familiei ocupaționale numite „Administrație” în general, salariile de bază să se stabilească pe baza unei invenții noi, numite „coeficienți de ierarhizare aprobați prin CL”. Cu alte cuvinte, își propuneau ca salariile din administrație, din primăria locală, să fie decise în cadrul primăriei locale, printr-o ședință de consiliu local. În mod evident, o astfel de inovație nu are ce face. nu are nimic de-a face cu o lege unitară a salarizării și, în cele din urmă, și datorită criticii aduse de către Consiliul Legislativ, dar și de către, din cauza avizului negativ al Guvernului, legea a fost respinsă și astăzi supunem la vot un raport de respingere. Însă aș mai nota încă un lucru, și anume că din partea Guvernului am avut din nou replica imbatabilă și arhicunoscută din categoria „nu bateți la ușă, ieșim noi din când în când”, și anume ni s-a spus nu mai veniți cu inițiative legislative la nr.153, noi lucrăm la o reformă a Legii salarizării unice. O reformă care pare să nu mai vină niciodată, în ciuda faptului că noi, cei din USR, ne batem pentru salarii mai bune pe care profesorii să le câștige și pe care să poată, datorită cărora să poată să aibă niște activități educaționale mai bune și o meserie respectată. Cu toate aceste lucruri, asistăm la această bătaie de joc. USR va vota împotrivă. Mă rog, va vota pentru respingerea acestei legi, care este, într-adevăr, o sfidare a logicii și a bunului-simț. Vă mulțumesc. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15947,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 16516,
        "text": " Mulțumesc.  Dacă din partea celorlalte grupuri parlamentare mai există înscrieri la cuvânt. Nu există, ca atare vom lăsa proiectul la vot final. * Punctul următor, Propunerea legislativă pentru modificarea şi completarea alin. Declar deschise dezbaterile generale. Dacă avem inițiator. Nu. Dau cuvântul, de asemenea, Comisiei pentru muncă, familie şi protecţie socială, pentru prezentarea raportului. Domnule președinte Rotaru, aveți cuvântul. "
    },
    "21": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 16516,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17244,
        "text": " Mulțumesc, doamna președintă. Propunerea legislativă vizează completarea alin. al art.139 din Legea nr.53/2003  Codul muncii și are în vedere introducerea zilei de 6 ianuarie, ziua Botezului Domnului, ca zi de sărbătoare legală în care să nu se lucreze. Urmare a dezbaterilor care au avut loc în cadrul comisiei, a fost adoptat un raport de respingere a propunerii legislative, cu majoritatea voturilor senatorilor prezenți. Precizez că legea este organică. Senatul este prima Cameră sesizată. Și mai fac doar o precizare la inițiativa precedentă, era vorba acolo de coeficienții de ierarhizare prevăzuți în lege, și nu unii inventați, așa cum a spus antevorbitorul. Mulțumesc. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17244,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 17802,
        "text": " Mulțumesc, domnule președinte. Dacă din partea grupurilor parlamentare există înscrieri la cuvânt. Neexistând, lăsăm propunerea legislativă la vot final. * La punctul 4 al ordinii de zi este înscrisă Propunerea legislativă pentru modificarea Legii nr.53/2003  Codul muncii.  Declar deschise dezbaterile generale. Inițiatorul nu este. Dau cuvântul reprezentantului Comisiei pentru muncă, familie şi protecţie socială, pentru prezentarea raportului. Domnule președinte, aveți cuvântul.  "
    },
    "23": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 17802,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18568,
        "text": " Doamna președinte, Este vorba de Propunerea legislativă pentru modificarea Legii nr.53/2003  Codul muncii. Aceasta vizează o idee în care să se comprime săptămâna de lucru. Având în vedere faptul că aceste precizări sau că aceste propuneri sunt prevăzute la ora actuală în Codul muncii  există posibilitatea ca angajatorii, în bună înțelegere cu angajații, să genereze o asemenea decizie , Comisia pentru muncă a adoptat un raport de respingere a propunerii legislative, cu precizarea că atât Consiliul Legislativ, cât și Consiliul Economic și Social au emis avize negative. Pe cale de consecință, supunem votului raportul de respingere a propunerii legislative. Legea este organică. Senatul este prima Cameră sesizată. Mulțumesc. "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18568,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 18794,
        "text": " Mulțumesc, domnule președinte. Dacă din partea grupurilor există intervenții. Domnul senator Virgil Guran, vicepreședintele Grupului PNL, microfonul central. Vă rog, domnule vicepreședinte. "
    },
    "25": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 18794,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20523,
        "text": " Mulțumesc, doamna președintă. Avem o problemă în Parlament de când s-a înființat, după ’89 încoace. Avem prin ministere niște funcționari care, indiferent ce inițiativă vine, imediat spun nu se poate, nu trebuie, nu este în regulă. Acum, nu vreau să scuz miniștrii, dar un ministru nu poate să vadă toate aceste lucruri. Și vă spun ceva nici nu trebuie să-i criticăm. În schimb, pe acei funcționari care sunt de 20, 30 de ani acolo și tot ce vine inițiativă bună nu este în regulă, trebuie, încet-încet, să-i aducem, așa, într-o poziție normală. În privința acestei legi, ce spune această lege? Că cele 40 de ore de muncă pot să fie făcute și în cinci zile  câte 8 ore, dar și în patru zile  câte 10 ore. Vă spun prin prisma omului de afaceri, care se lovește de moarte. de multe ori de acest lucru  și cred că foarte mulți se lovesc de acest lucru , că este o inițiativă benefică. Vă dau un exemplu. E o nuntă sâmbăta, da, și a trecut programul de 8 ore al celor care sunt acolo. Ei, patronul vede că oamenii ăia se întind acolo să mai rămână încă o oră-două? Ce face? Zice plecați acasă, că de acum trec la autoservire invitații aici, nu-i mai servim, nu se mai ocupă nimeni de ei, nu mai are nimeni treabă? Haideți un pic să ne revenim și să votam anumite legi care sunt logice, pentru că oricum nu dă nimeni bani în plus de la stat. Așa că acelor funcționari le transmitem foarte clar să se ancoreze în realitate, indiferent de unde vin aceste legi. Că uneori vin de le opoziție. Și sunt bune și cele de la opoziție.  Eu consider că această lege trebuie să treacă. De aceea, Grupul Partidului Național Liberal va vota împotriva respingerii acestei legi. Vă mulțumesc. "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20523,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 20657,
        "text": " Mulțumesc, domnule senator. La proiectul ăsta? Vă invit, domnule senator, din partea Grupului USR. "
    },
    "27": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 20657,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22621,
        "text": " Mulțumesc, doamna președintă. Încă de când am semnat această lege, alături de inițiator, știam că teoretic, în litera Codului muncii, evident, angajatorul și angajatul pot să cadă de acord asupra altui program, a altei distribuții a orelor de muncă. Totuși, cred că trebuie să ținem foarte mult cont de practică. Și, în general Codul muncii, în literă, dar și în aplicare, duce la o rigiditate destul de mare a relațiilor de muncă. De aceea, am fost de acord, am semnat și susțin în continuare această ridicare la rang de normalitate a unui program de patru zile, păstrând acea normă totală de 40 de ore pe săptămână. Fiindcă astăzi, în Codul muncii, singura normalitate reglementată explicit este cea de cinci zile pe săptămână lucrate, cu câte 8 ore pe zi. Și-atunci, în practică apar tot felul de interpretări diferite, de la negocierile dintre angajator și angajat, până la cum considerăm sau nu considerăm munca suplimentară. Deși am văzut în spațiul public contraargumente care spuneau că această inițiativă vine cumva în defavoarea angajaților, nu este așa. Dacă trece această inițiativă, care, repet, ridică la rang de normalitate o normă mai mare, dar cu un număr mai mic de zile lucrate, atunci angajatul, care astăzi poate e nevoit să lucreze 9, 10, 11 ore pe zi fără muncă suplimentară considerată, timp de cinci zile pe săptămână, va spune dar, uite, în lege scrie explicit că pot să lucrez mai mult în fiecare zi, dar doar patru zile pe săptămână. Tot în Codul muncii, sunt reglementate ca excepții toate celelalte situații în care, în funcție de branșă sau în funcție de cazul individual, se poate negocia o altă distribuție a programului de muncă. Deci, pe scurt, susținem această lege. Așadar, vom vota împotriva raportului de respingere, exact pentru a introduce explicit în Codul muncii această flexibilitate și această ridicare la rang de normalitate a săptămânii de patru zile. Mulțumesc. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22621,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 22757,
        "text": " Mulțumesc domnului senator Darău. Îl invit la microfon pe liderul Grupului PSD, Radu Oprea.  "
    },
    "29": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 22757,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23321,
        "text": " Mulțumesc, doamna președinte. Nu este nicio prevedere în Codul muncii care să interzică astăzi să poți lucra patru zile. Din contră, 113 este foarte explicit și, în cuantumul celor 40 de ore, prin negociere, poate să fie astăzi și un program de lucru de patru zile. Dar sincer, ca parlamentar, nu voi vota niciodată pentru un program de lucru de patru zile și cred că ar trebui foarte mulți dintre colegii care sunt pe aici, prin sală, să se uite cu atenție în oglindă când propun săptămâna de lucru de patru zile. Vă mulțumesc. "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23321,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 23434,
        "text": " Dacă nu mai sunt alte. Doamna senator Șoșoacă dorește să ia cuvântul. Vă rog. "
    },
    "31": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 23434,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25710,
        "text": " Mulțumesc frumos. Cred că ar trebui să vă spun cum se judecă astfel de cazuri și cum poți să demonstrezi, dacă poți să demonstrezi vreodată, timpul pe care îl lucrezi peste program. Dacă acum timpul este de 8 ore, iar angajatorii trag de angajați efectiv și îi țin și 12 și 14 ore la muncă, inclusiv noaptea, și niciunul nu are curaj să spună nimic, nu se înregistrează absolut nimic, nu există cartele de înregistrare a timpului de muncă, nu poți să demonstrezi că există muncă peste program. Și discutăm despre 8 ore. Vă dați seama ce se întâmplă dacă legalizați timpul normal de muncă posibilitatea de 10 ore? În cele mai multe cazuri, 99% din cazuri, nu se poate demonstra munca peste program. Este o acceptare tacită. Angajatorul te obligă efectiv, constrângându-te la timp de muncă peste limita normală, inclusiv sâmbetele, inclusiv duminicile, spunându-ți că te vor concedia dacă nu vei asculta de aceste porunci. Pentru că de fapt discutăm despre un boier care își sclavizează angajații. Cam asta este situația în foarte multe dintre cazuri. Chiar dacă am dus și înregistrări de la locul de muncă, nu s-a putut rezolva problema, pentru că judecătorul spune, conform Codului, că ai obligația să ai o înregistrare a timpului de muncă, să ai o cartelă de înregistrare a orei de venire, a orei de plecare. Nu există așa ceva. Și te întreabă la un moment dat păi, dacă ai suportat astfel de teroare timp de doi-trei ani, de ce ai reacționat acum? Nu contează că acum ai avut bani de avocat sau că acum ți-a dat sfatul un avocat care te-a pus să te duci în instanță. Deci, din acest punct de vedere, să mărești, să dai posibilitatea la 10 ore normale când nu poți să controlezi tot sistemul de angajați, vă spun că veți da naștere la foarte multe abuzuri. Și v-o spun ca avocat, nu ca politician. Și așa este greu și acum, în această situație. Găsiți o cu totul altă posibilitate  de a limita aceste lucruri sau de a permite oamenilor. se pot face efectiv înțelegeri între angajator și angajat, eventual să existe un angajament de la început pentru cine  și există deja de acum , dacă dorește sau nu să efectueze lucruri, ore peste program. Dar aveți foarte mare grijă la abuzuri. Mulțumesc. "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25710,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 26195,
        "text": " Mulțumesc, doamna senator. Nemaifiind înscrieri la cuvânt, declar încheiate dezbaterile. Inițiativa legislativă va rămâne la vot final. * La următorul punct al ordinii de zi este înscrisă Propunerea legislativă privind protecția socială a persoanelor din Ucraina care solicită protecția statului român.  Declar deschise dezbaterile generale. Inițiator, nu. Dau cuvântul tot domnului președinte Rotaru, pentru prezentarea raportului. "
    },
    "33": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 26195,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27070,
        "text": " Mulțumesc, doamna președintă. Propunerea legislativă privind protecția sociala a persoanelor din Ucraina care solicită protecția statului român este a unui grup de colegi de la USR. Vizează măsuri de protecție, așa cum se precizează și din titlu. Fac doar precizarea că avem un aviz negativ de la Consiliul Legislativ și faptul că Ordonanța nr.20/2022 privind modificarea și completarea unor acte normative, precum și pentru stabilirea unor măsuri de sprijin și asistență umanitară a instituit deja o serie întreagă de măsuri de sprijin al acestor categorii de persoane, privind încadrarea în muncă și așa mai departe. Pe cale de consecință, Comisia pentru muncă a acordat un raport de respingere, cu amendamente respinse, a acestei propuneri legislative. Legea este ordinară. Senatul este prima Cameră sesizată. Mulțumesc. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27070,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 27255,
        "text": " Mulțumesc, domnule președinte. Dacă din partea grupurilor parlamentare. Domnul Darău, din partea Grupului USR. Vă rog, microfonul central.  "
    },
    "35": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 27255,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29128,
        "text": " Mulțumesc, doamna președintă. USR PLUS a sesizat încă de la început nevoia de a sprijini refugiații din Ucraina și a reacționat imediat, prin propuneri concrete. Ne bucurăm, evident, că Guvernul a adoptat ordonanțe, care au intrat în vigoare înaintea inițiativei noastre, și, de altfel, în sfârșit și-a utilizat prerogativa de a da ordonanțe de urgență în situații extraordinare, a căror reglementare nu poate fi amânată. La momentul depunerii inițiativei pe care o discutăm acum, nu erau adoptate OUG nr.15 și OUG nr.20/2022, astfel că inițiatorii am depus o serie de amendamente prin care am eliminat prevederile care se suprapun cu cele două ordonanțe adoptate. Totuși, inițiativa stabilește măsuri suplimentare de sprijin pentru angajatorii care angajează refugiați. Astfel, prin raportare la Decizia Consiliului Uniunii Europene nr.382 din 4 martie 2022 de constatare a existenței unui aflux masiv de persoane strămutate din Ucraina, am propus prin această inițiativă ca statul român să deconteze salariile angajaților refugiați plătite de angajatori care-și desfășoară activitatea în România. Această inițiativă urmărește garantarea protecției sociale a persoanelor din Ucraina care solicită ajutorul statului român. Accesul la oportunități de ocupare este de o importanță crucială pentru viitoarea integrare socio-economică a beneficiarilor protecției și le permite acestora să-și dobândească independența financiară cât mai curând cu putință. În plus, și foarte important, accesul la locuri de muncă ajută beneficiarii să își recâștige demnitatea și independența. Așadar, susținem un vot împotriva raportului de respingere și sperăm că și dumneavoastră veți face același lucru pentru ajutorarea reală și suplimentară a refugiaților din Ucraina. Mulțumesc.  "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29128,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 29359,
        "text": " Îi mulțumesc, domnului senator Darău. Dacă din partea celorlalte grupuri parlamentare există înscrieri la cuvânt. Dacă nu. Doamna senator PSD. Vă rog, microfonul. Ce microfon e ăsta, lateral, 5? "
    },
    "37": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 29359,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29409,
        "text": " 3. "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29409,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 29455,
        "text": " 3!  "
    },
    "39": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 29455,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30024,
        "text": " Apreciem buna intenție a inițiatorilor, doar că inițiativa legislativă creează diferențe în ceea ce privește modul de angajare. La acest moment, cetățenii ucraineni beneficiază de aceleași drepturi ca și cetățenii români. Gândiți-vă că, dacă această inițiativă ar intra în vigoare, s-ar putea întâmpla următorul fenomen angajatorul să prefere să angajeze un cetățean ucrainean, pentru că, ulterior, va primi 50% din salariul acestuia, în limita a 2 500 maximum, și mai puțin să angajeze un cetățean român. Mulțumesc frumos. "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30024,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 30155,
        "text": " Îi mulțumesc doamnei senator Sbîrnea pentru intervenție. Doamna senator Șoșoacă, aveți cuvântul. "
    },
    "41": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 30155,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31579,
        "text": " Vă mulțumesc. Înțeleg preocuparea pentru problema din Ucraina. Cred că până acum am ajutat cetățenii ucraineni care au venit în România mai mult decât orice altă țară aflată într-o situație precară  economică, cum este România. Ca să vă dau un exemplu, Italia nu primește niciun refugiat din Ucraina, decât dacă îl vaccinează obligatoriu anti-COVID. Dacă nu, îl dă afară efectiv. Deci asta e situația în Italia. Bun. În ceea ce ne privește pe noi, mi-ar fi plăcut să văd din partea USR-ului mai multă preocupare pentru cetățenii români, mai ales integrarea cetățenilor români care vin din străinătate înapoi în România, având în vedere că inclusiv un ministru secretar de stat a spus ceea ce v-am spus eu de anul trecut, că sunt peste 8 milioane de români în afara granițelor țării. Foarte mulți, din cauza problemelor economice, se întorc. Astfel de inițiative ar trebui să le avem pentru cetățenii români, pentru că în Uniunea Europeană, acolo unde se duc. către țările mult mai bogate decât România, acolo unde se duc acești cetățeni ucraineni, au mai multe posibilități acolo. Cred că ne-am făcut datoria cu vârf și îndesat și le-am acordat mai multe drepturi decât am acordat cetățenilor români. Haideți să ne gândim și la români, și la România, și la cât mai poate duce economia României să tot ajute fără să producem nimic. Mulțumesc. "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31579,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 32086,
        "text": " Mulțumesc. Declar dezbaterile încheiate. Proiectul rămâne la vot final.  * Punctul 6, Propunerea legislativă pentru completarea unor acte normative cu privire la regimul străinilor în România şi încadrarea în muncă a străinilor pe teritoriul României.  Declar deschise dezbaterile generale. Inițiator? N-avem. Reprezentantul Guvernului? Nu. De asemenea, domnule Rotaru, aveți cuvântul pentru prezentarea raportului. Domnule președinte, vă rog. "
    },
    "43": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 32086,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32677,
        "text": " Mulțumesc, doamna președintă. Propunerea legislativă vizează regimul străinilor în ansamblu, nu numai al celor din Ucraina, privind încadrarea în muncă și celelalte aspecte care țin de drepturile pe care le au străinii în România. Fac precizarea că avem avize negative de la Consiliul Legislativ, de la Comisia pentru politică externă, de la Comisia pentru drepturile omului. Pe cale de consecință, Comisia pentru muncă a adoptat un raport de respingere a propunerii legislative. Legea este ordinară. Senatul este prima Cameră sesizată. Mulțumesc. "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32677,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 32781,
        "text": " Mulțumesc, domnule președinte. Domnule senator Darău, aveți cuvântul. "
    },
    "45": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 32781,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35156,
        "text": " Mulțumesc, doamna președintă. Și această inițiativă legislativă vine în sprijinul refugiaților din Ucraina. Și înainte să spun exact despre ce este vorba, vreau totuși  n-am vrut să intervin înainte  să renunțăm la aceste discursuri care aruncă undeva și mixează român, România, frici, abuz. Cam asta auzim în Senatul României de câteva ori, la fiecare plen. O tragedie umanitară de dimensiunea celei din Ucraina nu poate fi rezolvată nici ușor și nu cred că există limite până la care trebuie să ajutăm un popor vecin și, până la urmă, niște milioane de oameni care au probleme pe care nimeni nu și le-ar dori să le aibă în viață și de pe o zi pe alta, așa cum le-au avut ei. Până una-alta, apropo de ocuparea forței de muncă, noi, românii, ne bucurăm de drepturile și libertățile fundamentale din Uniunea Europeană, inclusiv dreptul la circulație și dreptul de a avea și a găsi servicii oriunde în Uniunea Europeană. Deci haideți să  vorbim despre inițiativele concrete, nu să facem această gargară pro-rusă plen de plen. Ne-am săturat cu toții și cred că s-au săturat și românii. Privind această inițiativă, USR PLUS a sesizat de la început nevoia de a sprijini refugiații și a venit cu o propunere de reducere a timpilor și a costurilor pentru obținerea de către cetățenii din Ucraina a vizei de lungă ședere pentru angajare în muncă și a permisului unic de ședere în scop de angajare. Inițiativa vizează și posibilitatea acordării vizei de lungă ședere pentru angajare în muncă fără prezentarea copiei avizului de angajare și străinilor care fac dovada cunoașterii limbii române cel puțin la un nivel satisfăcător, întrucât formalitățile obținerii avizului de angajare îngreunează accesul la timp pe piața muncii al lucrătorilor. Factorul timp este unul dintre aspectele esențiale ce trebuie avute în vedere în cazul lucrătorilor sezonieri. Nu înțelegem reacția Guvernului de a nu susține inițiativa, de a nu rezolva sau măcar contribui la ameliorarea crizei de forță de muncă de pe piața muncii din țara noastră și de a nu debirocratiza procesele cu instituțiile publice. Această inițiativă este una benignă, este una care nu costă și care doar simplifică accesul pe piața muncii pentru refugiații ucraineni. Așadar, vom vota împotriva raportului de respingere. Mulțumesc. "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35156,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 35279,
        "text": " Mulțumesc domnului senator Darău. Îl invit la microfon pe domnul senator Bodog. Vă rog. "
    },
    "47": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 35279,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35964,
        "text": " Mulțumesc, doamna președintă. Doamnelor și domnilor colegi, Eu am fost stupefiat când am auzit că, de la acest microfon, ni se cere să nu mai vorbim despre români și despre România. Și nu înțeleg de ce, dacă vorbim despre români și despre România, facem politică pro-rusă. Nu. nu înțeleg această acuzație! Ceea ce vreau eu să vă spun, domnule senator, este faptul că suntem trimiși aici de români și de România. Despre asta vorbim în Senatul României, nu despre altceva. În ceea ce privește inițiativa legislativă, așa cum ați văzut, are defectele pe care le-a sesizat comisia de fond, motiv pentru care vom vota împotrivă. Mulțumesc.  "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35964,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 36064,
        "text": " Mulțumesc domnului senator Bodog. Dacă mai există alți.  "
    },
    "49": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 36064,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36120,
        "text": " Dăneasă. "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36120,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 36216,
        "text": " Domnul senator Dăneasă, din partea Grupului AUR, are cuvântul. "
    },
    "51": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 36216,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37313,
        "text": " Vă mulțumesc. Stimați colegi, Nimeni nu are nimic împotriva ajutorării poporului dezavantajat din Ucraina, numai că acest ajutor nu trebuie făcut prin legi peste legi adoptate repede, trebuie făcut printr-un acord sau un tratat bilateral între România și Ucraina, în care să se analizeze foarte clar relațiile România  Ucraina, atât la activ, cât și la pasiv. Noi, la pasiv, avem de recuperat de la Ucraina o legislație care se referă la dreptul limbii române în Ucraina. În momente de dezastru, de crize majore ca aceasta, trecem peste această problemă, dar nu o putem lăsa la voia întâmplării pentru viitorul apropiat și îndepărtat. Relațiile noastre cu Ucraina consider că trebuie rezolvate printr-un tratat bilateral, prin care noi să ajutăm, dar prin care și Ucraina să își recunoască și să-și asume obligațiile ce derivă din dreptul internațional vizavi de etnicii români din Ucraina. Lucrurile sunt deosebit de complicate și nu pot fi dezbătute într-un plen al Senatului. Trebuie pregătită înainte o inițiativă de tratat. Vă mulțumesc. "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37313,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 37398,
        "text": " Mulțumesc. Doamna senator Șoșoacă, aveți cuvântul. "
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 37398,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39915,
        "text": " Da, sunt în asentimentul domnului senator de la PSD. Cred că românii s-au cam săturat să vă audă că toți cei care reprezintă interesele României și țin cu poporul român și solicită ajutor pentru români sunt pro-ruși. Cred că nu aveți capacitatea de a înțelege ce înseamnă a fi pro-rus și cred că ar trebui să reveniți un pic la „Dicționarul explicativ al limbii române”, pentru că nu vreau să cred că asistăm la acei 60% de analfabeți funcționali pe care-i are România. Dar, în acest context, vreau să vă întreb când o să vă pese de drama poporului român? Sunt 10 milioane, dacă nu mai mult, de români în afara granițelor țării. Nu-i ajută nimeni, nu se interesează nimeni dacă acolo au un loc de muncă. Sunt enorm de mulți care nu sunt înregistrați oficial. Sunt enorm de mulți care nu au ajutor din partea nimănui. Ministerul Afacerilor Externe ridică din umeri și  spune „Nu mă bag!”, dar dumneavoastră sunteți foarte interesați cum să ajutați niște oameni care fug, vin pe la noi și pleacă, de fapt, în țările bogate. I-am ajutat, îi ajutăm! Nu putem să înlocuim românii plecați cu cetățeni ai altor state. Vă interzice Constituția României, aceea pe care vreți să o schimbați și să o anulați. Este inacceptabil ceea ce se întâmplă  inițiative peste inițiative pentru ajutorarea străinilor! Unde sunt inițiativele pentru ajutorarea românilor? Vin în țară, vin și-mi spun, la cabinetul parlamentar „Eu unde mă angajez? Nu mă angajează nimeni!” În schimb, alții sunt angajați pe bandă rulantă. Nu este normal. Nu poți să pui propriul popor mai prejos decât orice alt cetățean, indiferent ce se întâmplă acolo. Există ajutoare de peste tot din Statele Unite, din Europa, din afara Europei și așa mai departe. Iar războiul acesta nu va dura la nesfârșit, la un moment dat se va termina și, probabil, mai mult ca sigur se vor întoarce acolo. Oricum, ar trebui să verificați câți cetățeni ucraineni cu reale probleme financiare au ajuns să plece, pentru că adevărații oameni săraci de acolo nu au cu ce să plece. Nu au de unde să dea șpaga vameșului ucrainean care-i cere să plece. Femeile cu copii au plecat. Conform legii de acolo, pe timp de război, bărbații nu au cum să părăsească țara. Și totuși, e plină România de bărbați la volanul unor limuzine de sute de mii de euro. Și sunt ucraineni. Poate ar trebui să lăsăm demagogia la o parte și să vedem realitatea, că nu trebuie să păreți foarte bine în fața lui Soros tot timpul. Mulțumesc. "
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39915,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 39975,
        "text": " Vă rog, domnule lider USR. "
    },
    "55": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 39975,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40208,
        "text": " Vă mulțumesc, doamna președintă. Și știm cu toții că noi, parlamentarii, avem libertatea de a ne exprima, dar v-aș ruga să nu mai acceptați să fie emise insulte de la microfoanele Senatului. Mulțumesc. "
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40208,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 41119,
        "text": " Mulțumesc liderului USR. * Dat fiind faptul că este ora 16 fără 2 minute, rog liderii să-mi comunice până la ce punct doresc continuarea dezbaterilor. Domnule Oprea?  Declar dezbaterile deschise. Inițiator? Nu avem. Comisia economică, industrii și servicii, pentru prezentarea raportului, are cuvântul. Vă rog. "
    },
    "57": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 41119,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42115,
        "text": " Mulțumesc, doamna președintă de ședință. Prezenta propunere legislativă are ca obiect de reglementare modificarea și completarea Legii nr.321/2009 privind comercializarea produselor alimentare, republicată, cu modificările și completările ulterioare. Menționez că avem un aviz negativ de la Consiliul Legislativ și un aviz nefavorabil de la Consiliul Economic și Social. Membrii Comisiei economice, industrii și servicii au analizat propunerea legislativă, punctele de vedere exprimate și avizele primite și au hotărât, cu majoritate de voturi, să adopte un raport de respingere, apreciind că, în actuala formulare, prezenta propunere legislativă nu poate fi promovată, întrucât este incompatibilă atât cu reglementările Uniunii Europene, cât și cu legislația națională. Față de cele prezentate, Comisia economică, industrii și servicii supune plenului Senatului pentru dezbatere și adoptare raportul de respingere și propunerea legislativă. Mulțumesc. "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42115,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 42699,
        "text": " Îi mulțumesc domnului senator Vlașin pentru prezentarea raportului. Declar dezbaterile deschise. Dacă din partea grupurilor parlamentare există înscrieri la cuvânt. Nu există. Proiectul va rămâne la vot final. * La punctul 8, Propunerea legislativă pentru modificarea și completarea art.803 din Legea nr.96/2005 privind reforma în domeniul sănătății.  Declar dezbaterile generale deschise. Dau cuvântul Comisiei pentru sănătate pentru prezentarea raportului.  Domnule președinte Streinu Cercel, aveți cuvântul. Vă rog. "
    },
    "59": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 42699,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44356,
        "text": " Vă mulțumesc, doamna președintă. Este vorba de o modificare la art.803 din Legea nr.95/2006 privind reforma în domeniul sănătății, respectiv L224/2022, în care se dorea introducerea unei noi litere  c1), care să prevadă, ca excepție, furnizarea de medicamente autorităților și organizațiilor care acționează în domeniul asistenței umanitare, chiar dacă nu dețin autorizații de distribuție angro sau nu reprezintă unități farmaceutice, precizând în expunerea de motive că art.803 ar fi limitativ. La dezbateri au participat, în conformitate cu prevederile art.63 din Regulamentul Senatului, din partea Ministerului Sănătății, domnul secretar de stat Mohan Aurel și, din partea ANMDMR, Răzvan Mihai Prisada, președinte, iar în urma dezbaterilor din ședința din 3 mai, membrii Comisiei pentru sănătate au hotărât să adopte, cu majoritate de voturi, un raport de respingere, având în vedere că organizațiile care acționează în domeniul asistenței umanitare nu se pot substitui calității de distribuitor angro, neavând capacitatea de a asigura condițiile de calitate, instalații și echipamente, temperatură controlată, trasabilitate, igiena spațiului și, nu în ultimul rând, respectarea obligațiilor instituite de Regulamentul nr.161/2016  de a verifica și scoate din uz, după caz, indicatorul unic al unui medicament. Ca atare, Comisia pentru sănătate supune pentru dezbatere și adoptare plenului Senatului raportul de respingere și, respectiv, respingerea propunerii legislative. Legea face parte din categoria legilor organice, iar Senatul este prima Cameră sesizată. Vă mulțumesc. "
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44356,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 44591,
        "text": " Vă mulțumesc, domnule președinte. La dezbateri generale dacă există înscrieri la cuvânt. Din partea Grupului AUR, îl invit pe domnul Sorin Lavric, domnul senator Sorin Lavric, la microfonul central. "
    },
    "61": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 44591,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45928,
        "text": " Mulțumesc, doamna președintă Alina Gorghiu. Dragi colegi, Știți foarte bine că Legea nr.95/2006, cea privind reforma din domeniul sănătății, spune foarte limpede că medicamentele în această țară nu pot fi distribuite decât de cei care au parte de acea autorizație din partea Ministerului Sănătății. Această autorizație este un filtru calitativ. Fără acest filtru calitativ, pot fi distribuite medicamente falsificate, deteriorate sau chiar expirate.  Or, ceea ce vrea această nouă propunere legislativă este să ciuntească acest spirit al legii și să spună că apar niște organizații de asistență umanitară însuflețite de intențiile cele mai filantropice și care, în anumite situații de excepție, pot trimite către pacienții din spitale, pot distribui medicamente fără să primească această autorizație calitativă din partea Ministerului Sănătății. Vă dați seama unde se poate ajunge? Vă dați seama la ce riscuri și pericole pot fi expuși pacienții în spitale? Și, în același timp, vă dați seama ce se va întâmpla în mintea medicilor când vor fi. să aleagă între medicamentele autorizate de Ministerul Sănătății și aceste medicamente care întrețin, de fapt, un comerț ilicit, sub masca asistenței umanitare? Iată de ce Grupul AUR va vota pentru raportul de respingere a propunerii legislative. "
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45928,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 46056,
        "text": " Mulțumesc, domnule senator. Vă rog, domnule senator, din partea Grupului USR, aveți cuvântul. "
    },
    "63": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 46056,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48016,
        "text": " Vă mulțumesc, doamna președintă. Haideți să lămurim niște lucruri, stimați colegi. S-au spus multe neadevăruri aici și aș vrea să punctez câteva chestiuni care să lămurească pe cei care asistă la aceste dezbateri și pe privitorii noștri dincolo de această sală. Inițiativa legislativă pe care USR a propus-o face referire strict la situații excepționale. Și singurul exemplu pe care vi-l pot da în acest moment este cel al conflictului din Ucraina. Pe fondul acesta a fost creată această inițiativă legislativă  distribuția angro a medicamentelor avizate, nu a celor expirate, nu a celor care nu au aviz, ci a medicamentelor avizate. Distribuție angro înseamnă că, în caz de conflict  și fac o mică paranteză aici, știm foarte bine și v-o spun ca unul care, alături de colegii mei din USR, am fost în zonele prin care treceau refugiații și am văzut cu ce drame se confruntă , aceste medicamente pot fi distribuite de ONG-uri fără să mai aștepte 30 de zile ca să obțină un aviz pentru a distribui medicamente în respectivele zone. Medicamentele, odată distribuite angro, nu vor fi date la voia întâmplării, bineînțeles că acolo există medici de război. Repet, vorbim de situații excepționale, situații de război cu care se confruntă unele locuri. Știm foarte bine cât de anchilozate sunt instituțiile statului atunci când e vorba de astfel de situații  și, repet, nu o spun ca unul care a văzut doar la televizor aceste lucruri. Am fost în primele zile în acele zone de trecere a frontierei și am văzut cât de anchilozate, de ruginite sunt unele instituții ale statului care ar fi trebuit să rezolve pe loc aceste probleme. Din acest motiv, noi vom vota împotriva raportului de respingere, pentru că ceea ce v-am expus mai devreme este o situație reală, o situație care, atunci când e vorba de un război, nu așteaptă avize și nu așteaptă a merge acolo îmbrăcați la papion.  Vă mulțumesc.  "
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48016,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 48137,
        "text": " Îi mulțumesc domnului Negoi pentru intervenție. Domnule senator Bodog, aveți cuvântul. "
    },
    "65": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 48137,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48709,
        "text": " Și în această situație primează siguranța pacientului. Nu ne permitem să punem pe piață medicamente care nu au trecut prin filtrul calității statului român și al Ministerului Sănătății. Eu nu vreau să fac nicio acuzație, doar îmi aduc aminte că cineva din același partid se lăuda că a cărat medicamente cu geanta în România. Și cred că ăsta este motivul, de fapt, pentru care s-a făcut această inițiativă legislativă. Acest lucru este absolut ilegal în toate țările din Uniunea Europeană, nu doar în România. Mulțumesc.  "
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48709,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 48860,
        "text": " Mulțumesc, domnule senator. O precizare din partea domnului senator Streinu Cercel. Vă rog, microfonul din lateral. "
    },
    "67": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 48860,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49711,
        "text": " Vă mulțumesc, doamna președintă. Așa cum spunea și domnul senator Bodog, e problema de siguranță a pacientului. După cum bine știm, sunt o serie de. știu și eu cum să le numesc, de „companiuțe” care se ocupă cu manufactura de medicamente și eliberarea lor inclusiv pe net. În momentul de față, există o legislație foarte bine pusă la punct la nivel european, care permite urmărirea, respectiv trasabilitatea medicamentului. Nu putem să renunțăm la această trasabilitate a medicamentului doar, așa, pentru că, la un moment dat, ni se pare nouă că va fi ceva grav. Atunci când va fi ceva grav, avem o serie de unități ale statului care se pot implica direct, respectiv avem ANMDMR-ul, avem UNIFARM-ul, avem Ministerul Sănătății, care sunt implicate direct în astfel de proceduri. Vă mulțumesc. "
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49711,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 49847,
        "text": " Mulțumesc. O singură intervenție, vă rog, domnule lider Radu Mihail, și cu asta închidem dezbaterile. "
    },
    "69": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 49847,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50086,
        "text": " Vă mulțumesc, doamna președintă. Voiam doar să rezum intervențiile PSD, pe care le putem descrie astfel mai bine să moară oameni, decât să ne atingem de birocrația din România.   "
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50086,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 50369,
        "text": " Domnule senator, Nu am la ce să vă dau drept la replică, nu vă supărați! Doar dacă vreți să faceți o precizare suplimentar. Și cu asta chiar vreau să închidem dezbaterile generale, pentru că drept la replică la replică nu își are sensul. Vă rog. "
    },
    "71": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 50369,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50696,
        "text": " Mulțumesc, doamna președintă. Problema se pune în felul următor în momentul de față, în medicină se scrie un nou capitol care se cheamă „interacțiuni medicamentoase”. Nu putem să lăsăm deoparte acest lucru doar, așa, pentru că cineva vrea să se joace cu cuvintele. Vă mulțumesc.  "
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50696,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 51119,
        "text": " Mulțumesc, domnule senator. Declar dezbaterile închise. Inițiativa rămâne la vot final. * La punctul 9, Propunerea legislativă pentru modificarea şi completarea Legii nr.114/1996 privind locuinţele.  Declar deschise dezbaterile generale. Dau cuvântul domnului președinte al Comisiei pentru administrație publică pentru prezentarea raportului. Vă rog. "
    },
    "73": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 51119,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51491,
        "text": " Vă mulțumesc, doamna președinte. În ședința din 10 mai 2022, membrii comisiei au analizat propunerea legislativă și au hotărât, cu majoritatea voturilor membrilor prezenți, să adopte un raport de respingere. Comisia pentru administrație publică supune spre dezbatere și adoptare plenului Senatului raportul de respingere. Vă mulțumesc. "
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51491,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 52176,
        "text": " Vă mulțumesc frumos. Dezbateri generale, înscrieri la cuvânt. Nu există. Proiectul rămâne la vot final.  * Punctul 10, Propunerea legislativă privind transmiterea terenurilor și altor active patrimoniale aflate în patrimoniul societăților comerciale și regiilor la care statul sau una sau mai multe autorități ale administrației publice locale este acționar majoritar.  Declar deschise dezbaterile generale. Guvern. N-avem. Comisia pentru administrație publică, Comisia juridică au elaborat un raport comun. O invit pe doamna senator, vicepreședinte al comisiei, doamna Moagher, să prezinte raportul comisiei. "
    },
    "75": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 52176,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52262,
        "text": " Vă mulțumesc, doamna președintă.  "
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52262,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 52465,
        "text": " Atunci, îmi cer scuze! Doamna senator, dați-mi voie să-i permit domnului Bumb, care este inițiator, să prezinte proiectul și imediat vă dau cuvântul pentru raport. "
    },
    "77": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 52465,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53613,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Această inițiativă legislativă este foarte importantă pentru administrațiile publice locale, deoarece sunt, după cum bine știți, o grămadă de terenuri și de active patrimoniale ale societăților comerciale cu capital majoritar sau integral de stat și ale regiilor care sunt în paragină, care nu sunt folosite și nu le mai deservesc obiectului de activitate pe care-l au. Prin acest proiect de lege propunem transferul acestora către unitățile administrativ-teritoriale la prețul de inventar actualizat, ceea ce înseamnă că nu este o naționalizare  pentru că a mai fost o inițiativă în mandatul trecut și nu a reușit să treacă. Și, pe această cale, vreau să mulțumesc reprezentanților Ministerului de Finanțe și tuturor colegilor din Comisia de administrație și din Comisia juridică, pentru că, prin amendamentele pe care le-au adus acestui proiect de lege, au reușit să facă o lege care sper să fie operabilă și să ajute mult administrațiile locale prin valorificarea tuturor terenurilor și a activelor care în acest moment nu sunt utilizate. Mulțumesc. "
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53613,
        "end_text": "Domnul Ion Iordache:",
        "end_index": 53764,
        "text": " Mulțumesc, domnule senator. Tot inițiator? Coinițiator. Vă rog, aveți cuvântul, domnule senator Iordache.  "
    },
    "79": {
        "start_text": "Domnul Ion Iordache:",
        "start_index": 53764,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56165,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, L165 privind transmiterea terenurilor și altor active patrimoniale din patrimoniul regiilor autonome și societăților comerciale cu capital majoritar de stat sau cu capital integral de stat este legea care reglementează transferul terenurilor neutilizate  și, repet, neutilizate  și al clădirilor către autoritățile publice locale. Încă de la începutul mandatului meu, am constatat, în întâlnirile pe care le-am avut cu diverși reprezentanți ai autorităților locale din județul Gorj, pe care-l reprezint, dar și județele Dolj, Hunedoara, Mehedinți și alte județe, că una dintre principalele nevoi pe care le aveau era tocmai această reglementare care să poată permite ca autoritățile publice locale să aibă acces la terenuri și clădiri care nu mai sunt folosite, care sunt în proprietatea unor regii autonome și societăți comerciale, iar acestea nu au posibilitatea de a le întreține și de a le utiliza, dar nicio reglementare legală care să le permită predarea lor către autoritățile publice locale care ar avea posibilitatea să le folosească, să acceseze fonduri europene și să le pună în valoare. După aceste întâlniri am discutat cu mulți dintre dumneavoastră, colegi senatori, și am identificat că și în celelalte județe era aceeași problemă. Chiar și în București există această problemă când avem clădiri, terenuri ale regiilor autonome și ale societăților cu capital de stat care nu sunt folosite în momentul acesta și nici nu pot fi predate. Mulțumesc comisiilor de administrație și juridică, care au dat dovadă de responsabilitate și au lucrat extrem de mult pe această lege, au produs și am produs împreună amendamente, deși legea a avut mai multe avize negative, în final au fost rezolvate toate aceste probleme și astăzi ne aflăm în fața dumneavoastră cu această lege care consider eu că este de o importanță majoră pentru întreaga societate, pentru întreaga țară, pentru toate autoritățile publice locale, dar și pentru regiile și societățile cărora le generează cheltuială și nici nu au posibilitatea de a le valorifica într-un alt fel. Vă mulțumesc tuturor pentru susținere și constat o foarte mare responsabilitate de data aceasta, chiar dacă inițiatori am fost. De la un senator neafiliat. că a susținut această inițiativă legislativă. Vă mulțumesc. "
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56165,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 56278,
        "text": " Mulțumesc inițiatorilor. O rog pe doamna senator Moagher să prezinte raportul. "
    },
    "81": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 56278,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57732,
        "text": " Vă mulțumesc, doamna președinte.  Raport comun asupra Propunerii legislative privind transmiterea terenurilor și altor active patrimoniale aflate în patrimoniul societăților comerciale și regiilor la care statul, sau una, sau mai multe autorități ale administrației publice locale este acționar. Propunerea legislativă are obiect de reglementare transmiterea cu titlu gratuit, proprietatea sau alte drepturi reale prevăzute la art.551  Cod civil asupra terenurilor și a altor active patrimoniale aflate în patrimoniul societăților comerciale și regiilor la care statul sau una sau mai multe autorități ale administrației publice locale este acționar majoritar. Consiliul Legislativ a analizat propunerea legislativă și a transmis un aviz negativ. Aviz nefavorabil de la Consiliul Economic și Social, Comisia de buget, finanțe, activitate bancară și piață de capital. Aviz negativ, Comisia economică. Pe parcursul mai multor ședințe, membrii Comisiei juridice, de numiri, imunități și validări și a Comisiei de administrație publică au dezbătut propunerea legislativă și au hotărât, cu majoritate de voturi a senatorilor prezenți, să adopte un raport comun de admitere, cu amendamente admise, cuprinse în anexă, astfel, supune spre dezbatere și adoptare plenului Senatului raportul comun de admitere, cu amendamente admise și propunerea legislativă. Vă mulțumesc. "
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57732,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 57915,
        "text": " Mulțumesc, doamna vicepreședintă. Dezbateri generale. Domnul Mircea Dănească are cuvântul, din partea Grupului AUR. Microfonul de lângă Domnia Sa. "
    },
    "83": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 57915,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59914,
        "text": " Vă mulțumesc, doamna președintă. Stimați colegi, Dacă ați fost puțin atenți, cred că ați observat o inadvertență între felul cum a fost prezentat proiectul de lege de colegul de la Alba Iulia, colegul senator de la Alba Iulia, și felul cum sună legea și cum doamna președintă a și enunțat-o. Dânsul a spus că este vorba de o transmitere la prețul de inventar, recalculat și actualizat. Asta presupune o vânzare. Deci legea, inițiatorii au prezentat-o ca pe o vânzare, însă legea la art.1 alin. spune că „Societățile comerciale și regiile la care statul, sau una, sau mai multe autorități ale administrației publice de stat sunt acționari majoritari  atențiune!  au obligația de a transmite cu titlu gratuit  deci cu titlu gratuit!  proprietatea sau alte drepturi reale.”  Care sunt aceste „drepturi reale” în afară de proprietate, adică în afară de activele imobile și mobile? Se mai vorbește de creanțe. Deci a transmite creanțele, adică drepturile pe care aceste companii le au de încasat, presupune o chestiune logică. Aceste companii care au dreptul de a încasa, nu pot fi numite „în paragină”. Ele au niște drepturi patrimoniale, niște creanțe care, în această lege, la pct.3 de la art.1, spune că sunt trecute cu titlu gratuit în proprietatea nu se știe a cui, a unor societăți comerciale, scrie mai departe, pentru a putea desfășura niște proiecte. derula niște proiecte pentru fonduri. pentru a încasa fonduri europene. Sunt lucruri bune ca intenție felul însă cum este transferată proprietatea și drepturile patrimoniale înseamnă un lucru care nu poate fi acceptat în nicio economie de piață, în nicio formă de economie. Ar fi normal ca  dacă ei vor să pună în valoare aceste active, așa-zise „în paragină”, unele, într-adevăr, sunt în paragină, și vor să-și însușească proprietatea  să plătească, nu când le transferă proprietarul, ci mai târziu. Așa cum este acum legea, AUR nu o poate vota. Vă mulțumesc. "
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59914,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 60056,
        "text": " Vă mulțumesc frumos. Îl invit pe domnul președinte Császár la cuvânt. Microfonul 2, vă rog să-l deschideți. "
    },
    "85": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 60056,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60840,
        "text": " Vă mulțumesc, doamna președinte. Din păcate, stimatul nostru coleg a analizat proiectul legislativ în forma inițiatorului, iar în Comisia pentru administrație publică au fost introduse foarte multe amendamente tocmai în ideea de a corecta aceste observații și vă invit, domnul senator, să consultați raportul comisiilor raportoare prin care au fost aprobate o serie de amendamente care reglează aceste lucruri. Nu se transmite gratuit nicio proprietate, se transmite la valoarea de inventar, se transmite dreptul de proprietate și nu și alte drepturi reale. Deci toate aceste lucruri au fost amendate în comisiile raportoare, astfel că toate cele afirmate de distinsul nostru coleg nu sunt adevărate, în prisma raportului adoptat. Vă mulțumesc. "
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60840,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 60950,
        "text": " Vă mulțumesc, domnule președinte. Domnul senator Maricel Popa are cuvântul. "
    },
    "87": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 60950,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62105,
        "text": " Vă mulțumesc.  Acest L165 a fost unul dintre cele mai dezbătute proiecte de lege cred că în jur de două luni s-au făcut amendamente. S-a mers pe ideea că nu numai în Mehedinți, sau la Giurgiu, sau în Oltenia sunt astfel de terenuri, ci în fiecare județ sunt terenuri care sunt lăsate bădădăilor sau câinilor vagabonzi și nimeni nu ia nicio măsură, dar sunt foarte multe UAT-uri care doresc să construiască o creșă, o grădiniță pe astfel de terenuri, sunt foarte multe UAT-uri care nu mai au terenuri în proprietate și atunci trebuie să cumpere de la privați. Oare nu este mai simplu să cumpere de la societățile de stat? Că oricum sunt lăsate terenuri în paragină. Noi, Grupul Partidului Social Democrat, vom vota pentru această lege. Este foarte bună, este bine-venită, față de cum a fost inițial propusă. Au fost foarte multe amendamente, îmi pare rău. Colegii de al AUR nu citesc și amendamentele. Noi, Comisia de administrație, cred că am muncit în jur de 50-60 de zile, două luni, la aceste amendamente pentru a aduce cât mai transparentă această vânzare și vom vota pentru. Vă mulțumesc. "
    },
    "88": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62105,
        "end_text": "Domnul Gabriel Mutu:",
        "end_index": 62412,
        "text": " Mulțumesc, domnule senator.  Înainte să-i dau cuvântul doamnei Șoșoacă, o să vă rog să-mi permiteți o scurtă intervenție și pentru domnul senator Gabriel Mutu. S-a înscris la cuvânt. Mai doriți, domnule senator? Vă rog, aveți microfonul de lângă dumneavoastră. "
    },
    "89": {
        "start_text": "Domnul Gabriel Mutu:",
        "start_index": 62412,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64336,
        "text": " Mulțumesc, doamna președinte. Colegii mei antevorbitori, și care fac parte din Comisia pentru administrație, au explicat foarte corect ceea ce s-a întâmplat în cadrul ședințelor noastre. Această lege a fost modificată, cred, și pot să spun fără niciun fel de rezervă, la punctele esențiale, în sensul că transferul respectivelor imobile nu se face cu titlu gratuit, se face la valoarea de inventar actualizată. Și vreau să fac o completare ca să se înțeleagă corect. Foarte mulți dintre colegii noștri au lucrat în administrația publică locală și nu de puține ori s-au lovit de această problemă, în sensul în care foarte multe terenuri abandonate în localitățile pe care le reprezentau nu puteau fi valorificate în sensul, nu de a fi vândute, ci de a fi modernizate. Autoritățile locale au posibilitatea să atragă fonduri europene pentru modernizarea acestor terenuri și, din păcate, nu pot face acest lucru decât dacă le au în administrare. Pe de altă parte, discutăm despre societăți comerciale unde statul este acționar majoritar sau cu capital integral de stat, inclusiv la regiile autonome unde aceste terenuri nu sunt valorificate sub nicio formă, nu au bani pentru a le întreține sau pentru a dezvolta proiecte pe aceste terenuri și locuitorii care locuiesc în zonele respective sunt privați de dreptul de a trăi într-o zonă civilizată.  De aceea i-aș răspunde colegului meu, domnul senator Dăneasă, că legea a fost corectată față de ce a citit Dumnealui și că în acest moment nu mai reprezintă niciun fel de problemă din punct de vedere al transferului proprietății. Mai mult decât atât, noi am avut discuții și cu reprezentanții Ministerului de Finanțe și cu reprezentanții de la OCPI unde ni s-a explicat foarte clar care este procedura prin care se face transferul acestor proprietăți, de aceea am și prevăzut în lege această procedură. Mulțumesc. "
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64336,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 64444,
        "text": " Mulțumesc. Ultimul vorbitor este doamna Șoșoacă. Vă rog, doamna senator. "
    },
    "91": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 64444,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66496,
        "text": " Mulțumesc. Vă asigur că eu am citit varianta cu amendamente. De câte ori văd o astfel de inițiativă, credeți-mă, aceste inițiative îmi dau fiori și unii dintre cei negativi. De ce? Pentru că mă gândesc, în primul rând, mă gândesc juridic. Cele mai multe dintre aceste regii, în acest moment, sunt fie în insolvență, fie în faliment că de aceea nu pot să le folosească, da? În aceste condiții, cum puteți dumneavoastră, în procedura insolvenței sau a falimentului, să transmiteți aceste terenuri. Deci este una dintre ipoteze  da?  una dintre ipoteze. Să transmiteți către autoritățile locale așa ceva? Doi la mână. Vorbiți de creanțe. Păi dacă acea regie are de recuperat creanțe, de ce nu o ajutați să recupereze creanțele, astfel încât să poată să funcționeze? Există o lege adoptată, mi se pare, anul trecut, prin care aceste administrații locale cedează, către tot felul de parteneri privați, aceste terenuri că le dau în concesiune, că au posibilitatea să le vândă  interesant!  la prețul de inventar. Prețul de inventar, după ce au trecut câțiva zeci de ani, știți care este? Nu mai e ăla adevărat, este la o atât de mică valoare, încât, de fapt, o dai pe degeaba. Da? Dacă greșesc, îmi asum. Dar. dar se face o dată la trei ani. Și oare, dacă ea nu este folosită, care este valoarea? Reevaluarea. Eu știu cum se face reevaluarea că am văzut aceste lucruri. Puteți să menționați, dar sunt lucruri pe care noi vi le ridicăm, le supunem atenției. Pentru că, mă gândeam că dacă tot aveți astfel de regii autonome și ați avut un PNRR, mă gândeam că în loc de 25 de milioane de euro consultanță în fiecare domeniu, mai bine ați fi alocat să refaceți aceste regii sau societăți în care există un capital majoritar de stat. Deci există o mare problemă și ascunde, de fapt, adevăratele intenții, pentru că  nu vă supărați!  în 32 de ani eu nu am văzut o intenție bună cu privire la aceste regii autonome, societăți comerciale cu capital de stat. Mulțumesc.  "
    },
    "92": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66496,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 66590,
        "text": " Mulțumesc. Îl invit pe liderul USR, Radu Mihail, la cuvânt. "
    },
    "93": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 66590,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 68142,
        "text": " Vă mulțumesc, doamnă președintă. Este evident, și USR susține acest lucru, este nevoie ca primarii să aibă mai multă flexibilitate, să aibă la îndemână mijloacele necesare să poată valorifica toate activele pe care le au în UAT. Și de aceea, munca făcută în Comisia de administrație pentru a găsi modalitatea de a sprijini administrația locală este de lăudat. Acestea fiind spuse, doamnelor și domnilor, noi am decis ca această lege să meargă în două comisii de raport la administrație și la juridic. De ce la juridic? Pentru că atunci când ne jucăm cu proprietatea statului trebuie să fim foarte, foarte atenți să nu ne întoarcem la bombe, gen „Romexpo”. Și atunci, Comisia juridică avea îndatorirea să verifice, să se aplece, cel puțin, cu aceeași atenție ca și Comisia de administrație, asupra acestui subiect. Ce s-a întâmplat, de fapt? A durat 30 de secunde în Comisia juridică, ca să nu mai spun că au fost condiții neclare, dacă, într-adevăr, a fost regulamentar sau nu ce s-a întâmplat acolo la vot. Deci haideți să fim serioși și să ne preocupăm, alături de preocuparea pentru administrația locală care este legitimă, să ne preocupăm de ce se întâmplă cu banul, cu proprietatea statului, astfel încât să nu avem, așa cum am avut timp de zeci de ani, prăduirea acesteia. De aceea, din acest motiv, faptul că nu suntem siguri că vom avea cu adevărat protecție pentru proprietatea statului dând această libertate cârpită cu amendamente, din câte am înțeles, Grupul USR va vota împotrivă. Mulțumesc. "
    },
    "94": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 68142,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 68255,
        "text": " Mulțumesc. Ultimul drept la replică este al domnului senator Dăneasă. Vă rog. "
    },
    "95": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 68255,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 69181,
        "text": " Da. Vă mulțumesc. Mă scuzați, stimați colegi, dar legea a fost prezentată de doamna președintă, așa cum am spus eu deci, transfer cu titlu gratuit. Dacă există amendamente care s-au pus după ce a trecut prin Comisia buget, finanțe unde a fost avizul, v-aș ruga ca aceste amendamente să fie depuse în timp util să le putem studia.  Dar în cazul în care există un amendament legat de creanțe, pot să vă spun că este imposibil ca acea companie care are de încasat creanțe să le mai poată încasa după ce a transferat patrimoniul și, efectiv, ea a fost dizolvată. O firmă dizolvată nu mai poate recupera nimic. Sigur că da, puteți să veniți cu tot felul de replici însă, problema este că aceste legi trebuie studiate puțin mai aprofundat. Pentru asta trebuie depuse la timp amendamentele și nu așa cum a spus colegul de la USR, în 30 de secunde să îi dăm raport pozitiv. Vă mulțumesc. "
    },
    "96": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 69181,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 73280,
        "text": " Mulțumesc, domnule senator. Declar dezbaterile închise. Proiectul rămâne la vot final. * La punctul 11 al ordinii de zi am înscris, cu votul plenului, Propunerea legislativă pentru modificarea şi completarea Legii nr.208/2015 privind alegerea Senatului și a Camerei Deputaților, precum și pentru organizarea și funcționarea Autorității Electorale Permanente.  Dacă din partea inițiatorilor mai dorește să vorbească cineva? Dacă nu, o rog pe doamna președintă Anca Dragu să prezinte raportul. Doamna senator Laura Moagher atunci, prezintă raportul din partea Comisiei juridice și a Comisiei pentru drepturile omului. "
    },
    "97": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 73280,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75573,
        "text": " Vă mulțumesc, doamna președinte de ședință. Raport comun cu privire asupra Propunerii legislative pentru modificarea şi completarea Legii nr.208/2015 privind alegerea Senatului și a Camerei Deputaților, precum și pentru organizarea și funcționarea Autorității Electorale Permanente. Propunerea legislativă are ca obiect de reglementare modificarea și completarea Legii nr.208/2015 privind alegerea Senatului și a Camerei Deputaților, precum și pentru organizarea și funcționarea Autorității Electorale Permanente, cu modificările și completările ulterioare, în sensul stabilirii unor reguli de alcătuire a listelor de candidați, propuse de partidele politice, astfel încât să se asigure o reprezentare echilibrată a femeilor și a bărbaților în cele două Camere ale Parlamentului.  Prezenta inițiativă legislativă are în vedere asigurarea unei reprezentări echitabile, echilibrate și juste a genurilor în domeniile puterii politice. Pentru realizarea echilibrului cotelor de gen în Parlament se propune introducerea obligativității pentru toate formațiunile politice de a respecta un raport de 1 la 2 între genuri la întocmirea listelor electorale de candidați pentru Senat și Camera Deputaților. Astfel, inițiativa prevede modificarea Legii nr.208/2015 privind alegerea Senatului și a Camerei Deputaților, precum și pentru organizarea și funcționarea Autorității Electorale Permanente, cu modificări și completări ulterioare. Consiliul Legislativ a analizat propunerea legislativă și a transmis un aviz favorabil cu observații și propuneri. Membrii Comisiei pentru drepturile omului, egalitate de șanse, culte și minorități și cei ai Comisiei juridice, de numiri, disciplină, imunități și validări au analizat și dezbătut propunerea legislativă, amendamentele depuse și avizele primite, și au hotărât, cu majoritate de voturi a membrilor prezenți, să adopte un raport comun de admitere, cu amendamente admise, și supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere cu amendamente admise și propunerea legislativă. În raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor organice. Vă mulțumesc. "
    },
    "98": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75573,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 75790,
        "text": " Mulțumesc, doamna senator Moagher. Declar dezbaterile deschise. Dacă din partea grupurilor parlamentare există intervenții. Îl invit pe domnul Sorin Lavric la cuvânt și. Ulterior. "
    },
    "99": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 75790,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 78709,
        "text": " Mulțumesc, doamna președinte, Alina Gorghiu. Dragi colegi, Știți foarte bine că o societate ca să fie sănătoasă are nevoie de ierarhii, iar ierarhiile se clădesc numai pe seama unei selecții valorice. Selecția valorică dintre noi se face, fie pe seama unor însușiri native, congenitale, fie pe seama unor calități dobândite, mentale, artistice, morale, organizatorice, sociale. Așa se face selecția valorică, pe seama acestor însușiri, dar în niciun caz pe seama unor determinații biologice ca culoarea pielii, etnie și sex. Sexul nu poate fi un criteriu pentru selecția valorică. Să vă dau câteva exemple Hortensia Papadat-Bengescu este o foarte mare scriitoare, dar este o mare scriitoare nu pentru că este femeie, ci pentru că avea har scriitoricesc. Gândiți-vă cum ar fi arătat „Istoria literaturii  române” dacă lui Călinescu i s-ar fi impus o cotă obligatorie de reprezentare a femeilor romanciere sau poete acolo. Cum ar fi arătat? Elisabeta Polihroniade a fost un mare șahist român, dar a fost un mare șahist român nu pentru că era femeie, ci pentru că mintea ei avea acea înclinație abstractă de a anticipa mutările, și de aici încolo pot să fac câte variațiuni vreți. Doamna Anca Dragu este o expertă în finanțe, dar nu este o expertă în finanțe pentru că este femeie, ci pentru că are pregătirea și mintea pe care o are. Doamna Diana Șoșoacă este un bun avocat, dar nu pentru că este femeie, ci pentru că știe să interpreteze legile și pentru că are artă retorică. Rodica Boancă, la fel, este un profesor extraordinar de limba română, dar nu pentru că e femeie, ci pentru că are har pedagogic. Ce vreau să vă zic? Această cotă obligatorie înlocuiește calitatea umană cu o cantitate numerică. Când aud raportul acesta numeric obligatoriu pe listele electorale, îmi dau seama că avem de-a face cu opusul meritocrației, avem de-a face cu o contraselecție. Nu mai alegem un om aici, în Senat, pe seama aptitudinii și pe seama recunoașterii din partea semenilor, ci alegem pe acel om pentru că este femeie sau bărbat. Ce legătură are perechea cromozomială XX și XY cu reprezentarea politică? Niciuna. Fără să vă dați seama, vrând să împiedicați o discriminare introduceți un alt tip de discriminare. Vă spuneam selecția valorică aici, în acest Parlament, nu se poate face pe seama etniei, a culorii pielii sau a sexului, or, această lege tocmai asta va introduce  înlocuirea meritocrației cu o contraselecție al cărei deznodământ va fi un nou fel de discriminare. De aceea, AUR se opune acestei legi. Nu vă mai spun că legea existentă deja prevede ca femeile să fie pe listele electorale. Niciun partid nu va putea să participe la alegeri dacă pe fiecare listă n-ar fi măcar o femeie. Și atunci de ce introduceți acest raport numeric obligatoriu? Tot ceea ce este obligatoriu înseamnă contraselecție. Vă mulțumesc.  "
    },
    "100": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 78709,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 78827,
        "text": " Mulțumesc, domnule senator. O invit la microfon pe doamna președinte Iulia Scântei. "
    },
    "101": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 78827,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 84706,
        "text": " Vă mulțumesc, doamna președintă. Vă mulțumesc și dumneavoastră pentru oportunitatea de a vorbi și în acest mandat al acestui legislativ cu privire la un proiect care, iată, urmărește să stabilească o cotă minimă obligatorie de reprezentare la alegerile în determinarea candidaților. listelor de candidați pentru alegerea Parlamentului în ambele Camere, a unui procent deopotrivă egal pentru femei, minim, dar și pentru  bărbați, că am avea situații în care ar trebui să fie valorificat acest procent inclusiv pentru reprezentarea bărbaților în anumite comunități, după caz. Aș dori să încep prin a le mulțumi tuturor colegilor mei parlamentari bărbați, și din Legislativul 2016  2020, dar și din acest Legislativ, pentru că atât eu, cât și alte femei politician, senatoare în acest Legislativ, beneficiem de încrederea lor, de respectul lor, de susținerea lor atunci când ne încredințează misiuni complicate în comisiile în care lucrăm, rapoarte grele, dezbateri grele, și chestia aceasta ne motivează să continuăm. Vreau să fac, în același timp, un apel la fiecare coleg senator din această sală să-și aducă aminte ce au acasă în filiale, câte dintre colegele dumneavoastră din filiale participă în mod activ, și au participat în mod activ, în campaniile electorale alături de dumneavoastră, ca senatori, la dezbateri locale, la competiții politice locale, câte v-au susținut pe plan local. Apoi vreau să vă gândiți la circumscripțiile dumneavoastră electorale, municipii, orașe mari, municipii capitale de reședință, dar și din județ, în care aveți medici, profesoare, reprezentante ale artelor, în care aveți profesiile liberale reprezentate, în care aveți mame care sunt astăzi. nu-și mai desfășoară o activitate în mod concret pentru că sunt la pensie. Gândiți-vă la toate acele femei care au în continuare voință, putință, capacitate intelectuală de a vă fi colege în Parlament. Gândiți-vă la ele. Și acum revin la ceea ce am auzit mai devreme și speram să nu aud într-un plen al Senatului României. Spune așa domnul, distins coleg, senator AUR sexul nu trebuie să fie un criteriu de selecție calitativă, ceea ce faceți dumneavoastră este opusul meritocrației. Am o întrebare dar sexul poate să fie un criteriu pentru neselecția femeilor în politică? Pentru că asta se întâmplă, distins coleg. Cred că nu am fi ajuns să dezbatem acest proiect de lege dacă în Legislativul 2020  2024 am fi avut măcar o situație egală cu aceea din Legislativul 2016  2020, în care cota de reprezentare a femeilor în Camera Deputaților și în Senatul României era de 22%, iar colegii din PSD aveau 27% reprezentare. Și acum sunt primii. Și felicitări pentru acest lucru! Dar suntem într-un regres, iar distinsa mea colegă coinițiator v-a explicat 17%. Bine, cred că ați luat procentul pe total Parlament. La Senat stăm și mai prost, să știți. Și acum vin să întreb ce au sau ce nu au femeile de nu sunt cooptate în echipe? Pentru că eu cred că puteți să găsiți pe plan local, după aceleași criterii pe care le-a menționat distinsul coleg senator de la AUR, toate calitățile necesare pe care multe dintre noi le avem și le-ați văzut dovedite în Parlament, în administrațiile locale, în funcții guvernamentale sau în funcții ale autorităților și instituțiilor publice. Da, am propus o cotă de 33% și parcă cineva ar fi lezat că i se ia ceva pe nemerit. Nu este o obligație să promovați în limita celor 33% femei care nu au și acele criterii de competență. Este o invitație pentru fiecare partid politic să se gândească, atunci când realizează, când completează acele liste de candidați, că are în circumscripția aceea în care dorește reprezentare politică mai multe femei  cu aceleași competențe profesionale și să îngăduie prezența mai multora pe listele de candidați. Nu este o invitație la lipsă de meritocrație sau la lipsă de profesionalism. Ce înseamnă 33%?  "
    },
    "102": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 84706,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 84849,
        "text": " Mulțumesc, doamna senator Scântei. Îl invit la cuvânt pe domnul vicepreședinte Robert Cazanciuc.  "
    },
    "103": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 84849,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 86984,
        "text": " Încercam să scriu câteva cuvinte, dar doamna președintă nu m-a lăsat. Sigur, nu se face primăvară cu o floare. Are dreptate și domnul Lavric, are și doamna Scântei dreptate. Meritocrația este în mod cert calea prin care putem să facem progres, dar și îndrăzneala, curajul sunt căi prin care putem să facem, să aducem progres în această țară. Când românii au intrat în Primul Război Mondial și au ales să treacă Carpații nu s-au gândit că o să câștige războiul, dar au avut curaj, au fost îndrăzneți. Când, la începutul secolului, americanii  au decis să dea dreptul de vot, sau elvețienii, în '70, să dea drept de vot femeilor, nu s-au gândit neapărat la niște merite electorale pe termen scurt. Nu ideea că sunt foarte multe femei care votează trebuie să mâne în luptă bărbații, ci curajul și îndrăzneala. Legile se fac ca să consfințim o realitate socială sau se fac de către cei curajoși ca să tragă societatea după ei, după lideri. O țară se poate conduce printr-un leadership foarte hotărât la un moment dat. Eu cred că această lege e, până la urmă, o dovadă a unui leadership hotărât. PSD-ul a avut un leadership hotărât și a reușit să pună pe listele parlamentare foarte multe doamne, nu cu gândul neapărat la un câștig electoral pe termen scurt, ci gândindu-se la contribuția pe care doamnele o pot aduce în Parlamentul României. Eu am acasă doi copii un băiat și o fată. Diferențele dintre. ei sunt extrem de mari în abordările preocupărilor unor copii de 14-16 ani. Și mă consider foarte norocos că am un băiat și o fată, pentru că pot să văd perspective ale unor lucruri de la vârsta aceasta la care nu m-aș fi gândit dacă aș fi avut doar băieți sau doar fete. Așa că, dragi colegi, în primul rând, nu trebuie să ne fie teamă, pentru că am fost asigurat de către doamnele inițiator că vor avea grijă ca pe aceste liste bărbații să se regăsească într-o proporție suficient de mare încât vocea lor să nu se piardă în Parlamentul României. Așa că eu aș alege să fim mai degrabă de partea celor care sunt îndrăzneți, curajoși. Mulțumesc foarte mult.  "
    },
    "104": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 86984,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 87138,
        "text": " Mulțumesc, domnule vicepreședinte. O invit la microfonul central pe doamna senator Anca Dragu, din partea Grupului USR. "
    },
    "105": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 87138,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 91378,
        "text": " Mulțumesc, doamna președintă. Am avut emoții la precedentele discursuri și am fost surprinsă de abordarea pe care domnul senator Lavric a dat-o acestei legi. Da, eu. trebuie să spunem un lucru eu nu am fost președinta Senatului pentru că sunt un bun finanțist. Am fost ministra finanțelor pentru că sunt un bun finanțist. Dar președintă a Senatului am fost pentru activitatea mea politică și leadershipul politic. S-a tot vorbit aici despre competențe și despre meritocrație și cumva ne ducem în ideea în care femeile nu prea ar fi competente să aibă funcții de decizie. Sunt multe studii care au analizat de ce prezența femeilor în partide este mai restrânsă și, ca atare, ele sunt mai puțin prezente în Parlament. Desigur, România stă pe un loc destul de rău, codaș, în Uniunea Europeană, și în lume în general. Dar vreau să vă spun câteva dintre motivele pentru care femeile sunt mai puțin prezente în partidele politice și tocmai de aceea trebuie, la nivelul partidelor și la nivelul Parlamentului, să avem în  vedere măsuri concrete pentru creșterea participării femeilor. Deci motivele pentru care prezența femeilor este scăzută ar fi - responsabilitățile ce țin de familie și de constrângeri de timp  știm cu toții că femeile sunt mult mai mult ocupate cu administrarea familiei și a casei - standarde mai înalte privind femeile care intenționează să candideze - lipsa încrederii de sine și o rețea fragilă de sprijin  și aici iar vine rândul partidelor politice care să facă un pas pentru a-și susține membrele - absența femeilor cu rol inspirațional și a mentoratului politic - stereotipurile de gen predominante privind rolul femeii în societate - dar și hărțuirea on-line este un motiv important pentru care femeile, uneori, sunt mai timide în politică. Există această practică în lumea largă de a susține participarea femeilor prin cote de gen. Și am să vă spun câteva dintre țările care au această legislație. În ultimii 20 de ani, 11 state membre au decis introducerea cotelor de gen Franța  50%, încă din 2000 Belgia  50%, în 2002 Portugalia  33% în 2006 și 40% în 2019 Slovenia  35%, în 2006 Spania  40%, în 2007 Grecia  33% în 2008, 40% mai târziu, în 2019 Croația  40%, încă din 2008 Polonia  35%, în 2011 Irlanda  40%, în 2012 Luxembourg  40%, în 2016, și Italia  40%, în 2017. Sunt și țări în care participarea femeilor în Parlament este de peste 40% fără a fi cote de gen într-o legislație specifică, dar în aceste țări observăm existența unor practici și bune practici și înțelegeri ale conceptului de egalitate de gen. Și aici m-aș referi la Danemarca  40% dintre parlamentari sunt femei, Finlanda  46%, Suedia  47%. Și, în general, în țările nordice avem această participare mult mai activă, pentru că avem un mediu mult mai favorabil. Este vorba de o inițiativă legislativă a normalității, nu este vorba de privilegii pe care le cerem. Vrem numai să trecem peste niște stereotipuri și să avem reprezentarea femeilor în Parlament așa cum ele sunt prezente și în societate. Și, după cum s-a menționat aici, după cum a spus și doamna vicepreședinte Alina Gorghiu, prezența femeilor în forurile decizionale ar îmbunătăți foarte mult politicile publice, mai ales atunci când vine vorba de școală, de sănătate, de educația copiilor, pentru că acestea sunt lucrurile cu care noi rezonăm cel mai tare. Aș vrea să vă mai spun că Obiectivele Dezvoltării Durabile pentru 2030, pe care și România le-a însușit, prevăd egalitatea de gen până în 2030. Este obiectivul 5 din cele 17 obiective. Deci suntem încă departe de acest 50%. Și aș vrea să spun, nu în ultimul rând, că la USR PLUS noi am susținut participarea femeilor prin măsuri specifice în cadrul partidului și că, iată, colegele mele senatoare sunt toate deținătoare de  portofolii de președinte de comisie. Am avut și funcția de președinte al Senatului și oricare dintre colegele mele, vă spun sincer, ar fi fost foarte nimerite pentru această funcție. Stimați colegi, nu vă fie teamă să împărțiți puterea cu noi. Vă rog, votați această lege, și la Senat, dar și la Cameră. Mulțumesc.  "
    },
    "106": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 91378,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 91583,
        "text": " Mulțumesc, doamna președintă. Doamna senator Dragu este înscrisă la cuvânt, microfonul. doamna senator Șoșoacă, iertați-mă. Aveți microfonul pe care. fie 2, fie central. "
    },
    "107": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 91583,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 92800,
        "text": " Mulțumesc. Am văzut că acum se vorbește de aici fără limită, dar o să mă limitez eu, ca să nu mă limitați dumneavoastră. Nu de alta, dar nu vreau să arătați că de fapt femeile sunt discriminate în Senatul României. Sunt complet de acord cu multe, cu expresia de „gen” nu sunt de acord. Pentru că, așa cum ne-a explicat domnul profesor doctor Streinu Cercel anul trecut, în medicină există sex feminin și sex masculin. De gen discutăm la limba română. Și presupun că vreți să discutăm despre femeile care vreți să invadeze Senatul României și Camera Deputaților, cu gen neutru. Presupun că la asta vă referiți, de ați folosit această expresie.  Și așa o să vă ajute Dumnezeu! Pentru că în acel moment vă garantez c-o să trebuiască. "
    },
    "108": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 92800,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 92963,
        "text": " Vă rog, liniște în sală, ascultați vorbitorul. Vă rog, puțină liniște, că finalizează și doamna senator. Aveți răbdare, vă rog. "
    },
    "109": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 92963,
        "end_text": "Doamna Rodica Boancă (din sală):",
        "end_index": 94040,
        "text": " Vă mulțumesc, doamna președinte. E pentru prima dată când îmi luați apărarea  e vorba de inițiativa legislativă, am s-o țin minte. O să vă întorc favoarea.  Problema este că, în momentul în care veți avea cel puțin 50% de femei parlamentar ca mine, o să trebuiască să aveți inițiative legislative prin care să le cereți partidelor ca cel puțin 33% din listele lor să fie pline cu bărbați, de gen neutru probabil, că nu ne mai referim la sex. Acum nu mai e „sex”, acum e „gen”. Din cauza acestei expresii, îmi pare foarte rău, eu voi vota împotrivă. Pentru că eu sunt creștin-ortodoxă și pentru mine există Adam și Eva, nu există un Adam-Eva sau Adam și Adam sau Eva și Eva. Cu tot respectul pentru absolut toată lumea, dar acesta este Parlamentul României, iar România este creștin-ortodoxă, indiferent ce vă spun Soros și alți progresiști. Problema care se pune este ce faceți cu femeile care vă țin piept efectiv și sunt o forță. Ce faceți când vin ele în Parlament? Vă spun eu ce faceți le insultați, le îmbrânciți. "
    },
    "110": {
        "start_text": "Doamna Rodica Boancă (din sală):",
        "start_index": 94040,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 94090,
        "text": " Le amenințați. "
    },
    "111": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 94090,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 94301,
        "text": " Le amenințați. corect.  "
    },
    "112": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 94301,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 94372,
        "text": " Vă rog să finalizați, doamna senator. "
    },
    "113": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 94372,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 94491,
        "text": " Deci, stimată doamnă președintă, eu v-am înțeles discursul și vă felicit pentru el. "
    },
    "114": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 94491,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 94537,
        "text": " E în regulă. "
    },
    "115": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 94537,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 95889,
        "text": " Însă, după cum vedeți, aveți aici două exemple de doamne senator care nu-și doresc decât un anume tipar de femeie în Parlamentul României una care să tacă! Una care să tacă, să se umilească și să asculte ordinele, probabil, ale femeilor care au mai multe legislaturi în spate. Probabil că ar trebui să vedeți că am înțeles că sunt foarte multe locuri din acest Parlament plătite și probabil că veți dori gen feminin, neutru, sau cum o fi, care să-și plătească foarte bine scaunele de aici. De ce să nu spunem adevărul? Pentru că presa e plină de astfel de articole și văd că nimeni nu a formulat plângeri penale împotriva jurnaliștilor care au acuzat partidele dumneavoastră de vânzarea locurilor în Parlament. Sper că nu este adevărat. Ar fi inacceptabil. Vorbiți de meritocrație? Nu există. Meritocrația este un concept. și ar trebui să-i cumpărați cartea domnului Laurențiu Primo, cel pe care de peste zece ani l-ați interzis la toate televiziunile, pentru că ridica la rang de lege principiul meritocrației. Când o să vreți meritocrație cu adevărat în Parlament,  nu o să mai puneți accent pe 33% gen neutru-feminin sau gen neutru-masculin, ci doar pe meritocrație, pe accesul în Parlament pe merite profesionale, și nu pentru alte „calități” care te descalifică. Vă mulțumesc foarte mult. "
    },
    "116": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 95889,
        "end_text": "Doamna Irina Elisabeta Kovács:",
        "end_index": 96112,
        "text": " O invit la microfon pe. Doamna senator, numai o secundă, era înscrisă la cuvânt doamna senator Kovács, din partea Grupului UDMR. Microfonul 2, vă rog să-l activați pentru doamna senator. "
    },
    "117": {
        "start_text": "Doamna Irina Elisabeta Kovács:",
        "start_index": 96112,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 99722,
        "text": " Stimată doamnă președintă, Stimați colegi, Permiteți-mi să am și eu o intervenție referitoare la această inițiativă legislativă. Participarea femeilor la viața publică și la viața politică este și va fi, din păcate, un subiect de discuție. De ce spun „din păcate”? Pentru că feminismul ca mișcare militantă va exista atâta vreme cât va exista și misoginismul. Nu neapărat în sens.  "
    },
    "118": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 99722,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 100020,
        "text": " Mulțumesc. Pe procedură, o să-i dau cuvântul doamnei Scântei. Îmi cer scuze, domnule Dăneasă, au vorbit deja din partea grupului, n-o să las câte trei vorbitori de grup. Pentru că am discutat cu liderii, am introdus acest punct tocmai lăsând un singur vorbitor. "
    },
    "119": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 100020,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 102187,
        "text": " Mulțumesc foarte mult, doamna președintă. Adevărul este că până în acest mandat 2020  2022 nu credeam că o să am un coleg și o colegă distinsă senator care să scoată dintr-un rac ca mine, emotiv, tot năduful și toată starea de neputință de a vă convinge cât de mult greșiți, doamna senator. Ați menționat la acest pupitru acum câteva momente și ați deturnat pur și simplu, dintr-un live, cum faceți dumneavoastră, așa, de la începutul mandatului, un proiect care ajută toate femeile din România și inclusiv pe bărbați. De ce? Ducându-vă în această obsesie a dumneavoastră, pe care am mai văzut-o și la dumneavoastră, și la alți colegi din AUR, de a nu vorbi de „gen”, de a vorbi de „sex”, de a nu vorbi de „sex”, de a vorbi de „gen”. E despre femei și despre bărbați.  Și am venit la acest pupitru să vă citez din lege, ca să nu rămâneți cu această optică. Nu se vorbește de introducerea unei cote de gen mascate, la ce gen v-ați fi gândit dumneavoastră. Că eu mă gândesc doar la ăla din Codul explicativ al limbii române. În proiectul nostru se vorbește despre „cotă minimă de reprezentare de 33%”, atât pentru femei, cât și pentru bărbați, din totalul candidaturilor propuse. Vă descalifică limbajul și ducerea într-o eroare, așa, aproape de minciună, ca să nu zic altfel juridic, să folosiți, să deturnați proiectul care poate ajuta, repet, la o echitabilă reprezentare a femeilor în politică. Am vrut să iau cuvântul pentru că colegii noștri senatori, deputați. senatori, femei și bărbați, care vor exercita acest drept de vot trebuie să fie în cunoștință de cauză. Iar dumneavoastră ați utilizat un concept care este extrem de sensibil, dar în același timp neexplicat cum trebuie în dezbaterea publică. Nu vorbim despre introducerea mascată a unor cote de gen, ci vorbim despre o cotă de reprezentare atât pentru femei, cât și pentru bărbați. Ca să știți exact ce anume veți vota sau împotriva a ceea ce veți vota. Închei spunându-vă atât. că a murit recent și Dumnezeu să o ierte. Madeleine Albright a zis așa „Există un loc special în iad pentru femeile care nu ajută alte femei.” Mulțumesc. "
    },
    "120": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 102187,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 103010,
        "text": " O să închid aici dezbaterile generale.   "
    },
    "121": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 103010,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 104085,
        "text": " Vă mulțumesc, doamna președinte. Raport comun suplimentar asupra Propunerii legislative pentru modificarea și completarea Legii nr.55/2020 privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19. Prezenta propunere legislativă are ca obiect de reglementare modificarea art.4 alin. din Legea nr.55/2020 privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19. Guvernul nu susține adoptarea acestei inițiative legislative. Comisia pentru mediu, Comisia juridică, de numiri, disciplină și imunități și Comisia pentru apărare, în ședințe separate, au analizat propunerea legislativă și avizele primite, precum și punctul de vedere al Guvernului. Prin însumarea voturilor, exprimate în cadrul ședințelor celor trei comisii, a fost adoptat, cu majoritate de voturi a membrilor prezenți, un raport suplimentar comun de respingere, supunând plenului Senatului spre dezbatere și adoptare raportul comun suplimentar de respingere și propunerea legislativă. Vă mulțumesc. "
    },
    "122": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 104085,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 104775,
        "text": " Mulțumesc. La dezbateri generale există intervenții? Dacă nu există, lăsăm proiectul la vot final. * Punctul 13 al ordinii de zi, Propunerea legislativă pentru modificarea şi completarea art.471 din Legea nr.227/2015 privind Codul fiscal, cu modificările şi completările ulterioare.  S-a schimbat de vreo două ore, doamna senator, tot aveați timp s-o vedeți. Aveți cuvântul în calitate de inițiator. Vă rog să-i deschideți microfonul 7 doamnei senator Boancă. "
    },
    "123": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 104775,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 104853,
        "text": " A, exact, aia era. Încep eu sau comisia? Cred că eu. "
    },
    "124": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 104853,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 104923,
        "text": " Inițiatorul primul, da.  * "
    },
    "125": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 104923,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 109291,
        "text": " Inițiatorul primul. Stimați colegi, V-am.  Nu, este la buget, finanțe. Am inițiat un proiect de lege și m-am inspirat în a-l crea, împreună cu toți colegii mei din AUR, ne-am inspirat dintr-un proiect asemănător care există, unde credeți, în Ungaria. Ce m-a frapat cel mai tare a fost faptul că a trecut prin două comisii conduse de reprezentanți ai UDMR și a primit vot negativ din partea lor și, implicit, raport de respingere. Deci, o lege care este foarte bună în Ungaria și care ajută tinerii să își achiziționeze o locuință pe baza unui ajutor de stat, pentru ca în situația în care acești tineri, întemeind o familie, aduc pe lume sau adoptă copii. Deci în această situație, legea permitea ca această datorie, situată undeva în jurul a 150 000 de lei, să fie ștearsă în funcție de numărul de copii procreați sau adoptați, repet, m-a frapat faptul că nu am avut nici măcar susținerea UDMR. O lege, repet, care într-o altă țară funcționează foarte bine și care a adus foarte mulți tineri acasă. Văd că pleacă ai noștri colegi din UDMR, aș fi vrut să. Sper să le aud punctul de vedere. Vreau să știți că 56,4 dintre români, dintre tinerii din România între 18 și 34 de ani, locuiau cu părinții în 2019. Și majoritatea își dorea o locuință. Cred că și dumneavoastră atunci când v-ați căsătorit, tineri fiind, v-ați dorit, în primul și în primul rând, un acoperiș stabil deasupra capului. De aceea am inițiat această lege. Pentru că în România anului 2022 s-au născut mai mulți copii în străinătate decât în țară. Pentru că cei mai mulți tineri pleacă din România având ca principal motiv lipsa siguranței unui loc de muncă și a posibilității de a-și cumpăra o locuință, de a avea un acoperiș stabil deasupra capului. Chiriile sunt foarte, foarte, scumpe, după cum probabil că știți sau sunteți informați. La nivel mondial, cât și european, sunt o serie de state care acordă de ani buni astfel de avantaje pentru tinerele familii Canada, SUA, Republica Cehă, Polonia, Turcia, Muntenegru sau Ungaria sunt doar câteva dintre țările care se bucură de o creștere demografică pe baza unei astfel de reglementări legislative. Proiectul legislativ este unul complex și vine, de asemenea, și în sprijinul satului românesc și dorește revigorarea acestuia prin construirea de locuințe noi sau de ocuparea celor deja construite. Pentru beneficiarii programului care-și achiziționează o casă în mediul rural, locuințele care urmează să fie cumpărate prin Programul „Casa noastră”, merg până la clasa D, din punct de vedere al eficienței energetice, ceea ce face ca o serie de case de o frumusețe aparte, dar care cu trecerea timpului au îmbătrânit, să poată fi, din nou, puse în valoare și astfel să se bucure de un suflu nou.  Vreau doar să mai amintesc două lucruri faptul că acest credit, pe care-l propune Programul „Casa noastră” prin acest proiect legislativ, vizează atât tinerii din România, până la 35 de ani, cât și pe cei din diaspora, până în 40 de ani, din dorința de a readuce acasă cât mai mulți tineri, cât mai mulți români plecați peste hotare și conștientizând faptul că investind în familie și investind în creșterea demografică, investim, de fapt, în noi înșine. Investim în viitorul României, investim în bugetul României, investim în bugetul de pensii al României. Gândiți-vă doar că peste 6 milioane de români cotizează, plătesc taxe și impozite în străinătate și doar 5 milioane de români plătesc taxe și impozite în România. Rugămintea mea ar fi să faceți abstracție, măcar o dată, de culoarea politică și de aversiunea pe care o aveți față de AUR și transcendeți cumva peste aceste sentimente pentru a da tinerilor o șansă. Având în vedere că în Ungaria, în urma implementării unei astfel de legi, a crescut numărul căsătoriilor cu 85% și acea prăpastie demografică a fost acoperită în proporție de cincizeci și ceva la sută, cred că sunt motive suficient de clare și documentate, dovedite să aducem și în România un astfel de proiect legislativ care, într-adevăr, implică, din punct de vedere financiar, un efort. Dar ca să recuperăm cumva din deficitul de populație și din deficitul economic trebuie să și investim. Și tot timpul vorbim despre investiții nicio investiție nu poate fi mai importantă decât familia, decât copiii acestei țări. Vă mulțumesc. "
    },
    "126": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 109291,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 109784,
        "text": " Doamna senator, Astăzi toată lumea e drăguță cu toată lumea. O să vă spun că nu ați vorbit la punctul 13, că inițiativa despre care vorbiți dumneavoastră e la punctul 15, dar o să luăm act de susținerea dumneavoastră pentru punctul 15. O să-i rog pe colegi să fie suficient de amabili să înțeleagă acest lucru. * O să-l rog pe domnul președinte al Comisiei pentru buget, finanțe, activitate bancară, domnul Nicu Neagu, să prezinte raportul pentru L219. "
    },
    "127": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 109784,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 110499,
        "text": " Da, doamna senator a vorbit pe un subiect pe care-l aveam oricum de prezentat, pe L245, nu cred că e o problemă. Revenind pe ordinea de zi, vă prezint raportul pe L219. Inițiativa legislativă a avut ca obiect de reglementare modificarea și completarea art.471 din Legea nr.227 privind Codul fiscal.  Comisia de buget, finanțe, activitate bancară, piață de capital, în data de 3 iunie, a votat în unanimitate un raport de respingere și vă supune spre adoptare și dezbatere plenului raportul de respingere și propunerea legislativă. Obiectul de reglementare, propunerea legislativă fiind parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată. Mulțumesc. "
    },
    "128": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 110499,
        "end_text": "Domnul Dan Dumitrescu – secretar de stat la Ministerul Investițiilor și Proiectelor Europene:",
        "end_index": 111446,
        "text": " Îi mulțumesc domnului președinte al Comisiei de buget, finanțe. Dăm drumul la dezbaterile generale. Dacă există înscrieri la cuvânt. Nu există. Inițiativa va rămâne la vot final. * La punctul 14 al ordinii de zi este înscris Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.55/2022 pentru modificarea Ordonanței de urgență a Guvernului nr.60/2020 privind unele măsuri financiare în vederea implementării proiectelor de infrastructură fazate din perioada de programare 2007  2013, finanțate din fondurile Uniunii Europene aferente perioadei de programare 2014  2020, precum și în vederea elaborării și implementării strategiilor teritoriale integrate în perioada de programare 2021  2027.  Declar deschise dezbaterile generale. Dăm cuvântul domnului Dan Dumitrescu, secretar de stat. Vă rog, o prezentare scurtă, dacă se poate. Mulțumesc. "
    },
    "129": {
        "start_text": "Domnul Dan Dumitrescu – secretar de stat la Ministerul Investițiilor și Proiectelor Europene:",
        "start_index": 111446,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 112469,
        "text": " Vă mulțumesc, doamna președintă. Da, după cum spuneați mai devreme, în prezent s-a ajuns la concluzia că 5 din cele 9 proiecte fazate care au beneficiat de prevederile Ordonanței de urgență a Guvernului nr.60/2020 nu se încadrează în sumele alocate inițial. Astfel s-a hotărât suplimentarea fondurilor din bugetul de stat. În plus, s-a constatat necesitatea alocării de fonduri naționale suplimentare și pentru fazarea unui număr de 9 proiecte. Pentru deblocarea acestor situații se impunea asigurarea unor sume de la bugetul de stat, în vederea finalizării execuției contractelor și atingerea obiectivelor stabilite prin contractele de finanțare. În sensul celor expuse, s-a identificat o sumă de 228 214 mii de lei fără tva și proiectele care vor beneficia de finanțarea acordată se regăsesc în anexa de proiect. Având în vedere cele expuse, propunem adoptarea în forma prezentată de Guvern.  "
    },
    "130": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 112469,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 112694,
        "text": " Mulțumesc tare mult, domnule ministru secretar de stat. Dacă din partea grupurilor parlamentare. Dați-mi voie. Iertați-mă! Domnule președinte Nicu Neagu aveți ocazia să prezentați raportul. "
    },
    "131": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 112694,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 113025,
        "text": " Mulțumesc, doamna președintă. Raportul Comisiei de buget, finanțe din 17.05.2022 este de admitere, fără amendamente. Și o să vă rugăm să supuneți spre dezbatere și adoptare raportul de admitere și proiectul de lege. Face parte, legea, din categoria legilor ordinare, Senatul fiind prima Cameră sesizată. "
    },
    "132": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 113025,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 113450,
        "text": " Mulțumesc. La dezbateri generale, dacă există înscrieri la cuvânt. Constat că nu există. Lăsăm proiectul la vot final. * La punctul următor este înscrisă Propunerea legislativă privind implementarea Programului Național „Casa noastră”.  A vorbit doamna senator Boancă în calitate de inițiator. Dau cuvântul domnului președinte Neagu pentru prezentarea raportului comisiei. "
    },
    "133": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 113450,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 113927,
        "text": " Comisia de buget, finanțe, în data de 10.05, a analizat propunerea legislativă a avizării și a hotărât cu majoritatea voturilor senatorilor prezenți să adopte un raport de respingere. Și vă supune, doamna președinte, spre dezbatere și adoptare raportul de respingere și propunerea legislativă. În raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată. "
    },
    "134": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 113927,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 114086,
        "text": " Mulțumesc. Dezbateri generale din partea grupurilor. Doamna senator Rodica Boancă, aveți cuvântul, din partea Grupului AUR. "
    },
    "135": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 114086,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 115970,
        "text": " Mulțumesc, doamna președinte de ședință. Onorat prezidiu, Stimați colegi,  Mie numărul 13 îmi poartă noroc și de aceea am insistat să prezint la punctul 13. Poate, poate se întâmplă un miracol și schimbați votul din comisie, unde a fost preponderent negativ, cu un vot pozitiv pentru români. Nu-mi dați mie banii aceștia, eu am depășit și vârsta, am și casă luată cu un credit bancar normal, ipotecar, deci nu-mi faceți mie niciun bine. niciun rău și niciun bine. Doar că mai avem în țară foarte puțini tineri, și aceia pe picior de plecare. Și credeți-mă că, în momentul în care termină clasa a XII-a sau facultatea, primul lor gând este să plece undeva unde să fie tratați cu respect. Cred că problema este la modul în care funcționăm noi, ca stat, și la modul în care funcționăm noi, ca instituții care ar trebui să le ofere acestor tineri încrederea că ziua de mâine nu este pusă sub semnul întrebării, că, într-un viitor apropiat, își pot cumpăra o locuință, își pot întemeia o familie. Nu vor să plece din România pentru că detestă România din punct de vedere. nu știu, social sau istoric, ci pentru că detestă România cu chipul ei politic. Și, poate, într-un gest de penitență, într-un gest de. nu știu, de o cerere de iertare, cumva, în fața românilor, faceți astăzi apel și uz de conștiința dumneavoastră, de morala și de etica dumneavoastră pentru a vota și pentru a admite, contrar dispozițiilor Comisiei de buget, finanțe, care admite alte cheltuieli, total inutile, cum ar fi banii pentru partide politice și câte și mai câte, repet, faceți un gest de recunoștință față de acest popor, lăsându-l să rămână acasă, nemaiizgonindu-l, și votați respingerea sau contra raportului de respingere, lăsând și celor tineri șansa să creadă că politicienii din România le vor binele. Vă mulțumesc. "
    },
    "136": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 115970,
        "end_text": "Domnul Bogdan-Radu Balanișcu – secretar de stat la Ministerul Mediului, Apelor și Pădurilor:",
        "end_index": 116893,
        "text": " Mulțumesc doamnei senator pentru intervenție. Dați-mi voie să salut reprezentanții Comisiei de muncă și președintele Comisiei de muncă din Bundestag. Bine ați venit, împreună cu delegația dumneavoastră!  Este prezent domnul secretar de stat Bogdan Balanișcu, din partea Ministerului Mediului.  Aveți cuvântul. Pe scurt, vă rog. "
    },
    "137": {
        "start_text": "Domnul Bogdan-Radu Balanișcu – secretar de stat la Ministerul Mediului, Apelor și Pădurilor:",
        "start_index": 116893,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 117334,
        "text": " Bună ziua! Doamnelor și domnilor senatori, Guvernul a inițiat acest Proiect de lege pentru aprobarea Ordonanței de urgență nr.56 și se dorește, practic, prin acest proiect, rezolvarea situațiilor cu extinderile de plajă din zona de litoral și, în acest sens, apelăm și la sprijinul dumneavoastră pentru a acorda un vot pozitiv. Vă mulțumim. "
    },
    "138": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 117334,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 117522,
        "text": " Mulțumesc. Dau cuvântul domnului președinte din partea Comisiei pentru administrație publică pentru prezentarea raportului. Vă rog, domnule președinte. "
    },
    "139": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 117522,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 118418,
        "text": " Mulțumesc, doamna președinte. Cu acordul celor doi colegi președinți, am să prezint eu raportul. În urma dezbaterilor din datele de 16 și 17 mai, cele trei comisii sesizate, respectiv Comisia pentru ape, păduri, pescuit și fond cinegetic, Comisia pentru antreprenoriat și turism, precum și Comisia pentru administrație publică, au dezbătut proiectul de lege și, în unanimitatea voturilor senatorilor prezenți, au adoptat un raport comun de admitere, fără amendamente. În consecință, Comisia pentru ape, păduri, pescuit și fond cinegetic, Comisia pentru administrație publică și Comisia pentru antreprenoriat și turism supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere, fără amendamente, și proiectul de lege. Face parte din categoria legilor ordinare. Senatul, primă Cameră sesizată. Vă mulțumesc. "
    },
    "140": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 118418,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 118603,
        "text": " Mulțumesc frumos, domnule președinte. Dacă din partea grupurilor parlamentare există. Domnule Negoi, aveți cuvântul din partea Grupului USR. Vă rog. "
    },
    "141": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 118603,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 119986,
        "text": " Mulțumesc, doamna președintă.  Sunt senator de Constanța și pe mine personal, dar și pe noi toți trebuie să ne intereseze foarte tare situația inclusiv a plajelor, pentru că de ele beneficiem cu toții. Inițiativa aceasta este bună, de principiu, doar că ea nu se include. nu poate fi inclusă într-o strategie pe care trebuie să o avem pentru plajele de pe litoralul Mării Negre. Și fac referire aici la câteva aspecte pe care e bine să le luăm în perioada următoare în calcul, să le dezbatem și să le aprobăm, în așa fel încât plajele să fie cât mai bine întreținute. Ele, cu mici excepții, nu sunt bine întreținute, ele nu respectă niște reguli foarte. de bun-simț, așa cum se întâmplă în țări care au plaje civilizate  și mă refer doar la sectoare de plajă publice și private alternate pe acestea  ceea ce nu se întâmplă pe plajele noastre , mă refer la plajele virgine pentru care, subliniez lucrul acesta, nu am văzut un punct de vedere împotriva acelor construcții monstruoase de la Corbu, care fac parte tot din plajele românești. Da, e bine că acordăm acest ajutor, e bine că ne gândim în ultimul ceas să ajutăm atât operatorii de plaje, cât și turiștii, numai că nu este suficient. Pare doar o cârpăceală de moment și, tocmai din acest motiv, Grupul senatorilor USR se va abține pe acest proiect de lege. Vă mulțumesc. "
    },
    "142": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 119986,
        "end_text": "Domnul Ioan Deneș:",
        "end_index": 120135,
        "text": " Mulțumesc domnului senator Negoi. Din partea Grupului PSD, îl invit pe domnul senator Deneș la microfonul central. "
    },
    "143": {
        "start_text": "Domnul Ioan Deneș:",
        "start_index": 120135,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121449,
        "text": " Mulțumesc, doamna președintă. Am fost nevoit să intervin pentru că se pare că unii dintre colegi n-au citit care este obiectul acestei ordonanțe de urgență și, în două cuvinte, vreau să explic. În România, în ultimii ani, printr-un proiect finanțat din fonduri europene  și aceste fâșii de plaje. Sigur, cu condiția ca aceste plaje finanțate pe bani europeni să nu facă profit și acele sume încasate din concesionări pe aceste plaje să acopere cheltuielile aferente întreținerii acestor plaje. Asta este prevederea ordonanței de urgență.  Mulțumesc. "
    },
    "144": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121449,
        "end_text": "Domnul Marin Țole – secretar de stat la Ministerul Dezvoltării, Lucrărilor Publice și",
        "end_index": 121918,
        "text": " Mulțumesc, domnule senator. Nemaifiind înscrieri la cuvânt declar închise dezbaterile generale. Las proiectul la vot final. * Ultimul punct în dezbateri generale astăzi este Proiectul de lege privind unele măsuri pentru reducerea riscului seismic al clădirilor.  Dau cuvântul, din partea Guvernului, domnului secretar de stat Marin Țole. Vă rog frumos, domnule ministru secretar de stat, pe scurt, prezentați punctul. "
    },
    "145": {
        "start_text": "Domnul Marin Țole – secretar de stat la Ministerul Dezvoltării, Lucrărilor Publice și",
        "start_index": 121918,
        "end_text": "Administrației:",
        "end_index": 122005,
        "text": " "
    },
    "146": {
        "start_text": "Administrației:",
        "start_index": 122005,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123329,
        "text": " Sărut mâna! Mulțumesc mult de tot. Doamnelor și domnilor senatori, România, așa după cum știm, este o țară expusă la cutremure puternice, care provin din sursa seismică de adâncime intermediară, cum este Vrancea, sau de suprafață Banat, Făgăraș, Dobrogea. Având în vedere prevederile programului de guvernare și rezultatele acțiunilor aplicate pentru reducerea riscului seismic, prin prezentul proiect de lege propunem definirea claselor de risc seismic, expertizarea acestora, introducerea, pe lângă prevederile de expertizare a clădirilor cu destinație de unități de învățământ, și pentru cele de spitale sau policlinică/dispensar. Vizavi de faptul de finanțare, este vorba de transformarea programului dintr-unul anual într-unul multianual și, de asemenea, sunt foarte multe alte prevederi care vin să îmbunătățească cadrul legislativ în materie de cutremure. Vreau să vă spun că este, de fapt, și jalon în Planul național de redresare și reziliență, drept pentru care clădirile care fac obiectul propunerii legislative sunt clădiri existente cu risc seismic ridicat care prezintă niveluri insuficiente de protecție la acțiunile seismice. Eu vă mulțumesc și vă rog să aprobăm și. să aprobați dumneavoastră, în forma propusă de Guvern, proiectul respectiv. Mulțumesc mult. "
    },
    "147": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123329,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 123470,
        "text": " Mulțumesc, domnule ministru secretar de stat. Domnule președinte, vă rog să prezentați raportul.  "
    },
    "148": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 123470,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 124087,
        "text": " Vă mulțumesc, doamna președinte. În ședințe separate, membrii Comisiilor pentru administrație publică și cei ai Comisiei pentru buget, finanțe, activitate bancară și piață de capital au analizat proiectul de lege, avizele primite și au hotărât să adopte, în unanimitate de voturi, un raport comun de admitere, fără amendamente. Așadar, Comisia pentru administrație publică și Comisia pentru buget, finanțe, activitate bancară și piață de capital supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere, precum și proiectul de lege. Vă mulțumesc. "
    },
    "149": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 124087,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 124387,
        "text": " Mulțumesc, domnule președinte. Dacă din partea grupurilor parlamentare nu există înscrieri la dezbateri generale. Dumneavoastră, domnule președinte, la dezbateri generale doriți să luați cuvântul? Vă rog frumos, de la microfonul central, din partea Grupului UDMR. "
    },
    "150": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 124387,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 126126,
        "text": " Vă mulțumesc, doamna președinte. După cum a spus și domnul secretar de stat, România este o țară expusă la cutremure puternice. Pe parcursul secolului XX, în România au fost foarte multe cutremure, cu pierderi de vieți omenești și pagube imense, pagube materiale imense, de exemplu în ’40, în ’77, ’86 și ’90. Vă aduc la cunoștință că în perioada 2009  2018 a fost finalizată reabilitarea a doar 12 clădiri, din care 8 clădiri în municipiul București. În 2019  2020 nu au fost utilizate fonduri în această direcție, așadar trebuia să adoptăm o abordare integrată a problemei, iar prin acest proiect legislativ considerăm că această abordare integrată a fost realizată. După cum a spus și domnul secretar de stat, din programul anual s-a făcut un program multianual, deoarece lucrările care trebuie executate cu ocazia consolidării clădirilor necesită un timp mai îndelungat, 2-3 ani. Așadar, transformând programul în program multianual, am rezolvat și această problemă. Mai sunt o serie de modificări. În ceea ce privește inventarierea avem. și aici avem o problemă foarte mare nu avem o inventariere foarte corectă a clădirilor cu risc seismic. Deci acest proiect legislativ rezolvă și această problemă, precum și răspunderea autorităților publice locale de a raporta acțiunile întreprinse în sensul inventarierii și depistării cazurilor în care clădirile sunt în risc seismic. După aceste inventarieri, urmează și finanțarea. Considerăm că acest proiect este o soluție și aduce o soluție la această problemă foarte gravă, care considerăm noi că a fost uitată. Așadar, Grupul UDMR va vota pentru acest proiect și sperăm că toți colegii vor face la fel.  Vă mulțumesc. "
    }
}