{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 23 februarie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 23 februarie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 67,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 67,
        "end_text": "S T E N O G R A M A",
        "end_index": 216,
        "text": " 1. Întrebări și interpelări. 2-10 23-34 2. Declarații politice. 10-23 34-39 "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 216,
        "end_text": "şedinţei Senatului din 23 februarie 2022",
        "end_index": 237,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 23 februarie 2022",
        "start_index": 237,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 485,
        "text": " Ședința a început la ora 9.32. Lucrările şedinţei au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat de domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 485,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 1118,
        "text": " Bună dimineața, stimați colegi! Declar deschisă sesiunea de întrebări, interpelări de astăzi, 23 februarie 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Sorin Lavric și domnul senator Ion Mocioalcă, secretari ai Senatului. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Invit la microfon pe domnul senator Maricel Popa. Rugămintea, dacă aveți și întrebări, și interpelări, să le prezentați o dată. "
    },
    "7": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 1118,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 3507,
        "text": " Bună dimineața, domnule președinte de ședință! Bună dimineața, stimați colegi! Voi avea o interpelare, astăzi, în plenul Senatului, pentru domnul ministru al mediului, apelor și pădurilor, Barna Tánczos. „Măsuri pentru protejarea Pădurii Bârnova  Dobrovăț”. Domnule ministru, Iașiul a devenit, în ultimii ani, unul dintre cele mai poluate orașe din țară. În urma măsurătorilor periodice efectuate, a reieșit faptul că este o problemă la Iași. După toate măsurătorile, principala cauză este constituită de particulele mici PM2.5, care sunt rezultatul activităților de arderi cu mult fum  CET-ul de la Holboca, CET-ul de la Iași. Valori în creștere au fost înregistrate și pentru PM2, benzen și toluen. Cu toate acestea, există și zone unde nivelul calității aerului este foarte ridicat. De departe se vede clar că zona cea mai curată a Iașiului este situată în jurul zonelor verzi Copou, Agronomie, Breazu. O altă suprafață verde, întinsă pe un areal foarte mare se găsește în sudul Iașiului. Este vorba despre Pădurea Bârnova  Dobrovăț, situată în zona metropolitană a municipiului Iași și care este vitală pentru Iași. Pe acest areal se suprapun două situri „Natura 2000”, ceea ce-i atestă valoarea pentru conservarea biodiversității și pentru mediu. Sunt specii protejate, unele chiar nou descoperite pentru România.  Din păcate, în ultimii ani, suprafețe considerabile din această pădure a fost defrișate în scopul regenerării și nu numai. Arbori mulți, seculari, cu o valoare inestimabilă pentru ieșeni, pentru biologi, au fost puși la pământ, uneori pentru a fi transformați în lemn de foc  așa cum a început acest măcel din 2020, când era ministru al mediului Costel Alexe. Este foarte important să protejăm această zonă care contribuie la sporirea calității aerului pentru cei aproximativ 500 000 de ieșeni din municipiul Iași și din zona metropolitană. Această zonă, această pădure este plămânul Iașiului. Din acest motiv, vă rog să prezentați o situație exactă cu tăierile de arbori din pădurea de lângă Iași în ultimii cinci ani. De asemenea, vă rog să precizați care sunt măsurile identificate pentru punerea în siguranță a acestui fond forestier de mare însemnătate pentru populația Iașiului. Solicit răspuns scris. Cu deosebită stimă, senator de Iași Maricel Popa. Dați-mi voie să pun și o întrebare, domnule. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 3507,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 3542,
        "text": " Da, vă rog. "
    },
    "9": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 3542,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 5560,
        "text": " Astăzi voi avea o întrebare adresată domnului ministru Sorin Mihai Cîmpeanu, ministrul educației. „Statistica ne spune numărul de copii, cadre didactice și auxiliare infectate cu virusul COVID-19” Stimate domnule ministru, Pandemia de COVID-19 pare să fi intrat pe o zonă descendentă, numărul de cazuri noi scăzând considerabil în ultimele zile. Cele cinci valuri pandemice au creat și în România foarte multe probleme, obligând autoritățile să implementeze măsuri nepopulare, în dorința de a reduce răspândirea comunitară a virusului. Și în zona sistemului educațional au fost impuse o serie de reglementări, unele foarte contestate, care au presupus metode de învățământ alternativ, cum ar fi modalitatea de învățare online, pentru a proteja sănătatea copiilor și a cadrelor didactice. Cu toate acestea, ultimele luni au adus o altă abordare și viziune asupra restricțiilor din sistemul educațional, fapt care a permis desfășurarea orelor de curs în format fizic, cu puține excepții. Pentru a avea o imagine de ansamblu asupra modului în care pandemia a afectat sistemul educațional din România, vă rog să formulați răspuns la următoarele întrebări 1. Care este numărul total de cazuri de infectări cu COVID-19 în sistemul educațional din România  de la începutul pandemiei și până în prezent? Care este procentul de infectare în aceste segmente sociale raportat la numărul total de subiecți? 3. Câte clase au desfășurat ore în sistemul online în valul cinci, comparativ cu valul patru pandemic, la nivelul județului Iași? Solicit răspuns scris. Cu deosebită stimă, senator de Iași Maricel Popa. Vă mulțumesc. "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 5560,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 5658,
        "text": " Și eu mulțumesc, domnule senator. Are cuvântul domnul senator Bica Dănuț. "
    },
    "11": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 5658,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9537,
        "text": " Mulțumesc, domnule președinte de ședință. Întrebare adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. Obiectul întrebării „Regularizarea râului Argeș între acumularea Bascov și acumularea Pitești, județul Argeș”. Stimate domnule ministru, Regularizarea râului Argeș între acumularea Bascov și acumularea Pitești reprezintă una dintre urgențele investiționale din domeniul hidrografic la nivelul județului Argeș, cu impact major în ceea ce privește protecția construcțiilor și terenurilor agricole și siguranța populației din zona respectivă. În consecință, având în vedere importanța deosebită a obiectivului de investiții menționat anterior, vă rog ca, în completare la răspunsurile pe care le-am primit din partea Ministerului, Mediului, Apelor și Pădurilor la întrebările mele pe aceeași temă din ultimii cinci ani, să-mi comunicați care este stadiul execuției lucrărilor raportat la calendarul asumat, din ce motive a fost întârziată realizarea acestora și care este termenul prevăzut pentru finalizarea proiectului. Solicit răspuns scris. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. Interpelare adresată domnului Adrian Câciu, ministrul finanțelor. Obiectul interpelării „Impactul Planului național de redresare și reziliență , cunoscut drept „anticamera zonei euro”, și în ce an preconizați că vom putea îndeplini această condiționalitate? Solicit răspuns scris. Vă mulțumesc. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9537,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 9685,
        "text": " Mulțumesc, domnule senator. Are cuvântul domnul senator Cătană Adrian. Se pregătește domnul senator Călin-Gheorghe Matieș. "
    },
    "13": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 9685,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9982,
        "text": " Mulțumesc, domnule președinte de ședință. Întrebare adresată domnului Eduard Raul Hellvig, directorul Serviciului Român de Informații. Obiectul întrebării „Acțiunile UDMR contra siguranței naționale a României”.  Domnule director, În prezent, UDMR. "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9982,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 10613,
        "text": " Mă scuzați! Domnule senator, numai puțin! Conform Regulamentului, nu avem voie, pentru SRI, să facem astfel de interpelări. Aceste interpelări se fac în cadrul Comisiei SRI  care sunt cu activitate secretă. Îmi pare rău să vă anunț acest lucru, dar ăsta este Regulamentul Senatului. Deci rugămintea să discutați cu domnul Chirteș, care este șeful Comisiei SRI, și să vă edificați cum puteți să. sau dacă aceste informații pot fi date. Din păcate, acesta este Regulamentul, îmi pare rău. Mulțumesc. Are cuvântul domnul senator Călin-Gheorghe Matieș. Se pregătește doamna senator Aelenei Evdochia. "
    },
    "15": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 10613,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 16417,
        "text": " Mulțumesc mult, domnule președinte. Întrebarea mea de astăzi este adresată domnului Pistol Cristian-Ovidiu-Cătălin, directorul general al Companiei Naționale pentru Administrarea Infrastructurii Rutiere. Obiectul întrebării ceea ce observăm toți locuitorii din Alba Iulia, observă și locuitorii din județ  „Nemarcarea municipiului Alba Iulia la nodul rutier A1  A10 Sebeș”. Stimate domnule director, La nodul rutier de la Sebeș, care face trecerea de pe A1 pe A10, respectiv pe indicatoarele aflate la aceste coordonate nu se menționează municipiul Alba Iulia. Capitala de suflet a românilor nu este menționată. Conducătorii auto sunt în eroare și sunt determinați să evite sau să nici nu observe că Alba Iulia este la o aruncătură de băț, de pe autostradă. Având în vedere importanța turistică și istorică a municipiului Alba Iulia, apreciez că ar fi importantă marcarea corespunzătoare a municipiului Alba Iulia, chiar cu indicatoare care arată drumul către Alba Iulia. Vedem peste tot, în Europa, dacă există două ziduri de cetate, ele sunt indicate pe autostradă. Alba Iulia, un oraș extraordinar de frumos, un oraș cu poveste și cu o istorie extraordinară, nici măcar este pusă pe semnele autostrăzii. În temeiul art.12 din Constituția României, republicată, și art.173 alin. din Legea nr.51/’91, respectiv pct.149 și pct.179 din Strategia națională de apărare a țării 2020  2024, fiind considerate amenințări la adresa securității naționale a României. Pe cale de consecință, se impun măsuri urgente diplomatice și politice în vederea prevenirii și combaterii acțiunilor desfășurate de organizațiile maghiare mai sus amintite. Aici avem și anexele. Domnule ministru, vă rog să îmi răspundeți 1. Dacă Ministerul Agriculturii are cunoștință de situația descrisă mai sus. 2. Dacă Ministerul Agriculturii a informat autoritățile publice cu atribuții în domeniul securității naționale, precum Ministerul Afacerilor Externe, despre informațiile deținute. 3. Câți proprietari de terenuri de etnie maghiară sau cetățeni maghiari sunt în prezent în România? 4. Câți proprietari de terenuri persoane juridice de cetățenie ungară sunt în prezent în România? 5. Care este suprafața totală de teren agricol deținută de persoane fizice de cetățenie ungară și de persoane juridice ungare în România? 6. Ce măsuri va lua Ministerul Agriculturii de descurajare a achiziționării terenurilor agricole la prețuri peste cel al pieței de către cetățenii maghiari? 7. Și cum îi va ajuta Ministerul Agriculturii pe fermierii din județul Alba, care sunt dezavantajați economic de cetățenii maghiari finanțați de statul ungar, să cumpere terenuri agricole la suprapreț? Vă mulțumesc din suflet. Răspunsul îl aștept pe adresa de e-mail matiescalinyahoo.ro, cât și la Grupul parlamentar al Partidului Social Democrat. Mulțumesc din suflet. "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 16417,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 16524,
        "text": " Mulțumim, domnule senator. O invit la microfon pe doamna senator Aelenei Evdochia. "
    },
    "17": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 16524,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 18500,
        "text": " Bună ziua! Domnule președinte, Stimați colegi, Interpelarea mea se adresează ministrului justiției, Marian-Cătălin Predoiu, și are ca titlu „Răpirea și vânzarea copiilor români”. Stimate domnule Cătălin Predoiu,  Vin către dumneavoastră cu un caz bine cunoscut de toată lumea, și anume cazul „Caracal”, fenomenul răpirii și vânzării copiilor români. Procesele în desfășurare ale acestei cauze se țin cu ușile închise, fără accesul presei. Cum se explică de ce, de trei ani, nu s-a primit un răspuns cu privire la dispariția celor două minore, Luiza și Alexandra, caz petrecut în anul 2019 în orașul Caracal. Am anexat aici o scrisoare primită la cabinetul meu parlamentar de la bunicul Luizei, care spune așa „Scrisoarea mea este, de fapt, strigătul meu de disperare adresat, prin dumneavoastră, poporului și Parlamentului român. Cunoașteți, desigur, cazul Caracal și, bineînțeles, fenomenul copiilor răpiți din acest județ. Sunt bunicul Luizei  nepoata mea , răpită și vândută la data de 14 aprilie 2019 de către clanuri aflate sub protecția anumitor sus-puși, cumpărați, desigur, cu sume imense. Altfel, nu se explică de ce, de trei ani, familia mea, care așteaptă un răspuns, este supusă, ca și opinia publică, unor diversiuni și minciuni colosale. Asistăm la un simulacru de proces, ținut cu ușile închise, fără accesul presei și unde numai adevărul nu se vrea să se afle. În disperare de cauză, mă adresez prin dumneavoastră tuturor parlamentarilor care au familii și copii să pledeze de urgență pentru deschiderea ușilor acestui proces și implicarea presei și a mai multor avocați de bună-credință pentru aflarea adevărului asupra cazului deja cunoscut al Luizei și, respectiv, Alexandrei, caz petrecut în anul 2019 în orașul Caracal. Vă implor, vă implor, stimați parlamentari, ajutați-ne!” Aceasta a fost scrisoarea trimisă de bunicul Luizei. Sper să aibă răsunet. Vă mulțumesc. "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 18500,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 20264,
        "text": " Și eu mulțumesc. Dacă mai sunt întrebări, interpelări. Nu mai sunt. Dau citire listei senatorilor care au depus întrebări și interpelări în scris - întrebări domnul senator Genoiu Mihail, domnul senator Ion Prioteasa, domnul senator Florian Bodog, domnul senator Constantin-Bogdan Matei, domnul senator Marius-Gheorghe Toanchină, doamna senator Liliana Sbîrnea, doamna senator Mirea Siminica, domnul senator Ion Mocioalcă, doamna senator Claudia-Mihaela Banu, domnul senator Vasile-Cristian Achiței, domnul senator Sorin-Ioan Bumb, domnul senator Raoul-Adrian Trifan, domnul senator Ambrozie-Irineu Darău, domnul senator Sorin Lavric, domnul senator Claudiu-Richard Târziu, domnul senator Andrei Hangan, domnul senator Valentin-Rică Cioromelea.  - la interpelări domnul senator Nicușor Cionoiu, doamna senator Ionela-Cristina Breahnă-Pravăț, domnul senator Marius-Gheorghe Toanchină, domnul senator Sorin-Ioan Bumb, domnul senator Vlad-Mircea Pufu, domnul senator Sebastian Cernic, domnul senator Dan Ivan, domnul senator Sergiu Cosmin Vlad, domnul senator Claudiu-Marinel Mureșan, domnul senator Mihail Radu-Mihai, domnul senator Sorin Lavric, domnul senator Claudiu-Richard Târziu. Și pe listele suplimentare domnul senator Rujan Ioan-Cristinel, doamna senator Boancă Rodica și, de asemenea, la interpelări, doamna senator Boancă Rodica. Declar închisă sesiunea de întrebări, interpelări de astăzi. * Stimați colegi, Conform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Invit la microfon pe domnul senator Popa Maricel. "
    },
    "19": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 20264,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 24362,
        "text": " Domnule președinte, Stimați colegi, Declarația mea politică de astăzi din plenul Senatului se referă la „Parcul Natural «Codrii Iașilor», o moștenire minunată pentru copiii și nepoții noștri!”. Intervenția mea de astăzi are în prim-plan o acțiune civică extrem de importantă salvarea și protejarea unei păduri de la sud de Iași. Vitală pentru Iași, vitală pentru ieșeni, vitală pentru faună și floră, vitală pentru ea însăși, această pădure, adevărat monument al naturii, poate fi considerată plămânul Iașiului. Am avut și voi avea curând întâlniri cu grupul de inițiativă „Codrii Iașilor  cunoaștem, prețuim, păstrăm”. Din postura în care mă aflu, de senator al Iașiului, dar și din cea de președinte al Partidului Social Democrat de Iași, organizație care are un secretar de stat, Bogdan Balanișcu, la Ministerul Mediului, Apelor și Pădurilor, voi face toate demersurile necesare pentru a susține proiectul grupului de inițiativă. Așa cum a reieșit din discuțiile cu reprezentanții acestuia, trei ar fi obiectivele pe termen scurt și mediu în această chestiune 1. În ultimii ani, organizațiile civice și presa locală au semnalat mai multe tăieri de arbori în această zonă împădurită, Bârnova  Dobrovăț. Mai exact, după ce a ajuns Costel Alexe ministrul mediului. De multe ori s-a vorbit despre defrișări și acțiuni la limita legii. Din punctul meu de vedere, stoparea tăierilor ilegale sau a celor care poartă doar o aparență de legalitate reprezintă prioritatea numărul unu. De aceea, voi solicita o situație exactă, o analiză rapidă a tot ceea ce înseamnă tăieri de  arbori în pădurea de lângă Iași și, în cazul în care va fi nevoie, luarea de măsuri urgente pentru punerea în siguranță a acestui fond forestier atât de prețios. 2. Promovarea în Parlament a unui proiect de lege care va conduce la stoparea tăierilor celor mai valoroase exemplare. Acest act normativ ar urma să protejeze „pădurile seculare”, pădurile lui Ștefan cel Mare, sintagmă prin care se înțelege securizarea parcelelor cu arbori care au o vârstă medie de 140  200 de ani. Mulți dintre ei, trei-patru sute de ani. A fost dezbaterea publică, asociațiile de mediu au amendat proiectul. Înainte de a intra la vot, voi propune o analiză clară, limpede, pe fiecare amendament în parte, în așa fel încât forma finală să fie cât mai aproape de ceea ce ne dorim cu toții o protecție cât mai eficientă a acestei parcele. 3. Înființarea Parcului Natural „Codrii Iașilor”, inițiativă care a întrunit sufragiile a zeci de mii de ieșeni. Au semnat peste 30 000 de ieșeni. Acesta ar urma să cuprindă pădurile aflate la sud de municipiul Iași, pe raza localităților Bârnova, Poieni, Comarna, Dobrovăț și Pădureni. Prin realizarea acestui obiectiv, protecția „Codrilor Iașilor” va trece de la cuvânt la faptă. Un aer mai curat, conservarea biodiversității, cu specii protejate și unice, dar și realizarea de activități recreative responsabile cu mediul sunt beneficiile indubitabile ale cetățenilor, ale ieșenilor. Pe scurt, o moștenire minunată pentru copiii și nepoții noștri. Dragi colegi, Stejarii care l-au văzut și l-au salutat pe Ștefan cel Mare nu mai sunt. Am mai multe exemple, s-au tăiat în continuare. Aceasta este o crimă. De ce un om vremelnic, care a ocupat o funcție în Ministerul Mediului, a decis să taie acești copaci, care au rezistat trei-patru sute de ani? S-a hotărât deodată să taie copacii. De ce? Pentru interese private. Domnule Costel Alexe, Ceea ce ați făcut este o crimă! Acești stejari au rezistat 500 de ani, acești stejari sunt emblema Iașiului, ai „Codrilor Iașilor”. Pentru aceste trei deziderate, zilele următoare voi demara o serie de întruniri atât cu factorii de răspundere de la nivel local . Cu deosebită stimă, senator de Iași, Maricel Popa. Vă mulțumesc. "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 24362,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 30151,
        "text": " Și eu vă mulțumesc, domnule senator. O să prezint o declarație politică.  Declarația politică  „Criza energetică”. Este adevărat că este subiectul numărul unu în momentul de față pe buzele tuturor românilor. De fapt, nu numai ale românilor. Este un subiect care în momentul de față frământă întreaga lume. În mod special în Uniunea Europeană sunt cele mai mari probleme, și în Europa, generate și de faptul că există un prezumtiv conflict la granițele Ucrainei, între Ucraina și Rusia. Știm foarte bine că Rusia este un mare producător, asigură aproximativ 40% din consumul de gaz al Europei, și vă dați seama că prețurile sunt influențate foarte mult de ceea ce se întâmplă acolo. Este clară situația că această criză a fost creată în mod intenționat de cei care produc energie electrică și gaz și prețurile au crescut în mod artificial. De ce în mod artificial? Dacă analizăm, nu cred că au crescut atât de mult salariile pentru cei care lucrează în domeniu, nu cred că apa folosită la hidrocentrale este mai scumpă sau la centralele atomice că sunt costuri mai mari sau energia eoliană, fotovoltaică. Și-atunci, este clar că a fost un fel de înțelegere între aceste societăți și, din păcate, nimeni în întreaga Uniune Europeană nu ia măsuri. Cred eu că în Consiliul Europei, în Parlamentul European ar trebui să se ajungă la o concluzie clară și această poveste cu liberalizarea prețurilor să fie în momentul de față tranșată într-un fel. De ce? Economia începe să sufere foarte mult, pentru că observăm că toate se leagă încep să crească prețurile la aproape toate produsele, lucru care va afecta grav populația, va scădea puterea de cumpărare și astfel societățile, încet-încet, vor deveni nerentabile sau poate, din păcate, unele vor ajunge chiar să dea faliment. Eu vreau să discut despre un lucru care este dezbătut în Partidul Național Liberal în momentul de față, și anume independența energetică. Pentru România nu este foarte simplu, dar este destul de simplu să ajungem la această independență energetică. Și mă refer la două lucruri. Capacitățile de producție rămase din '89, deci de pe timpul comunismului, în energie erau de aproximativ 22 000 de mega, la curent electric, pe oră. Noi avem un consum de aproximativ 8 000 de mega. Dați-vă seama că nici jumătate din acea capacitate nu este folosită. Dar faptul că în cei 31 de ani nu s-a făcut nimic pentru dezvoltarea acestor capacități, pentru dezvoltarea capacității de transport, că și aici avem o problemă, faptul că nu s-au terminat anumite obiective care erau într-o fază avansată de realizare. Ne referim, de exemplu, la hidrocentrala Răstolița, unde mai nou sunt oprite lucrările pentru că cei care se ocupă, ecologiștii sau fundațiile ecologiste, spun că acolo ar trebui protejată natura. Este foarte adevărat că natura trebuie protejată, dar cred că în primul rând trebuie să protejăm populația. Cred că aici trebuie să intervenim cu o lege și să fim foarte tranșanți dacă e nevoie să tăiem 10 hectare de pădure pentru a funcționa această hidrocentrală. Haideți în altă parte să plantăm 100 de hectare de pădure, dar să rezolvăm problema. Dacă există, știu eu, un animal, o pasăre protejată, să facem tot ce este posibil să-i mutăm habitatul, să ajungem în așa fel încât să nu oprim investiții de sute de milioane  de euro, care de fapt, dacă nu se realizează, aduc României prejudicii foarte mari și populației prejudicii foarte mari. Haideți să facem eforturi să fim realiști și să privim foarte realist ce se întâmplă în lume și în România. La gaz este atât de greu, văd, de 31 de ani, aproape 32 de ani azi-mâine, să realizăm un lucru foarte simplu să putem să depozităm mai mult gaz. Noi am fi independenți din punctul acesta de vedere. Putem să producem atât gaz, cât și curent electric  dar mă refer acum la gaz  fără probleme, fără să mai importăm, în mod special din Rusia, aproximativ 10-15, maximum 20% din necesarul României. Necesarul României este de aproximativ 10 miliarde  11 miliarde de metri cubi. Ei, în perioada de iarnă, când consumurile sunt mari, pentru că nu avem depozite, trebuie să importăm. Cred că nu e o investiție mai mare de vreo 60 de milioane  maxim, maxim 100 de milioane  de euro ca să rezolvăm aceste depozite, mai ales că avem pungile exploatate, unde se poate depozita deja gaz. Nu știu de ce avem atâta lentoare în tot ce facem. Și asta s-a întâmplat indiferent de cine a guvernat. Ar fi foarte simplu, cred că într-un an de zile s-ar putea rezolva acest lucru, dacă am capacita toate forțele și s-ar lucra nu cum se face la noi  se dă o lucrare și vine constructorul cu vreo trei angajați, se învârt vreo doi-trei ani de zile și după aceea dau în funcțiune după zece ani și spun că e o mare realizare. Cred eu că lucrurile astea trebuie tranșate, avem nevoie de oameni realiști, oameni care să aibă forța necesară, să aibă puterea să ia hotărâri, chiar dacă deranjează anumite sfere de interese. Dar, pentru binele națiunii, trebuie s-o facem. Și nu sunt cuvinte mari când vorbim de „binele națiunii”. Trebuie să trecem efectiv la fapte. Deci, repet, din punct de vedere al gazului, cu multă minte și cu multă dorință, într-un an de zile n-am mai avea nevoie de ruși, am fi independenți și chiar, cu un pic de efort, am putea să exportăm noi gaz. Nu înțeleg de ce nu facem acest lucru. Poate ne dă de gândit tuturor și poate măcar aici reușim să trecem peste patimile politice, să ne unim eforturile și, dacă nu se poate printr-o ordonanță, să trecem la elaborarea unei legi care să prevadă clar etapele și pașii acestor investiții. Vă mulțumesc. Senator de Dâmbovița, Virgil Guran Dau cuvântul domnului senator Sorin Lavric. "
    },
    "21": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 30151,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 33792,
        "text": " Mulțumesc, domnule președinte Virgil Guran. Tema declarației mele politice de astăzi este „Deținutul politic Filon Verca”. Filon Verca s-a născut în 1915 la Petroșnița, județul Caraș-Severin. Perioada anilor 1932  1937 o petrece la Liceul „Traian Doda” din Caransebeș.  În 1941, după lovitura de stat din ianuarie, va fi arestat și dus în Germania, unde va fi internat în lagărele naziste. Momentul 23 august 1944 îl prinde în lagărul de la Buchenwald-Fichtenhain, scăpând cu greu dintr-un bombardament aliat. Sub conducerea generalului Platon Chirnoagă, Filon Verca va face parte din detașamentele instruite pentru a fi parașutate în România ocupată de sovietici. Este parașutat la 9 decembrie 1944, împreună cu o echipă din care mai făceau parte Nicolae Bălănescu, Ion Chirilă, Ion Carapantea. În loc să ajungă la Teregova, aproape de locul său natal, nimerește în cătunul Bunila, din Ardeal. Timp de trei ani, se va mișca clandestin într-o Românie aflată sub ocupație armată. La 3 august 1947, în ziua nunții sale, este arestat și dus la Securitatea din Timișoara, apoi la Curtea Marțială pentru a fi judecat. Reușește să evadeze împreună cu alți doi camarazi, refugiindu-se pe Muntele Nemanu Mare. Aici va fi înconjurat și prins din nou. Ca un făcut, grație unui imbold de supraviețuire excepțional, pe 22 august 1948 va reuși să evadeze încă o dată din sediul Securității. La a doua evadare a fost la un pas de moarte, dar a scăpat nevătămat. Singura explicație pe care și-a putut-o da ulterior e că Dumnezeu i-a călăuzit pașii „Cum se poate explica această scenă care mi-a salvat viața? Un singur răspuns puterea divină care mi-a sugerat cuvintele, ca și visul clopotelor care m-au avertizat. Trăiam tot parcursul meu, cu teama de a fi prins, rugându-mă lui Dumnezeu să nu mă părăsească. Îl simțeam aproape, mă lua de mână să nu mă pierd.” Revenit în Munții Banatului, și-a stabilit reședința clandestină în apropiere de localitatea natală, tot pe culmile Nemanului Mare. Acolo i-a întâlnit pe Spiru Blănaru, pe Petre Domășneanu și Zaharia Marineasa. În memoriile sale, Filon Verca va evoca vorbele lui Spiru Blănaru „Ne spunea mereu că totul rezidă în felul cum vom sfârși. Depinde doar de noi de a alege modul pentru ca jertfa noastră să fie de folos neamului, că numai așa vom putea înscrie pe răbojul istoriei o pagină demnă de reținut peste timp, din care se va inspira tineretul de mâine. El lupta contra celor două apucături ale comunismului cotropitor de nații și antihrist, pentru că Spiru întruchipa esența pură de român și creștin.” În septembrie 1948, a trecut granița alături de alți camarazi în Iugoslavia. În Occident a fost cooptat, alături de alți luptători refugiați precum Ică Tănase, Ion Samoilă, Ion Golea, în proiectul serviciilor secrete americane. A fost instruit în baze militare americane, dar proiectul a fost sistat chiar înainte ca echipele din care făcea parte să decoleze către România. Rămas în Franța, a trăit tânjind după revenirea în patrie. După 1989 s-a implicat cu trup și suflet în evenimentele din țară, sprijinind acțiuni sau publicând cărți despre adevărata istorie a neamului. A fost mulți ani cântăreț în strană la o biserică românească din Franța, rămânând același om profund înduhovnicit. S-a stins în anul 2012.  Mic la trup, dar uriaș în muchia de caracter cu care și-a trăit viața, Filon Verca este un model de devoțiune față de spiritul național-creștin al acestui popor. Sunt onorat ca, sub cupola Senatului României, să pronunț numele lui Filon Verca. Vă mulțumesc. Sorin Lavric "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 33792,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 33894,
        "text": " Vă mulțumesc, domnule senator. Are cuvântul domnul senator Negoi Eugen-Remus. "
    },
    "23": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 33894,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 37970,
        "text": " Vă mulțumesc, domnule președinte de ședință. „Ministrul sănătății, Alexandru Rafila  un politruc de duzină” Când PSD era în opoziție, actualul ministru al sănătății, Alexandru Rafila, era văzut ca acel specialist care ar avea un cuvânt de spus în gestionarea pandemiei de COVID. Surpriză sau nu, nu a avut niciun cuvânt de spus. A tăcut complice permanent, a dat răspunsuri evazive mereu, ca să scape din punct de vedere politic. A văzut în această pandemie doar o oportunitate politică. Mai mult, propulsat în funcția de ministru al sănătății, a făcut, în foarte scurt timp, acțiuni zero. Iată câteva 1. A făcut afirmații de un cinism greu de egalat. „Am trecut cu bine de acest val, a fost o abordare corectă din punctul de vedere al sănătății publice”, spune cel care nu a mișcat niciun deget când era cea mai mare nevoie de opinii ferme ale unor specialiști. Cum poate fi corectă trecerea de acest val, când pentru precedentul nu ai ridicat niciun deget, te-ai ascuns după declarații ambigue? Cum poți spune, ca ministru al sănătății, că „e stabil numărul de pacienți în ATI, în jur de 1 100 de pacienți”, când același număr de pacienți, în perioada miniștrilor USR, era de groază? Domnule Rafila, un minister nu se conduce prin declarații politice la televizor, ci prin muncă și asumare. Puneți umărul la muncă, lăsați basmele! 2. O altă acțiune minciuni pe care ministrul Rafila le spune fără să clipească. Alexandru Rafila recunoaște că are bani de spitale prin PNRR negociat de miniștrii USR Cristian Ghinea, Vlad Voiculescu și Ioana Mihăilă. Sunt 1,7 miliarde de euro pentru 25 de spitale. Nu a fost ușor să convingem Comisia Europeană că România poate folosi acești bani. Tot ce trebuie să facă actualul guvern, inclusiv ministrul Rafila, e să se apuce de treabă. Adică să înființeze ANDIS  Agenția pentru Investiții în Sănătate, care ar trebui să înlocuiască două direcții din Ministerul Sănătății, adică tocmai acele direcții care au ratat construcția de spitale, inclusiv cele opt spitale regionale cu care se  lăuda PSD-ul domnului Rafila. Ministerul are fonduri din PNRR să facă funcțională agenția și să se apuce de construit spitale. Pentru ANDIS se face un concurs de selecție pentru manageri  da, și acesta e în PNRR , dar suferă directorii din direcțiile vizate ale ministerului că rămân fără fotolii. Pentru aceste lucruri, ministrul Rafila a informat Comisia Europeană că nu vrea ANDIS la Ministerul Sănătății, ci vrea să fie mutat la Secretariatul General al Guvernului, adică să se spele pe mâini, știind că nu trebuie să muncească pentru a construi spitale. Aceasta ar fi o modificare a PNRR pe care Comisia Europeană nu ne-a cerut-o, ba dimpotrivă. Și lucrul acesta s-ar putea să ne coste neconstruirea celor 25 de spitale. Domnule Rafila, aveți totul mură în gură și de la USR, dar trebuie să părăsiți fotoliul și să munciți. Atât. Fără să dați vina pe USR pentru închipuiri de-ale dumneavoastră. 3. Vizite de dragul de a se plimba prin țară. Spitalul Municipal Constanța și constănțenii au trecut, în octombrie anul trecut, printr-o tragedie inimaginabilă, soldată cu dezafectarea Spitalului de Boli Infecțioase și pierderea de vieți omenești. Am vizitat spitalul cu colegii mei consilieri locali. Era nevoie de sprijin extraordinar pentru ca acel spital să-și reia activitatea, mai ales că a ars în plin val patru pandemic. Domnul Rafila a vizitat, pare-se doar din curtoazie, spitalul. Atât și nimic mai mult. Pentru că nu s-a întâmplat nimic nici înainte de vizita dumnealui, nici după. Ministrul doar și-a bifat o vizită electorală sau de imagine. Dar bineînțeles că ministrul o să dea vina pe cineva. Poate pe Vlad Voiculescu, ministrul USR care nu mai e în funcție de un an. Pentru că așa fac cei ca domnul Rafila, care nu vor să muncească oricine altcineva este de vină, numai domnul Rafila nu. Sper ca ministrul Alexandru Rafila să se trezească și să pună umărul la treabă. Mulțumesc. Remus Negoi, senator USR de Constanța "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 37970,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 38064,
        "text": " Mulțumesc, domnule senator. Are cuvântul domnul senator Vicol Costel. "
    },
    "25": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 38064,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 43348,
        "text": " Mulțumesc, domnule președinte. Doamnelor și domnilor senatori, „Viitorul României sacrificat, un efect secundar al eșecului din învățământ. Ce aveți de gând? Priviți pasivi cum se golește țara?” Ce se întâmplă în realitatea României de astăzi este prăbușirea sistemului de învățământ și, implicit, a speranței generațiilor viitoare, private de educație de 30 de ani încoace, ca urmare a unui  proces decizional și politic în continuă degradare. Din păcate, în loc să vorbim de performanțele și rezultatele elevilor români la orice nivel, vorbim despre analiza unui eșec nu al elevilor, ci al guvernanților. Și, da, există un singur pierzător pe termen scurt, mediu și lung  România. O Românie în care dreptul la educație s-a transformat în direcționarea către incompetență. Cum? De exemplu, prin alocarea unui buget de austeritate în 2022 pentru o educație condamnată. Elevi împovărați și descurajați de o cantitate enormă de informații inutile pe care sunt obligați să o memoreze, fără a avea parte de dezvoltarea calităților, abilităților sau de activități practice care i-ar pregăti cu adevărat pentru viață. Sunt multe deficiențe pentru care familiile acestor copii aleg să părăsească țara, profesori buni să se reprofileze. Toți fug cu disperare de acest sistem de învățământ bolnav în stadiu terminal. Care vă este scopul, stimați guvernanți? Care vă este scopul, domnule președinte al României educate spre pieire? Sau ascundeți sub spectrul sistemului educațional o școală orientată către a produce inculți ușor de manevrat? Pentru cine goliți țara? Pentru cine faceți loc gonindu-ne pe noi, cei care căutăm cu disperare un viitor pentru copiii noștri? Țara este oricum vândută bucată cu bucată terenuri, clădiri, păduri, munți. Da, aceeași țară pentru care Mihai Viteazu, Ștefan cel Mare, Vlad Țepeș, Brâncoveanu Constantin au luptat cu viața și s-au sacrificat pe ei și copiii lor. Tot ei au luptat să pună bazele educației românești, deși traversau vremuri grele și obstacole multe, doar ca să aveți voi ce distruge astăzi. Semnalul de alarmă este tras de mult. Românii pleacă în valuri de ani de zile, românii pleacă chiar acum. S-a plecat de foame, s-a plecat din umilință și din lipsa locurilor de muncă, s-a plecat pentru alte perspective în carieră. Acum se pleacă fiindcă nu mai avem școli. Hilar este că nu vă pasă. Deși Constituția, garantul drepturilor fundamentale pentru noi, toți românii, ne asigură aceste drepturi, pe care voi le încălcați cu bună știință, și spune „Statul este obligat să ia măsuri de dezvoltare economică și de protecție socială de natură să asigure cetățenilor un nivel de trai decent.” „Dreptul la învăţătură este asigurat prin învăţământul general obligatoriu, prin învăţământul liceal şi prin cel profesional, prin învăţământul superior, precum şi prin alte forme de instrucţie şi de perfecţionare.” „Statul trebuie să asigure păstrarea identităţii spirituale, sprijinirea culturii naţionale, stimularea artelor, protejarea şi conservarea moştenirii culturale, dezvoltarea creativităţii contemporane, promovarea valorilor culturale şi artistice ale României în lume”, asta spune Constituția. Avem cu toții cunoscuți în jurul nostru, familii care vor cu disperare o educație corectă pentru copiii lor, dar pentru că văd că sunt lipsiți de șanse în țara lor, o abandonează. O abandonează cu  tristețe în suflet, pentru că aici sunt rădăcinile, familiile și prietenii lor. O abandonează cu ajutorul vostru, cu lipsa voastră de implicare și reacție. Potrivit unor date publicate pe site-ul Ministerului Educației, conform raportului pe 2020, abandonul școlar a crescut la toate nivelurile de învățământ, din școala primară, până la universitate. România deține locul III în Uniunea Europeană la abandonul școlar. Dacă în celelalte state UE abandonul școlar a scăzut, în România, alături de Cehia și Slovacia, a crescut. În celelalte state este deja un obiectiv național scăderea procentului de abandon. În România, bugetul alocat în 2022 arată doar nepăsare. Dragi guvernanți, Aveți multe privilegii, aveți multe drepturi, aveți avantaje, dar nu uitați că aveți și obligații. Sunteți în slujba poporului român, nu îl distrugeți. Nu distrugeți învățământul, nu distrugeți elevii, nu distrugeți viitorul! Faceți ceva! Colapsul este aproape, iar efectele sunt pe termen lung și ne vor costa pe noi toți. Avem mare nevoie ca acești români devotați, dedicați, care s-au implicat din toată inima, care au ieșit la proteste, au luptat pentru o viață mai bună, pentru un mediu mai curat în comunicare, educație, parenting și multe alte domenii, să rămână în țară. Da, noi, USR, ne simțim mult mai săraci prin plecările masive, noi simțim că pierdem ceva. Voi nu? Stă în puterea Guvernului să facă schimbările necesare, ați fost învestiți cu aceste atribuții, aveți modele eficiente din alte țări în care sistemul de învățământ este un real succes. Și, da, ne exprimăm îngrijorarea cu speranța că veți simți nevoia să luați măsuri rapide și concrete pentru a salva sistemul de învățământ românesc și pentru a stopa plecările masive din țară. Senator USR de Tulcea, Costel Vicol Vă mulțumesc. "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 43348,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 43494,
        "text": " Și eu vă mulțumesc, domnule senator. Are cuvântul doamna Diana Iovanovici-Șoșoacă, pentru a prezenta declarația politică. "
    },
    "27": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 43494,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 50211,
        "text": " Mulțumesc foarte mult. Declarația mea politică se intitulează „Superficialitatea și mediocritatea parlamentarismului românesc, jaful parlamentarilor români”. Stimați colegi senatori, Spectacolul jalnic al parlamentarismului românesc se desfășoară de ani de zile, dar mai pregnant în ultimul an, când cei care se află de 32 de ani la putere, schimbându-și doar numele din când în când și aducându-și membri noi, submediocri și cu același nărav de jaf și cotropire în numele  străinilor, fac pe lupii moraliști la tribunele Camerelor Parlamentului și în fața televizoarelor șpăguite tot de ei pentru ca manipularea să fie desăvârșită. Toți scrobiți la patru ace, cu un aer de intelectual rasat, folosind un limbaj rudimentar, dar asezonat cu neologisme pe care nici ei nu le înțeleg, dar dau bine la publicul deja aplatizat, apar și fac pe doamnele și domnii și se declară deranjați de unii nou veniți care schimbă regulile din Parlament, arată poporului cât de furat și prostit a fost și este de clasa politică scrobită, putregaiul politicii românești, hoțiile și nesimțirea cu care se votează fără a ști ce, doar pentru că primesc comanda de vot „pentru” sau „contra” în interesul altor state, altor companii străine, așa cum au făcut 32 de ani. Acești devalizatori de țară își doresc să se reîntoarcă la ședințele plictisitoare unde nu-i deranja nimeni, nu se uita nimeni la ei și puteau distruge România pas cu pas, fără ca cineva să-i urmărească, la momentele când Casa Poporului era de fapt casa exclusivă a politicianului hoț și mincinos, unde nu intra nimeni decât dacă, în mărinimia lui, vreun politician se îndura să permită accesul bietului muritor de rând care venea cu o jalbă, și asta doar pentru că plăcerea diabolică a politicianului era să vadă ploconirea amărâților în fața lui, cel adus prin votul poporului obidit cu ajutorul serviciilor secrete române, aservite puterilor străine. Abuzul de putere se exercită de către întreaga clasă politică care se crede stăpâna absolută a României, fără să se întrebe care Românie? România pe care ei cred că o conduc aproape a dispărut în neantul privatizărilor cu „băieți deștepți”, tot de-ai lor, prin care și-au împărțit bănuțul lăsat de devalizatori cu titlu de șpagă, ca acum să se erijeze în mari naționaliști și patrioți. „Patrihoți”, da! Acești incapabili care au pus mâna pe hățurile României nu realizează, pentru că nu-i duce mintea, că doar străinii nu puneau niște oameni deștepți să devalizeze România, ci săraci cu duhul, care pot fi manipulați, că România nu prea mai are din ce să existe, că odată cu falimentul CSM Reșița s-a terminat cu Hidroelectrica, iar cotarea la bursă a celei din urmă este exact planul perfect pentru ca ultimul bastion al independenței energetice românești să clacheze în mâinile cotropitorilor. V-ați întrebat vreodată ce veți mai conduce? Nu că ați fi condus vreodată ceva. Osul aruncat de străini vouă, vânzătorilor și trădătorilor de neam și țară, la un moment dat se va opri și veți fi aruncați la gunoiul istoriei, dar România nu va mai fi. „În politică, prostia nu e un handicap”, spunea Napoleon Bonaparte. Nu v-am văzut oripilați de faptul că vă trădați frații români din Ucraina și faceți pact exact cu opresorii lor. Nu v-ați întrebat de ce suntem unica țară din lume care acordă atâtea drepturi minorităților, în condițiile în care Ucraina este dușmanul românilor pe care îi calcă în picioare cu acceptul statului român eșuat. Nu vă luptați pentru românii din afara granițelor țării, pentru drepturile lor încălcate de statele pentru care muncesc și le dezvoltă, pentru drepturile lor. nu vă răzvrătiți când copiii românilor sunt furați de autoritățile statelor unde locuiesc. Ici-colo câte un parlamentar ia atitudine,  dar degeaba, pentru că nu-l ajută legislația și nici colegii lui uzurpatori, iar poziția ghiocelul în fața statelor europene nu vă permite să faceți pași diplomatici, cum îi numiți voi, să vă ajutați conaționalii. Nu vă este rușine că din cauza voastră acești oameni au fost nevoiți să plece? Și aveți aroganța să apăreți la televiziunile șpăguite de voi să mințiți poporul încă o dată! Nu v-am văzut că vă rățoiți la puterile străine care ne dau lecții în propria țară, încălcând toate regulile diplomatice, și care se implică în problemele interne, mai ales de justiție. În schimb, am văzut prostia și sclavia unor miniștri și prim-miniștri care-și cer scuze de la statele străine pentru că tot ele și-au bătut joc de români. Sincer, chiar nu vă este rușine, vouă tuturor, mai ales foștilor și actualilor miniștri și prim-miniștri, președinți de stat, directorași și funcționărași, să mai scoateți capul și să vorbiți după ce ați furat România și ați devalizat-o? Domnilor procurori, dacă v-ați îndeplini atribuțiile, nu am avea pușcării în care să-i depozităm pe acești trădători de țară și valorificarea averilor acestor venetici ar salva ce a mai rămas din România și ar putea revigora economia, putând să ne revenim, cu greu, dar sigur, din falimentul statului român. Dar sunteți toți în același grup infracțional organizat și scheleții din dulap vă arată un deget amenințător. Și dacă adăugăm la acest spectacol jalnic și grotesc serviciile române, care au contribuit major la devalizarea statului român, avem tabloul complet al dispariției României în scurt timp. Ce face poporul în acest timp? Se complace în manifestații aranjate cu o lună înainte, că nu e în stare să se răscoale și să-și preia hățurile pentru a se salva. Adormiți în fruntea țării, adormiți îngenuncheați în țară, complici la desființarea statului român, dar foarte activi la înjurături, discriminări și atacuri mizerabile când unul dintre ei se ridică și le arată complicitatea prin care s-a anihilat România și le spune să lupte. O mână de români mai salvează onoarea României. Rușine vouă tuturor care acceptați să fiți șterși de pe harta istoriei, acolo unde ne-au pus niște strămoși pentru care „iubirea de moșie e un zid, care nu se-nfiorează de-a ta faimă, Baiazid!” dacă vă mai aduceți aminte. „Baiazid” sunt toate statele acestea ce sfâșie România, iar voi, ce trădați inclusiv prin nepăsare și lipsă de implicare, sunteți boierii ce au trădat mereu și au spoliat tot ce avea poporul, inclusiv drepturile și libertățile cetățenești. Mai grav este că poporul este complice, o mare parte a lui. Platon spunea „Una din pedepsele pentru refuzul de a participa la viața politică este aceea că vei ajunge condus de inferiorii tăi.” Vă mulțumesc. Senator neafiliat Diana Iovanovici-Șoșoacă "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 50211,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 50330,
        "text": " Mulțumesc, doamna senator. Îl invit la microfon pe domnul senator Cristian Bordei.  "
    },
    "29": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 50330,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 53302,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declarației mele politice de astăzi este „Cine păzește pepenii în afară de frică?”. În contextul tensiunilor din Ucraina, tot mai mulți români încep să-și pună întrebări legitime privind pregătirea instituțiilor noastre în cazul unor conflicte armate. În ciuda laudelor primite de trupele noastre, există acest sentiment de nesiguranță, iar motivul real nu stă doar în capabilitatea forțelor armate. Flota navală este aproape inexistentă, iar, în cazul unui conflict militar, pe mare ne vom baza pe aliații NATO. Numărul rezerviștilor voluntari este sub 1 000, în timp ce Polonia are peste 40 000 și o populație instruită periodic. Aviația a făcut progrese timide, dar, în esență, fără sprijinul NATO nu putem să ne apărăm spațiul aerian, iar în zona blindatelor ne bazăm pe aproximativ 400 de tancuri, cele mai multe fiind din generațiile învechite. România dispune de aproximativ 4 300 de buncăre, multe dintre ele având o capacitate de maximum patru familii, multe degradate, și, poate cel mai grav, cei mai mulți români nu știu de amplasarea acestora. Cei mai mulți cetățeni nu sunt instruiți ce trebuie să facă în situații de urgență, indiferent de natura urgenței, iar acest lucru poate să creeze probleme suplimentare atunci când un asemenea eveniment apare. Organizarea societății poate să facă diferența între viață și moarte pentru foarte mulți oameni. Pregătirea trebuie să înceapă încă din școală. Consider inacceptabil faptul că după 12 clase copiii noștri nu știu să facă o banală resuscitare cardio-respiratorie, o procedură extrem de simplu de predat. Reprezentanții IGSU trebuie să ia măsuri și să întreprindă acțiuni lunare de instruire a viitorilor adulți pentru a crește capacitatea societății noastre de a rezista în fața dezastrelor. În plus, sunt necesare informări publice în această direcție pentru populația adultă. Peste toate acestea adăugăm și incompetența multor miniștri ai apărării din ultimii ani. Mihai Fifor, PSD, a reușit să provoace creșterea tensiunilor între NATO și Rusia prin declarația sa în care a confundat rachetele interceptoare de la Deveselu cu rachetele balistice. Vasile Dîncu, tot PSD, a stârnit rumoare sugerând că aliații americani sunt de vină pentru că li s-a furat combustibilul de la baza Mihail Kogălniceanu. Pasămite n-au cunoscut cultura locală și l-au lăsat nepăzit. Astfel de gafe, pe lângă faptul că duc la scăderea credibilității țării noastre în rândul aliaților, pot provoca conflicte diplomatice sau chiar mai rău. Românii au destule surse de nesiguranță în această perioadă. Cei mai mulți sunt nemulțumiți de serviciile oferite de instituțiile statului. Pe termen lung, această stare se poate dovedi sursa unor probleme interne cu care nu ne-am mai confruntat și din care s-ar putea să nu ieșim bine.  Mulțumesc. Cristian Bordei, senator USR PLUS, Circumscripția electorală nr.13 Cluj "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 53302,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 53418,
        "text": " Mulțumesc, domnule senator. Îl invit la microfon pe domnul senator Berea Cristian Gabriel. "
    },
    "31": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 53418,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 56294,
        "text": " Vă mulțumesc, domnule președinte de ședință. Titlul declarației mele de astăzi este „De mâine vreau să respirăm aer curat!”. Am auzit adesea faptul că România nu se ridică la standardele Uniunii Europene. Sancțiuni după sancțiuni, o viteză de dezvoltare aproape insesizabilă și o calitate a vieții care pur și simplu stă în loc. Dar ce ar fi, dragi români, să ne implicăm în a schimba lucrurile cele mai importante pentru noi începând de astăzi, nu de mâine? Vorbind despre lucruri importante, ce este mai important decât aerul pe care îl respirăm? Am poluat aerul peste măsură și numerele sunt îngrijorătoare în ceea ce privește situația mediului. La știri vedem cum pădurile ard, animalele sunt pe cale de dispariție, iar oamenii poartă masca pe stradă pentru a putea respira. Presa și persoanele publice strigă cuvinte precum „dezastru” și „urgență”. Liderii lumii și organizațiile din domeniu depun eforturi constante pentru a lua măsuri înainte să fie prea târziu. România întârzie. După ani de încălcare a normelor, Guvernul promite un grup specializat în a identifica și implementa măsuri cu privire la calitatea aerului. Cu toate acestea, în prezent, poluarea omoară de 15 ori mai mulți români decât accidentele rutiere, favorizează răspândirea de viruși precum COVID-19 și produce daune ireparabile asupra planetei. Bucureștiul este orașul european care are cel mai mult de plată din cauza poluării. Comisia Europeană a chemat România la judecată de nenumărate ori, iar o mare parte din standardele pe care țara noastră nu le-a atins au fost referitoare la calitatea aerului. Dar în ce constau aceste „pretenții” ale Uniunii Europene? Aceștia vor ca noi să începem prin a adapta legile din România conform legislației europene. Apoi, trebuie să măsurăm, să raportăm rezultatele, să informăm publicul și să aplicăm sancțiuni unde acestea se impun. Simplu. Costurile sunt minime, iar impactul este vital. Asigurarea calității aerului este importantă pentru a evita, preveni și reduce efectele dăunătoare asupra sănătății umane și a mediului întreg. Am să depun o interpelare la Ministerul Mediului, Apelor și Pădurilor din perspectiva necesității de elaborare a unor situații de. studii de impact. Îmi doresc să aflu mai în detaliu despre obiectivele acestora în domeniul aerului și modalitățile prin care implementează cerințele Uniunii  Europene. Cu această ocazie, subliniez faptul că am propus anterior modificarea unui cadru legislativ învechit în privința aerului. Primii pași sunt ușor de parcurs definim termenii din domeniu cu precizie, cumpărăm echipamentul necesar, măsurăm, raportăm și ne informăm. Doar așa vom putea continua o bună relație cu Uniunea Europeană și vom putea asigura țării o gură de aer cu adevărat curat. Cristi Berea, USR Mulțumesc. "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 56294,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 56544,
        "text": " Mulțumesc, domnule senator. * Ținând cont de faptul că sunt și comisii la orele acestea, o să procedăm în felul următor vom redeschide sesiunea de întrebări și interpelări și o rog pe doamna Liliana Sbîrnea să ia cuvântul. "
    },
    "33": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 56544,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 58804,
        "text": " Mulțumesc frumos, domnule președinte. Am o întrebare adresată domnului Marius-Constantin Budăi, ministrul muncii și solidarității sociale. Obiectul întrebării „Să le explicăm și celor care se încăpățânează în eroare de ce creșterea speranței de viață în România este vitală, iar vârsta de pensionare la 70 de ani nu trebuie să fie nici obligatorie și nici măcar opțională!” Stimate domnule ministru, Permiteți-mi ca, pe această cale, să vă adresez, în numele tuturor celor pe care îi reprezint în Senatul României, aprecierile cu privire la activitatea dumneavoastră ministerială per ansamblu, cât și pentru eforturile dumneavoastră susținute pentru a soluționa unul dintre aspectele esențiale cu privire la pensionarii români și la cei aflați în apropierea vârstei de pensionare, ce riscă să fie afectați acum de măsurile iresponsabile ale celor care, deși au fost la guvernare, au demonstrat și demonstrează că nu s-au gândit nicio secundă la nevoile și interesele cetățenilor. Spre deosebire de cei care au elaborat PNRR-ul în defavoarea pensionarilor și de cei care nu încetează să susțină și acum măsuri nerealiste și distructive, dumneavoastră, stimate domnule ministru, știți foarte bine cu ce probleme se confruntă pensionarii din România. Așa cum știți foarte bine ce importanță are vârsta de pensionare și ce eforturi trebuie depuse pentru ca, în loc să alegem calea cea mai ușoară, așa cum au făcut ceilalți, să alegem acele măsuri cu adevărat sustenabile și constructive pe termen lung și foarte lung. Iar una dintre acestea, vitală, de altfel, de care vorbiți, este creșterea speranței de viață, care în România, din păcate, a scăzut cu un an și patru luni. De aceea, pe această cale, vă rog să-mi răspundeți la următoarele întrebări 1. Care este importanța speranței de viață în calcularea vârstei de pensionare?  2. De ce este important ca, înainte de orice altă măsură, decidenții să se preocupe de creșterea speranței de viață a populației? 3. Care sunt măsurile intenționate pentru creșterea speranței de viață în România? Vă solicit răspuns scris. Cu deosebit respect, senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. Și, dacă-mi permiteți, mai am o întrebare. "
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 58804,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 58840,
        "text": " Sigur că da. "
    },
    "35": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 58840,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 60999,
        "text": " Vă mulțumesc mult. Este adresată domnului ministru al energiei, Virgil-Daniel Popescu. Obiectul întrebării „Măsuri pentru creșterea capacității de producție de energie a României”. Stimate domnule ministru, În ciuda măsurilor firave, dacă nu chiar inexistente, pe care le-ați luat pentru soluționarea crizei produse de prețurile uriașe la energie, care a provocat și continuă să provoace situații dramatice pentru toți românii, toate instituțiile de deservire publică ale țării și IMM-uri, sper și cred că sunteți conștient că, așa cum vi s-a tot prezentat cu argumente cât se poate de serioase și valide, una dintre măsurile pe care trebuie să le aveți în vedere pentru stoparea acestei crize este creșterea capacităților de producție, astfel încât România să capete independență energetică  aspect care nu este doar unul opțional, ci și unul absolut obligatoriu pentru ca această criză să nu fie stopată doar pentru o scurtă perioadă, prin soluții cu caracter temporar, obținând mai apoi un efect de bumerang. De altfel, așa cum vi s-a demonstrat de către specialiștii social-democrați în domeniu, creșterea capacităților de producție energetică proprie României este nu doar viabilă, ci și posibilă în câțiva ani. Avem nevoie de soluții, de măsuri pe termen mediu și lung pentru a asigura stabilitate și dezvoltare, iar independența energetică a România este una dintre ele. Însă pentru aceasta este nevoie ca, din acest moment, în calitatea pe care o dețineți, să începeți să acționați. Motiv pentru care, vă rog, stimate domnule ministru, să îmi comunicați 1. Care sunt măsurile cu caracter imediat pe care le veți aplica pentru creșterea capacităților de producție energetică românească? 2. Care sunt măsurile pe care le-ați luat până acum pentru independența energetică a României? În cazul în care acestea lipsesc, vă rog să argumentați. 3. Care sunt planul de acțiuni și calendarul aferent pe care le aveți pentru independența energetică a României?  Solicit răspuns scris. Cu deosebit respect, senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. Mulțumesc. "
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 60999,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 61140,
        "text": " Mulțumesc, doamna senator. O invit la microfon, pentru interpelări și întrebări, pe doamna Diana Iovanovici-Șoșoacă. "
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 61140,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82174,
        "text": " Mulțumesc frumos. Interpelarea este adresată domnului Nicolae-Ionel Ciucă, prim-ministrul României, domnului Adrian Câciu, ministrul finanțelor, domnului Marian-Cătălin Predoiu, ministrul justiției, domnului Florin Marian Spătaru, ministrul economiei, domnului Attila-Zoltan Cseke, Ministerul Dezvoltării, Lucrărilor Publice și Administrației, domnului Dan Vîlceanu, Ministerului Investițiilor și Proiectelor Europene. Obiectul întrebării „UCM Reșița  asasinată economic în democrație”. Stimați domni miniștri, Uzina Constructoare de Mașini Reșița, un mamut industrial dezvoltat în aproximativ 250 de ani, a fost spulberată de pe harta industrială a lumii. Aici s-au construit compresoare, motoare navale, motoare de locomotivă, armament, utilaje pentru industria petrolieră, chimică și metalurgică, poduri rulante, construcții metalice de mari dimensiuni, echipament hidro și termoenergetic. Orașul Reșița s-a dezvoltat în jurul și datorită celei mai mari platforme industriale din Estul Europei. Aici este locul unde s-a proiectat și dezvoltat sistemul hidroenergetic românesc, s-au fabricat majoritatea turbinelor și generatoarelor care astăzi produc curent pentru România. Devalizarea UCM Reșița este un atentat la economia națională, iar modul în care acest mamut industrial a fost împins către faliment poate fi trecut oricând într-un manual al asasinatelor economice politici eronate, oameni de afaceri dubioși, politicieni și infractori, autorități complice, manageri infractori, grup infracțional organizat și mafie transfrontalieră. Această mafie a dus la distrugerea colosului industrial. atentat la sistemul hidroenergetic românesc, depopularea orașului și distrugerea economiei locale, dar și statale. UCM Reșița, ultimul bastion al industriei grele românești. Interese meschine, privatizare lipsită de transparență și ilegală, neconstituțională, interese transnaționale au distrus această uzină după peste 250 de ani de existență marcantă. 3 iulie 1771  anul înființării acestui colos industrial unde s-a produs oțel înainte de a se înființa Statele Unite ale Americii, s-au făcut peste 250 de locomotive pe abur, aproape toate turbinele de la  hidrocentralele din România Bicaz, Porțile de Fier, Olt etc., flota navală a României . Recent, Ceetrus, Auchan, Leroy Merlin sau Décathlon fuzionează cu Nodi, la nici trei ani de la schimbarea identității. Noua companie  Nhood, are planuri mai mari în imobiliare și își dorește să se concentreze pe proiecte de regenerare urbană. Un miliard de euro este bugetul alocat pentru investiții în nouă țări, până în 2023. Biroul de presă al UCM Reșița informează că, în urma unei hotărâri definitive a Tribunalului București din 27 octombrie 2021, Consorțiul de administratori judiciari a fost obligat să convoace la data de 15 decembrie Adunarea Generală Extraordinară a Acționarilor pentru schimbarea administratorilor  speciali ai UCM Reșița SA, conform solicitării formulate de către noul acționar majoritar în urmă cu 15 luni, la data de 7 septembrie 2020. Noii administratori speciali urmează să propună planuri de reorganizare pentru a evita intrarea societății în faliment. Având în vedere cele menționate, vă solicit să-mi răspundeți la următoarele întrebări 1. Vă solicit să îmi puneți la dispoziție contractele de privatizare UCM Reșița în integralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii contractelor de privatizare. 2. Vă solicit să-mi comunicați echipa de juriști care a redactat aceste contracte, precum și echipa de negociatori din partea României și a cumpărătorilor, precum și motivul pentru care Guvernul Năstase a vândut UCM Reșița unei căsuțe poștale. 3. Vă solicit să-mi comunicați baza legală și constituțională care a fost avută în vedere la momentul privatizării UCM Reșița. 4. Având în vedere faptele penale care s-au săvârșit cu privire la distrugerea UCMR, vă solicit să-mi comunicați care au fost demersurile efectuate de Guvern, ministere, instituțiile implicate pentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de distrugerea avutului statului. Câți politicieni au fost anchetați și condamnați în acest caz? Au fost anchetați prim-ministrul Adrian Năstase, precum și Guvernul CDR? 5. Ce vă reține să demarați și acum cercetări cu privire la privatizarea ilegală și neconstituțională a UCMR? 6. Vă solicit să îmi comunicați de ce nu ați gândit să dezvoltați fabrica UCMR, având în vedere că aveți un plan de redresare  PNRR, iar bani sunt, iar o astfel de investiție ar fi fost profitabilă și ar fi ajutat și Hidroelectrica. În loc să plătiți 25 de milioane de euro pe consultanță, nu credeți că ar fi fost mai profitabil să fi redresat industria grea a României, după ce tot partidele dumneavoastră au distrus-o? 7. Care este motivul pentru care ANAF-ul a dat o lovitură cheie acestei întreprinderi, în condițiile în care, pentru alte societăți, ANAF-ul nu a acționat niciodată pentru recuperarea datoriilor, și mai ales istorice? 8. De ce nu ați transformat datoriile în acțiuni, în condițiile în care ați avut majoritate parlamentară și guverne care ar fi putut să realizeze această transformare prin ajustarea legislației, astfel încât să fie salvată economia României? Care este planul dumneavoastră acum pentru această societate strategică? 9. De ce nu ați naționalizat industria metalurgică, astfel încât să rămână în proprietatea statului, fiind de importanță strategică?  10. De ce ați sistat programul de investiții al Hidroelectrica, astfel că tot ceea ce a produs UCMR pentru aceasta nu a mai putut fi plătit și ați dus în colaps un asemenea colos industrial de importanță strategică națională? 11. Cum este posibil ca Serviciul Român de Informații să fie implicat în distrugerea economiei naționale? Câți dintre cei care au condus serviciile de informații ale României, precum și angajații acestora au fost deferiți justiției? Cum aveți de gând să restructurați serviciile secrete, astfel încât să nu mai trădeze România? Ce au făcut serviciile secrete române pentru a apăra avutul statului român și a salva industria României? 12. Vă solicit să îmi comunicați care sunt soluțiile la care v-ați gândit pentru a ne recupera bogățiile țării și a repara și recupera jaful celor 32 de ani ai politicienilor hoți și trădători, legea trebuind aplicată, evident cu aplicarea principiului legii penale mai favorabile, astfel încât să fie respectată Constituția României cu privire la traiul decent pe care statul trebuie să-l asigure cetățenilor români. Vă mulțumesc. Solicit răspuns scris și oral. Senator neafiliat Diana Iovanovici-Șoșoacă Vă mulțumesc foarte mult. Întrebarea nu o mai citesc, las timpul colegilor. "
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82174,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 82208,
        "text": " Mulțumesc. "
    },
    "39": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 82208,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82254,
        "text": " Mulțumesc. "
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82254,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 82434,
        "text": " Invit la microfon pe doamna senator Breahnă-Pravăț Ionela-Cristina pentru întrebări, interpelări, că revenim imediat la declarații politice, după. "
    },
    "41": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 82434,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 86123,
        "text": " Mulțumesc, domnule președinte. Cu permisiunea dumneavoastră, voi da citire a două sau trei interpelări, destul de succinte, spun eu. Prima dintre ele este adresată domnului ministru Dan Vîlceanu, ministrul investițiilor și proiectelor europene și vizează o „Solicitare privind stadiul implementării Planului național de redresare și reziliență”. Concret, domnule ministru, vă rog să-mi transmiteți un raport detaliat, la data prezentei solicitări, care să includă stadiul implementării Planului național de redresare și reziliență, ce progrese au fost înregistrate pentru fiecare domeniu guvernamental și pentru fiecare proiect asumat.  În încheiere, vă solicit să-mi transmiteți răspunsul în scris atât pe adresa de e-mail personală, cât și pe adresa Grupului senatorial al Partidului Social Democrat. A doua interpelare este adresată domnului Virgil Popescu, ministrul energiei. Ea are ca obiect „Starea sistemului energetic național”. Domnule ministru, Având în vedere situația în care se regăsește sistemul energetic românesc și modul în care lipsa investițiilor și a unei viziuni guvernamentale și-a pus amprenta asupra consecințelor liberalizării pieței energiei  care a fost elaborată sub atenta dumneavoastră îndrumare , vă rog să-mi răspundeți la următoarele solicitări 1. Care este situația rezervelor naționale de gaze naturale? 2. Când preconizați că va începe exploatarea gazelor din Marea Neagră și, concret, ce măsuri ați întreprins pentru a accelera acest proces? 3. Cum va influența conflictul din Ucraina extracția gazelor naturale din Marea Neagră? 4. În ce sens ați fost implicat în negocierile europene privind importurile de gaze naturale din afara Uniunii Europene? Care a fost punctul dumneavoastră de vedere privind accesul statelor membre la un astfel de contract-cadru european? De asemenea, vă solicit, domnule ministru, să-mi răspundeți în scris atât pe adresa de e-mail personală, cât și pe cea a Grupului senatorial PSD. Și ultima interpelare căreia îi voi da citire se adresează sau este adresată domnului Carol-Eduard Novak, ministrul sportului. Obiectul acesteia vizează „Rezultatele delegației României la Olimpiada de iarnă de la Beijing”. Domnule ministru, Olimpiada de Iarnă de la Beijing tocmai s-a încheiat, iar pentru sportul românesc acest lucru a reprezentat, într-o formulă metaforică, un adevărat duș rece. Declinul investițiilor din sport, lipsa unei viziuni care să susțină dezvoltarea unitară atât la nivel local, cât și la nivel central, precum și lipsa promovării unui stil de viață sănătos prin sport, ne-au adus în pragul unui dezastru național, în care fiecare ramură sportivă este în acest moment într-un adevărat colaps. Pornind de la cele mai îndrăgite sporturi, precum fotbalul, handbalul, tenisul sau gimnastica, toate disciplinele sportive sunt în pragul desființării, sportul românesc riscând să coboare în clasamentele internaționale la nivelul statelor din lumea a treia. Având în vedere acest dezastru extins, vă rog, stimate domnule ministru, să-mi transmiteți ce proiecte, ce strategii și ce măsuri ați cuprins în Planul național de redresare și reziliență, astfel încât  sportul să fie revitalizat atât la nivel național, cât și la nivel local, acolo unde regăsim, de fapt, întotdeauna, cea mai importantă bază de selecție. În încheiere, vă solicit să-mi răspundeți în scris atât pe adresa de e-mail personală, cât și pe cea a Grupului senatorial al Partidului Social Democrat. Vă mulțumesc. Cu deosebită considerație, Cristina Breahnă-Pravăț, senator PSD de Bacău. "
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 86123,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 86398,
        "text": " Mulțumesc și eu. Nu mai sunt întrebări și interpelări, da? Nu mai sunt. În consecință, declar închisă sesiunea de întrebări, interpelări de astăzi. * Revenim la declarații politice. Îl rog pe domnul senator Trufin Lucian să poftească la microfon. "
    },
    "43": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 86398,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 91472,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, Mi-am intitulat declarația politică de astăzi „Dezvoltarea sustenabilă și integrată în Țara de Sus, tot mai aproape de realizare!”. Stimați colegi, Anul trecut vă anunțam că prin Legea nr.176/2020, respectiv art.7, Parlamentul a aprobat pentru Regiunea de Nord-Est a României ca, „pentru perioada de programare 2021  2027, ca Program național pilot de descentralizare, se desemnează  ca organisme de implementare a investițiilor teritoriale integrate”. Mai mult de atât, „pentru inițierea Programului național pilot de descentralizare prin dezvoltarea teritorială integrată ITI, Secretariatul General al Guvernului și Ministerul Fondurilor Europene, în calitate de inițiatori, împreună cu Ministerul Agriculturii și Dezvoltării Rurale și Ministerul Lucrărilor Publice, Dezvoltării și Administrației, vor demara demersurile legale necesare includerii zonelor ca teritorii în care se aplică ITI cu finanțare din fonduri europene 2021  2027, în termen de 30 de zile calendaristice de la data intrării în vigoare a legii pentru aprobarea prezentei ordonanțe”. În fapt, Parlamentul a aprobat o inițiativă a reprezentanților legali ai cetățenilor români și europeni din cele trei județe, Botoșani, Suceava și Iași, oportunitatea identificată pentru dezvoltarea acestui teritoriu fiind reprezentată de mecanismul distinct de finanțare pus la dispoziție de către  Comisia Europeană teritoriilor care se confruntă cu grave probleme sociale, economice și demografice situate la granița Uniunii Europene, finanțare care are rezultate notabile și consistente din punct de vedere al recuperării decalajelor față de celelalte regiuni ale Uniunii Europene. Și mă refer aici la investițiile teritoriale integrate. Au trecut mai bine de trei ani de când am avut această inițiativă care s-a concretizat prin înființarea ADI-ului Dezvoltare Sustenabilă și Integrată în Țara de Sus, formată inițial din 12 UAT-uri fondatoare din cele trei județe, iar acum asociația are un teritoriu bine definit, din care fac parte 125 de UAT-uri care au aderat și susțin nevoia de dezvoltare prin mecanismul european Investiții Teritoriale Integrate. De asemenea, printr-un efort conjugat, membrii fondatori au alocat sumele necesare și astfel am reușit să întocmim Strategia de dezvoltare ITI Țara de Sus, document strategic ce cuprinde în mod concret toate nevoile de investiții transmise atât de UAT-uri, cât și de mediul privat din teritoriul desemnat. Acest document a fost deja depus la MIPE, iar acum este pe masa Comisiei Europene. Totodată, MIPE a realizat și transmis o primă variantă de simulare a alocărilor dedicate ITI prin programele operaționale naționale, precum și o propunere de guvernanță pentru cele trei ITI mai avansate dintre cele reglementate prin Legea nr.176/2020, printre care se regăsește și ITI Țara de Sus. Bugetul strategiei de dezvoltare reprezintă suma tuturor propunerilor de proiecte necesar a fi finanțate și dezvoltate din toate programele operaționale și naționale pe care țara le are la dispoziție în acest cadru financiar multianual, având astăzi propuneri din Programul Operațional Regional, din Programul Operațional Sănătate, din Programul Operațional Educație și Ocupare, cât și din Programul Operațional Incluziune și Demnitate Socială. Dar cele mai consistente fonduri le așteptăm și ne dorim să fie introduse în Programul național strategic pentru dezvoltare rurală, ținând cont de specificul preponderent agricol al teritoriului asociației. Săptămâna trecută, în cadrul unei întâlniri cu oficiali ai Comisiei Europene, reprezentanții MIPE au prezentat o formă finală a acordului de parteneriat și pot afirma cu tărie că MIPE, prin persoana domnului ministru Vîlceanu, a accentuat implementarea mecanismului ITI pentru teritoriul asociației noastre, arătând determinarea și profesionalismul membrilor fondatori, cât și nevoia de dezvoltare prin acest mecanism a teritoriului aflat în nord-estul României. Stimați colegi, Moldova nu mai așteaptă. A fost mințită, dusă cu zăhărelul, i-au fost promise multe, dar concret investițiile sustenabile și durabile aproape că au lipsit cu desăvârșire. Dacă Guvernul României, în acest an de grație, va reuși să convingă și să obțină de la Comisia Europeană statutul de ITI pentru teritoriul acoperit de cele 125 de UAT-uri din județele Botoșani,  Suceava și Iași, se va realiza o reparație istorică, reducând decalajele de dezvoltare dintre regiunea noastră și celelalte regiuni ale țării și Uniunii Europene. Moldova nu stă cu mâna întinsă, ci dorește să primească un tratament corect din punct de vedere investițional, pentru că mereu a fost lăsată cu ochii în soare când a fost vorba de investiții și dezvoltare. Vă mulțumesc. Senator PSD Lucian Trufin, Botoșani "
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 91472,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 91736,
        "text": " Mulțumim, domnule senator. Salutăm tinerii din Vaslui care sunt prezenți astăzi la invitația colegei noastre, doamna senator Gabriela Crețu, și sunt senatori pentru o zi. Bine ați venit!  Vă rog, doamna senator Gabriela Crețu. "
    },
    "45": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 91736,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 94423,
        "text": " Mulțumesc, domnule președinte, pentru a-mi fi dat cuvântul pentru o scurtă declarație politică. Stimați colegi prezenți în sală și cei prezenți on-line, Am avut responsabilitatea enormă de a fi președinta Comisiei de coordonare a Președinției României la Consiliul Uniunii Europene, deci membră, pentru 18 luni, a troicii prezidențiale din care România a făcut parte cât a fost la conducerea Europei. A fost o muncă enormă, organizatorică și politică, în care au fost foarte puțini implicați și foarte puțini dornici ca președinția să fie un succes. Instituțiile europene se așteptau să eșuăm, pentru că fuseseră, din păcate, pregătite chiar de unii reprezentanți din țară să se întâmple acest lucru. Dar nu am eșuat, nici pe dimensiunea parlamentară, nici pe cea guvernamentală. Dimpotrivă, am reușit chiar să organizăm cel mai ambițios eveniment pe care ni l-am propus  Conferința privind viitorul Uniunii, cu toate instituțiile europene prezente, cu toate grupurile politice din Parlamentul European prezente la București și cu o declarație finală în care dorințele cetățenilor români, dar și ale cetățenilor europeni în genere, erau clar specificate. Dar a fost un efort individual al câtorva colegi, cărora le mulțumesc din suflet pentru efort. Aș fi vrut ca politicile europene să-și modifice cumva statutul secundar pe care-l au în dezbaterile noastre interne și să devină ceea ce ar trebui să fie într-o țară care este, deja, de 15 ani membră a Uniunii Europene. Noua Conferință privind viitorul Uniunii, în care m-ați desemnat membră și pentru care vă mulțumesc, este organizată de instituțiile europene, cu participarea parlamentelor naționale, guvernelor, organizațiilor societății civile, cetățenilor și este un nou asemenea prilej de a ne implica în construcția Europei. Sper din suflet ca acest Parlament, care e nou ales față de vechiul Parlament, și noul Guvern să nu repete greșelile trecutului.  Copiii care se află acum în balconul Senatului au nevoie de un viitor, au nevoie de o Europă și o țară care să le garanteze o educație bună, îngrijirea sănătății, un loc de muncă satisfăcător și bine remunerat, să le garanteze o casă, în care să-și întemeieze o familie. Le mulțumesc din suflet pentru că au dorit să fie senatori pentru o zi. Au dorit pentru că ei sunt cetățeni în fiecare zi, cetățeni tineri, dar implicați în viața cetății din care fac parte. Le mulțumesc profesorilor care i-au coordonat, pentru că au înțeles că școala trebuie să creeze oameni adevărați, de care țara noastră are atâta nevoie și de care și Europa viitorului are atâta nevoie. Vă mulțumesc din suflet.  "
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 94423,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 94533,
        "text": " Mulțumim, doamna senator. Are cuvântul doamna senator Breahnă-Pravăț Ionela-Cristina. "
    },
    "47": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 94533,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 99036,
        "text": " Mulțumesc, domnule președinte. Declarația mea politică de astăzi se intitulează „231 de zile fără niciun rezultat de la marea lansare a proiectului «România Educată»” și, dacă nu ar fi fost pe grabă elevii invitați de doamna senator, m-aș fi bucurat să audă. Dar vor avea posibilitatea să acceseze conținutul declarației, mesajul din conținutul acesteia. Așadar, domnule președinte, domnule secretar, Doamnelor și domnilor senatori, Stimați elevi, profesori și părinți, În urmă cu aproximativ 200 de zile, Administrația Prezidențială lansa în mod triumfător un proiect național care ar fi urmat să reformeze sistemul de învățământ așa cum niciun alt guvern postdecembrist nu a mai făcut-o. Un veritabil proiect de țară, care să redea motivația atât a cadrelor didactice, cât și a elevilor, un proiect care era așteptat într-adevăr de toți actorii implicați în acest domeniu și care, în cele din urmă, au rămas doar dezamăgiți și cu un singur slogan învățat „România Educată”. Mergând în urmă și raportându-mă la o declarație a domnului președinte din data de 14 iulie 2021, urma ca „în cel mai scurt timp să se constituie un grup de lucru transpartinic pentru a construi cadrul legislativ care să permită implementarea proiectului”. Mai exact, așa cum spuneam, într-o ședință de guvern ce a avut loc în data de 14 iulie, domnul președinte Iohannis le-a spus miniștrilor prezenți la acea întrunire că „românii așteaptă un plan coerent de implementare, cu responsabili și cu termene realiste”. Afirma dumnealui în continuare „Nu avem timp să irosim potențialul tinerilor noștri, trebuie să acționăm acum!” Însă în realitate noua lege a educației bazată pe proiectul prezidențial „România Educată” se lasă așteptată în continuare, deși ultima dată Guvernul României își asumase că va prezenta  un proiect de lege până pe data de 31 decembrie, urmând ulterior să aibă loc consultările publice. Încă așteptăm aceste consultări politice și publice. Dar dacă ne dorim cu adevărat creionarea unui proiect viabil al Legii educației, acesta va trebui să adune în prealabil la masa dezbaterilor reprezentanții, actorii implicați în domeniul învățământului românesc, tot ceea ce reprezintă profesori, asociații de părinți, asociații de elevi, sindicate, evident partide politice și reprezentanți ai Guvernului. Stimați colegi, Comitetul ministerial pentru monitorizarea implementării acestui proiect, a proiectului „România Educată”, s-a reunit ultima dată acum cinci luni și 20 de zile, acum aproximativ jumătate de an, potrivit datelor publicate pe site-ul Ministerului Educației. De atunci și până astăzi nu s-a mai auzit nimic despre aceste reuniuni, iar celebrul grup transpartinic anunțat de domnul președinte nu s-a reunit în realitate niciodată. În vara anului trecut, Guvernul a aprobat un memorandum, în prezența președintelui Klaus Iohannis, prin care Cabinetul Cîțu și-a asumat termenul de 10 septembrie pentru adoptarea unei Hotărâri de Guvern privind aprobarea Planului de implementare a proiectului „România Educată” și pentru a definitiva un proiect pentru noua lege a educației până la data de 1 octombrie 2021. Astăzi suntem în 23 februarie 2022. Și, cu permisiunea dumneavoastră, țin să vă mai citesc ceva din discursul domnului președinte, rostit în ședința de guvern menționată anterior. „Singurul tren către un viitor mai bun este educația”, afirma domnul președinte. „Doar astfel putem oferi copiilor și tinerilor din România șansa de a profita pe deplin de oportunitățile pe care le oferă o economie modernă și o societate democratică. România se confruntă cu un declin demografic accentuat”, se îngrijora domnul președinte. „Nu avem timp să irosim potențialul tinerilor noștri. Nu ne permitem să îi pregătim cu instrumente din trecut pentru nevoile viitorului. Nu avem voie să lăsăm niciun copil în urmă!” Astăzi nu pot decât să-i dau dreptate domnului președinte  asta, dacă m-aș raporta stricto sensu la conținutul mesajului discursului dumnealui , dar având în vedere că românii au așteptat mai bine de șapte ani să vadă și fapte, nu doar vorbe, mi-e teamă că ultimii doi ani în care s-a tot vorbit despre acest proiect de țară „România Educată” au reprezentat, de fapt, doi ani în care românii și copiii acestora nu au fost lăsați în urmă, ci, mai grav, aceștia au fost cu totul și cu totul uitați. Vă mulțumesc. Cristina Breahnă-Pravăț, senator PSD de Bacău "
    }
}