{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2,
        "end_text": "şedinţei Senatului din 23 martie 2022",
        "end_index": 23,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 23 martie 2022",
        "start_index": 23,
        "end_text": "S U M A R",
        "end_index": 68,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 68,
        "end_text": "S T E N O G R A M A",
        "end_index": 213,
        "text": " 1. Întrebări și interpelări. 2-14 29-33 2. Declarații politice. 14-29 33-34 "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 213,
        "end_text": "şedinţei Senatului din 23 martie 2022",
        "end_index": 234,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 23 martie 2022",
        "start_index": 234,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 479,
        "text": " Ședința a început la ora 9.31. Lucrările şedinţei au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat de domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 479,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 1097,
        "text": " Bună dimineața, stimați colegi! Declar deschisă sesiunea de întrebări, interpelări de astăzi, 23 martie 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Ion Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. O să vă invit la microfon în ordinea în care ați sosit și o să invit la microfon pe domnul Mureșan Claudiu-Marinel. "
    },
    "7": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 1097,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 8098,
        "text": " Vă mulțumesc frumos, domnule președinte. Bună ziua, stimați colegi! Obiectul interpelării pe care doresc să o prezint astăzi se referă la criteriile de încadrare în grad de handicap a persoanelor care suferă de fenilcetonurie, este boala cunoscută și sub numele de PKU. Interpelarea este adresată ministrului sănătății, domnului Alexandru Rafila, și domnului ministru al muncii, Marius Budăi. Stimați domni miniștri, Doresc să vă supun atenției necesitatea modificării criteriilor de încadrare în grad de handicap a persoanelor care suferă de o afecțiune genetică rară și incurabilă, anume fenilcetonuria, mai cunoscută, cum spuneam, sub denumirea de PKU. Această boală este o maladie genetică cu substrat metabolic, constând în imposibilitatea organismului de a metaboliza aminoacidul din compoziția proteinelor naturale. Tratamentul constă în urmarea unei diete încă din primele săptămâni ale vieții bolnavului, care presupune cântărirea alimentelor permise, cu administrarea de substituenți proteici, care tratament trebuie, practic, respectat toată viața. Nerespectarea acestei diete afectează întregul organism al persoanei, în special sistemul nervos, ajungându-se chiar la retard.  Încadrarea în grad de handicap a acestor persoane în funcție de afectarea anumitor funcții, așa cum este prevăzut în legislația actuală, este vădit injustă, deoarece această afecțiune este una incurabilă, repet  incurabilă. Dincolo de aceste aspecte, trebuie spus că copii bolnavi de PKU au nevoie în mod constant de supraveghere și de o persoană care să le prepare alimentele în mod corespunzător. Situația părinților care au în îngrijire adulți PKU cu retard mintal este la fel de dramatică, deoarece aceștia sunt nevoiți să-i supravegheze permanent, pentru a nu consuma alimente interzise și să pregătească zilnic mâncarea, corespunzător cerințelor tratamentului. Este oportun și necesar ca persoanele cu vârsta de până la 18 ani care suferă de PKU să fie încadrate în grad de handicap grav cu asistent personal, pur și simplu prin existența diagnosticului confirmat. Ulterior vârstei de 18 ani, este absolut necesar ca aceste persoane să fie încadrate în grad de handicap grav, fără asistent personal, cu menținerea acestui grad de handicap pe toată durata vieții, urmând ca, în ipoteza agravării stării de sănătate, să se impună reevaluarea și încadrarea în grad de handicap grav cu asistent personal. În momentul de față, în România există aproximativ 200 de persoane care suferă de această afecțiune și este de datoria noastră să încercăm să le protejăm. În urma celor prezentate, domnule ministru, vă solicit să analizați situația expusă și să aveți în vedere modificarea criteriilor de încadrare în grad de handicap a persoanelor care suferă de PKU în acord cu propunerile menționate, astfel încât calitatea vieții și speranța de viață a acestor persoane să fie sporită. De asemenea, vă solicit să-mi comunicați, în scris, măsurile și mijloacele prin care ministerul pe care-l conduceți va soluționa această problemă. Vă mulțumesc. Mai am încă o interpelare, o interpelare adresată domnului prim-ministru și domnului ministru al energiei, Virgil Popescu. Domnule prim-ministru, Domnule ministru, Toți românii sunt afectați de creșterea masivă a facturilor la energie și de incapacitatea Guvernului de a lua măsuri coerente pentru a limita efectele în lanț ale acestui fenomen. În plus, de parcă aceasta nu ar fi de ajuns, românii sunt supuși unui stres în plus, în condițiile în care acum e o perioadă de vârf a reînnoirii contractelor de furnizare a energiei electrice și a gazelor. Românii sunt lipsiți de informații și de sprijin în luarea deciziilor privind reînnoirea contractelor, cu precădere în zonele rurale, unde accesul la internet este limitat, iar cunoștințele oamenilor în materie de folosire a mijloacelor moderne de transfer de informații sunt ca și inexistente.  În aceste condiții, vă solicit, domnule ministru al energiei, să luați toate măsurile care se impun, astfel încât furnizorii de energie să deschidă, măcar pentru o perioadă limitată, suficiente puncte de lucru și birouri de relații cu clienții, astfel încât toți românii să aibă acces la informații, să poată depune contracte fizic și să poată lua o decizie informată. Simpla postare a unor informații extrem de tehnice pe o pagină de internet sau un telefon din partea unui agent de vânzări  nu sunt suficiente și nu toți românii au scaner și net să trimită contractele, domnilor miniștri. Interesul tuturor este ca românii să-și poată plăti facturile și să-și permită să achite taxe și impozite, în spiritul Constituției, care obligă autoritățile să ia măsuri pentru dezvoltare economică, protecție socială, de a asigura un nivel de trai decent, dezvoltarea sistemului național economic și social și de a satisface nevoile societății. Vă mulțumesc. Am și o întrebare de adresat domnului ministru al sănătății, Alexandru Rafila. Domnule ministru, Revin în atenția dumneavoastră cu o problemă pe care am mai semnalat-o în trecut, în calitate de membru în Comisia pentru sănătate din Senat, dar și prin interpelările transmise de la tribuna Senatului. Este vorba despre Substația Serviciului de Ambulanță Mediaș, din cadrul SAJ Sibiu, care asigură servicii mobile de urgență pentru o populație de peste 122 000 de locuitori și care are nevoie mare de suplimentarea personalului, mai exact a medicilor competenți în medicina de urgență, ca parte din echipajele de intervenție ale ambulanței. Serviciul de Ambulanță Județean Sibiu, reprezentat de domnul Popescu Constantin, a supus atenției dumneavoastră această problemă printr-un memoriu adresat secretarului de stat, domnului Marius Brădățan, ce are ca obiect suplimentarea numărului de posturi prin modificarea și aprobarea statului de funcțiuni actual. SAJ Sibiu vede oportună, ca o primă soluție de urgență, analizarea situației posturilor vacante la nivelul tuturor serviciilor de ambulanță din țară și identificarea posturilor neocupate ce ar putea fi redistribuite. În urma celor expuse, vă solicit respectuos să analizați această situație  memoriul transmis de către SAJ Sibiu, și, împreună cu autoritățile și instituțiile abilitate, centrale și locale, să găsiți soluții concrete pentru ca locuitorii din nordul județului Sibiu, referindu-mă aici la Mediaș, Copșa Mică, Agnita și Dumbrăveni și comunele și satele din apropierea orașelor menționate, să aibă acces la servicii de urgență corespunzătoare, prin angajarea medicilor la Stația SAJ Mediaș.  Așa cum puteți constata, este al cincilea demers pe care-l întreprind pe acest subiect și sper ca, de data aceasta, să primesc și mai mult decât promisiuni. Situația este gravă și trebuie rezolvată cu celeritate. Vă mulțumesc. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 8098,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 8196,
        "text": " Mulțumesc, domnule senator. Dau cuvântul doamnei senator Sbîrnea Liliana. "
    },
    "9": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 8196,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 10197,
        "text": " Mulțumesc frumos, domnule președinte de ședință. Am o întrebare adresată domnului Adrian Câciu, ministrul finanțelor. Obiectul întrebării „Situația și rezultatele controalelor aplicate lanțului de comercializare de pe piața combustibililor ca urmare a crizei creșterii bruște a prețurilor”. Stimate domnule ministru, Cunoaștem cu toții foarte bine situația generată pe data de 9 martie a.c. de creșterea bruscă a prețurilor la carburanți  care a determinat panică în rândul cetățenilor , situație de care v-ați arătat revoltat și pe care ați gestionat-o cu rapiditate, dispunând, împreună cu ANPC și Consiliul Concurenței, controale la nivelul întregului lanț de comercializare de pe piața combustibililor, vizând modul în care s-a construit prețul, atitudinea sau elementele de speculă și comportamentul și conduita comercianților și oferind asigurări întregii populații că sancțiunile vor fi aplicate cu fermitate. Urmărind și continuând aceeași linie de acțiune rapidă  care nu a tolerat ca această situație să se perpetueze , de transparență și de comunicare permanentă din partea dumneavoastră, stimate domnule ministru, și venind în întâmpinarea întrebărilor ce mi-au fost adresate de către cetățeni, vă rog să îmi comunicați care este, până în acest moment, situația la zi a controalelor dispuse, de care este răspunzător ministerul pe care îl conduceți, în ceea ce privește - principalele nereguli identificate și modul în care ele au fost gestionate - numărul de comercianți care au făcut subiectul controalelor - numărul de comercianți care au făcut subiectul sancțiunilor - numărul total, tipurile și cuantumurile sancțiunilor aplicate - modul în care vor continua aceste controale - și măsurile care sunt vizate pentru ca situația din 9 martie să nu se mai repete. Vă mulțumesc. Solicit răspuns scris. Senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău Dacă-mi permiteți, am și o întrebare.  "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 10197,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 10228,
        "text": " Vă rog. "
    },
    "11": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 10228,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12479,
        "text": " Vă mulțumesc frumos. Întrebarea este adresată domnului Dan Vîlceanu, ministrul investițiilor și proiectelor europene. Obiectul întrebării „Fondurile europene și PNRR situația la zi a măsurilor de care depind prezentul și viitorul tuturor.” Stimate domnule ministru, În acest moment, răspundeți de unul dintre cele mai importante portofolii. Prin Cadrul financiar multianual 2021  2027, precum și prin Mecanismul de redresare și reziliență, România beneficiază de posibilitatea accesării unor fonduri europene imense, care constituie o șansă fără precedent nu doar pentru combaterea efectelor ultimilor doi ani de pandemie, ci și pentru dezvoltarea sa. Responsabilitatea pe care o aveți este una imensă atât pentru actualele generații ale României, precum și pentru cele viitoare. Cred și sper că sunteți conștient că tot ceea ce faceți sau nu faceți în prezent va avea urmări asupra noastră a tuturor și că sunteți una din persoanele de care depinde modul în care România va arăta peste mulți ani de acum încolo. În acest sens, consider mai mult decât legitim să comunicați la modul cât mai transparent și în timp real, în așa fel încât să știm cu toții care este situația în privința gestionării fondurilor europene, pentru a evita, pe viitor, situațiile în care, din motive cum ar fi lipsa de asumare, spre exemplu, să vedem cum o oportunitate uriașă s-a transformat într-o ratare. De aceea, având credința că sunteți pe deplin conștient de importanța și responsabilitatea rolului pe care-l dețineți, vă rog, stimate domnule ministru, să îmi comunicați următoarele 1. Situația la zi privind măsurile implementate și care urmează să fie implementate pentru a vă asigura că România și românii au posibilitatea și capacitatea accesării complete a fondurilor europene nerambursabile, ca urmare a programelor operaționale din CFM 2021  2027 2. Situația la zi privind măsurile implementate și care urmează să fie implementate pentru a vă asigura, prin PNRR, că există pârghiile necesare creșterii pensiilor, în așa fel încât niciun pensionar de acum și niciunul viitor să nu aibă de suferit. Vă mulțumesc. Solicit răspuns scris. Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău Mulțumesc. "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12479,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 12708,
        "text": " Și eu mulțumesc, doamna senator.  Dau cuvântul domnului senator Popa Maricel. O să am rugămintea să prezentați interpelarea și dacă aveți întrebare, cumva, și, după aceea, declarația politică. "
    },
    "13": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 12708,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 14525,
        "text": " Bună dimineața, domnule președinte! Bună dimineața, stimați colegi! Obiectul interpelării de astăzi este  adresată Ministerului Dezvoltării, Lucrărilor Publice și Administrației, domnului Attila Cseke  referitor la „Finanțarea pentru construcția sălii polivalente de la Iași”. Iașiul este unul dintre cele mai mari județe din țară, cu un număr foarte mare de studenți și tineri, dar care nu are dezvoltată o infrastructură sportivă pe măsură. Altfel spus, potențialul uman al Iașiului nu este nici pe departe exploatat din punct de vedere sportiv. Primăria Iași a demarat, încă de acum câțiva ani, două inițiative pentru construirea unei săli polivalente și a unui stadion. Au fost realizate o serie de demersuri tehnice, dar nu există o sursă de finanțare clară pentru realizarea acestor investiții. Proiectul Sălii polivalente „Regina Maria” este în cel mai avansat stadiu de realizare, administrația locală demarând deja licitația pentru execuția lucrării. Investiția necesită o finanțare de 43 de milioane de euro. Dacă se va realiza, sala polivalentă de la Iași va avea o capacitate de 100. de locuri pe scaune, devenind cea mai mare din țară. În cadrul vizitei de lucru pe care ați avut-o la Iași la începutul acestui an, ați transmis autorităților locale că ministerul va face tot posibilul pentru identificarea unei soluții, astfel încât sala polivalentă de la Iași să primească finanțare. Iașiul are nevoie de o astfel de investiție atât din punct de vedere sportiv, cât și din punct de vedere economic. Din acest motiv, vă rog să precizați dacă au fost identificate surse de finanțare și, dacă da, care sunt acestea. Solicit răspuns scris. Cu deosebită stimă, senator de Iași Maricel Popa. Permiteți-mi, domnule președinte, mai am o întrebare. "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 14525,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 14556,
        "text": " Vă rog. "
    },
    "15": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 14556,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 15817,
        "text": " .adresată domnului Florin Marian Spătaru, ministrul economiei. „Sancțiuni economice aplicate firmelor rusești în România” Stimate domnule ministru,  Războiul purtat de Rusia în Ucraina generează pierderi pentru economiile tuturor statelor din Uniunea Europeană. Continuarea acestui conflict armat va conduce, cel mai probabil, la una din cele mai puternice crize economice la nivel global din istoria omenirii. Pentru a descuraja agresorul, Uniunea Europeană a început să aplice o serie de sancțiuni Rusiei, mai ales din punct de vedere economic, în speranța ca negocierile de pace purtate cu Ucraina să aibă loc cât mai curând. România s-a alăturat încă de la început tuturor statelor care au criticat începerea acestui conflict armat. Și pe teritoriul țării noastre activează o serie de companii cu capital rusesc, unele dintre ele cu capital de afaceri de milioane de euro și mii de angajați. Care sunt sancțiunile economice aplicate până acum firmelor și societăților cu capital rusesc care activează în România și care sunt măsurile de protecție propuse pentru a ajuta muncitorii români care sunt angajați ai acestor companii? Solicit răspuns scris. Cu deosebită stimă, senator Maricel Popa. Vă mulțumesc. "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 15817,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 15919,
        "text": " Mulțumesc și eu, domnule senator. Dau cuvântul domnului senator Vicol Costel. "
    },
    "17": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 15919,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 22666,
        "text": " Mulțumesc, domnule președinte de ședință. Doamnelor și domnilor senatori, Interpelare adresată domnului prim-ministru al României, Nicolae-Ionel Ciucă, și domnului ministru al economiei, Florin Marian Spătaru. Obiectul interpelării „Șantierele navale în derivă”. Domnule prim-ministru, Domnule ministru al economiei, Vă atrag atenția asupra unei probleme de a cărei soluționare atârnă la propriu șantierele navale ale României, șantiere care astăzi se află în pragul colapsului. Plecând de la evoluția în timp a acestui sector, nu cred că mai este necesar să subliniez încă o dată importanța majoră a șantierelor navale pentru economia națională, plecând de la evoluția în timp. Totuși o voi face, reamintindu-vă faptul că, depășind cu greu piedicile interne de la începutul anilor 1990, șantierele navale și-au continuat activitatea și au început să se dezvolte pe noi piețe din domeniu. Domeniul maritim, prin potențialul său de a oferi atât soluții de transport marfă, cât și de vacanță, este  un mediu sigur, în măsură să ofere siguranță, profit și sustenabilitate. Transportul naval reprezintă calea de transport de mărfuri care implică cele mai reduse costuri comparativ cu transportul terestru, feroviar sau aerian. Totodată, dezvoltarea unor companii care ar putea oferi servicii și echipamente atât pentru șantierele navale românești, cât și pentru cele de peste granițele țării ar duce la obținerea unui avantaj competitiv incontestabil. Într-o piață globală, precum cea a construcțiilor navale, factorul competitiv preț va putea rămâne un avantaj principal al industriei românești, însă fără o susținere din partea statului sub aspect fiscal, acest deziderat s-ar putea dovedi a fi iluzoriu. Dezvoltând capacitățile sale de producție navală în acest flanc, cu provocări NATO și UE, România ar putea construi nave militare pentru propriile interese de securitate, dar și pentru alte state. Drept urmare, pentru a susține și contribui la dezvoltarea industriei construcțiilor navale, a cărei importanță am expus-o, în esență, se impune ca statul să ofere suport industriei de construcții navale, prin acordarea acelorași facilități fiscale care sunt deja acordate și reglementate în domeniul construcțiilor civile. Acordarea facilităților fiscale ar remedia și problemele ocazionale de deficit de personal cu care se confruntă societățile care desfășoară activități în domeniul construcțiilor navale. Această criză a forței de muncă se manifestă atât în rândul specialiștilor, meseriașilor, cât și al muncitorilor necalificați. Principala cauză a lipsei de personal se datorează migrației forței de muncă din România, muncitorii români fiind în continuare atrași de locurile de muncă din alte state, iar această orientare către alte țări se datorează câștigurilor din muncă în cuantumuri atractive pe care le obțin în străinătate. Deși școlile profesionale au fost desființate la începutul anilor 2000, șantierele navale au înființat centre de formare acreditate și au continuat să formeze specialiști, însă, din cauza veniturilor salariale reduse, interesul tinerilor scade în mod progresiv sau părăsesc țara ulterior formării profesionale. Ca atare, singura cale pentru combaterea migrației forței de muncă o reprezintă majorarea salariilor și, corelativ acestei măsuri, acordarea de facilități fiscale, dat fiind faptul că acestea reprezintă singurele motive care determină migrația masivă. Majorarea venitului va conduce, de asemenea, și la specializarea personalului, care va beneficia de o remunerație corespunzătoare pregătirii. Cuantumul redus al salariilor, care se datorează mai ales taxelor și contribuțiilor pe care angajații și angajatorii sunt ținuți să le avanseze către stat, are repercusiuni negative pentru bunul mers al construcțiilor, dat fiind faptul că tehnologiile moderne și utilajele de ultimă generație necesită un anumit nivel de instruire pentru a putea fi operate, iar perioada în care poate fi formată o astfel de persoană este destul de mare și, de cele mai multe ori, după parcurgerea etapelor de instruire, muncitorii pleacă în străinătate sau execută lucrări de calitate îndoielnică.  De asemenea, pentru că există din ce în ce mai puține persoane calificate, termenele de predare a proiectelor înregistrează întârzieri semnificative. Nici atragerea muncitorilor calificați din China sau Vietnam nu se dovedește a fi o soluție viabilă, întrucât costurile de integrare sunt foarte mari, or, toate aceste costuri se răsfrâng în costul produsului final care este semnificativ mai mare comparativ cu cel care s-ar obține în situația în care forța de muncă ar fi una stabilă, calificată, plătită corespunzător muncii prestate. Pentru acest motiv și costurile construcțiilor înregistrează valori mai mari, ceea ce va conduce la pierderea avantajului recunoscut industriei românești, reprezentat de prețurile competitive practicate pe piața globală. Pentru a salva segmentul construcțiilor de nave, ar fi suficient ca statul român să modifice cadrul normativ actual, prin care să garanteze egalitatea angajaților societăților care desfășoară activități în domeniul construcțiilor de nave și structuri plutitoare cu angajații operatorilor economici care prestează activități în domeniul construcțiilor civile, cu relevanta precizare că riscurile la care sunt expuși salariații din sectorul construcțiilor navale sunt cu mult mai mari, ținând seama și de mediile toxice în care, de cele mai multe ori, își prestează activitatea, premise care fac din acest domeniu de o importanță incontestabilă unul căruia se impune să i se recunoască facilitățile fiscale similare celor conferite sectorului contiguu. Domnule prim-ministru, Domnule ministru al economiei, Fac un apel către dumneavoastră și vă solicit să faceți o evaluare a acestui segment pe care încă îl putem salva de la distrugere, subliniind totodată importanța sectorului construcțiilor navale pentru economia națională și nu numai. Consider imperios necesar să fie reglementat cadrul legal care să asigure avantajele fiscale pe care astăzi le primesc cei din sectorul construcțiilor civile și salariaților care muncesc la angajatorii ce desfășoară activități în domeniul construcțiilor de navă și structuri plutitoare. În calitate de reprezentant în teritoriu al cetățenilor din zonele Tulcea, Mangalia, Constanța, îmi ofer suportul în acest sens și vă solicit să-mi comunicați măsurile dispuse, indiferent de direcția aleasă, fie pentru salvarea șantierelor navale din țara noastră, fie pentru condamnarea acestora. Vă mulțumesc. Solicit răspuns scris și oral. "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 22666,
        "end_text": "Domnul Valentin-Rică Cioromelea:",
        "end_index": 22774,
        "text": " Mulțumesc, domnule senator. Dau cuvântul domnului senator Cioromelea Valentin-Rică. "
    },
    "19": {
        "start_text": "Domnul Valentin-Rică Cioromelea:",
        "start_index": 22774,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 25178,
        "text": " Vă mulțumesc, domnule președinte de ședință. Stimați colegi,  Interpelarea mea de astăzi este adresată domnului ministru Lucian Bode și se referă la „Gestionarea situației refugiaților ucraineni care trec pe la Punctul de Vamă Isaccea, din județul Tulcea”. Domnule ministru, În contextul agresiunii ruse aflate în plină desfășurare, războiul care se desfășoară în proximitatea frontierelor țării noastre și care produce o adevărată dramă umanitară, aproximativ 400 de civili fiind uciși până în prezent, mulți cetățeni ai Ucrainei, atât ucraineni, cât și de alte naționalități, se refugiază în România pentru a fugi din calea acestui conflict militar pentru a-și salva viața. Din 24 februarie până în prezent, au intrat în țara noastră 491 165 de cetățeni ucraineni, conform datelor comunicate de Poliția de Frontieră. Marea majoritate a acestor persoane sunt zeci de mii de femei și copii, categorie vulnerabilă în fața fenomenului traficului de persoane. La Punctul de Frontieră Isaccea, fluxul de refugiați a crescut, fapt ce a atras atenția mai multor rețele de trafic de persoane care profită de situația de război și criză și de eforturile a mii de oameni de bine ce își oferă sprijinul prin a găzdui și transporta. Traficanții de copii sau proxeneții se infiltrează și racolează refugiați prin diferite tertipuri. Refugiații pică în plasa acestor traficanți. Mai multe ONG-uri au semnalat faptul că mai multe femei refugiate din Ucraina ar fi ajuns în țara noastră susținute de rețelele de traficanți, fenomen ce ar trebui să înceteze. Având în vedere cele expuse mai sus, vă adresez rugămintea de a-mi răspunde la următoarele întrebări 1. Ce măsuri aveți în vedere să luați pentru a stopa acest fenomen ce tinde să ia amploare? 2. În vederea unei bune evidențe a refugiaților, aveți în vedere implementarea unui sistem digitalizat eficient, în care să se regăsească detalii suplimentare  legate de locul, adresa, numărul de persoane cazate și perioada de cazare  ale voluntarilor? 3. Care sunt metodele sau sistemul de verificare a refugiaților, cât și a celor care-i preiau în momentul de față, pentru a nu permite ca victimele unui război să devină și victime ale traficanților? Vă solicit răspuns scris și oral. Vă mulțumesc. Cu stimă și considerație, Valentin-Rică Cioromelea, senator AUR. "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 25178,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 25275,
        "text": " Mulțumesc, domnule senator. Dau cuvântul domnului senator Costea Adrian. "
    },
    "21": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 25275,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 29114,
        "text": " Vă mulțumesc. Interpelarea mea este adresată Ministerului Investițiilor și Proiectelor Europene, cât și Ministerului Dezvoltării, Lucrărilor Publice și Administrației.  Titlul interpelării este „Municipiul Fetești, ocolit de investiții esențiale”. Stimați miniștri, Interpelarea de față reprezintă un semnal de alarmă cu privire la situația unui municipiu cu o populație de aproximativ 30 000 de locuitori. Situat la periferia estică a județului Ialomița, Feteștiul și-a pierdut importanța pe care o avea în trecut  un fost centru agroalimentar. De mai bine de două decenii, a devenit ceea ce se numește unul dintre acele shrinking cities  sunt plătiți din fondurile primăriei, stare de lucruri ce contravine Legii învățământului din 2011. Din acest motiv, situația celor 58 de angajați este reglementată printr-o hotărâre de consiliu local. Este imperios necesar transferul acestora în subordinea Inspectoratului Școlar Ialomița, care, de altfel, refuză să ia vreo măsură concretă, iar plata salariilor să se facă din fondurile Ministerul Educației. Întrebarea pentru domnul ministru este dacă există soluții pentru remedierea situației semnalate. În speranța că situația adusă la cunoștință va fi rezolvată, cu deosebit respect, senator Adrian Costea. Solicit răspuns scris. Vă mulțumesc. "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 29114,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 29200,
        "text": " Și eu mulțumesc. Dau cuvântul domnului senator Mocioalcă Ion. "
    },
    "23": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 29200,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 30830,
        "text": " Vă mulțumesc, domnule președinte. Întrebarea mea este adresată domnului prim-ministru Nicolae-Ionel Ciucă, prim-ministrul României. Obiectul întrebării „Situația salariaților TMK-Artrom”. Domnule prim-ministru, Salariații fabricilor TMK-Artrom de la Reșița și Slatina nu și-au primit salariile, pentru că miliardarul rus Dimitri Pumpianski, care controlează grupul TMK, se află pe lista de sancțiuni a Uniunii Europene, ca urmare a agresiunii armatei ruse împotriva Ucrainei. Până la clarificarea statutului juridic al TMK-Artrom, conturile companiei rămân blocate, iar cei 2 500 de salariați din Reșița și Slatina nu-și vor încasa salariile. Fostul proprietar al TMK-Artrom, Dimitri Pumpianski, a renunțat la funcția de președinte și membru al CA al companiei, dar a și tranzacționat acțiunile deținute către o companie cu sediul în Cipru. Potrivit spuselor liderilor sindicali, blocarea conturilor companiei înseamnă și întreruperea producției în aproximativ două săptămâni, urmată de închiderea fabricilor, ceea ce duce la blocarea activității și a altor societăți, printre care Dacia Mioveni, de exemplu, pentru care firma este unicul furnizor de anumite componente necesare uzinei. În condițiile în care, pe termen scurt, liderii de sindicat propun plata șomajului tehnic pentru angajații TMK, vă întreb, domnule prim-ministru, care sunt soluțiile pe care Guvernul României le are în vedere pe termen lung, astfel încât să nu fie afectate multe alte ramuri ale economiei românești? Vă solicit răspunsul în scris. Senator PSD de Caraș-Severin, Ion Mocioalcă  Mulțumesc. "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 30830,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 32209,
        "text": " Mulțumesc, domnule senator. Mai avem întrebări, interpelări? Nu. Dau citire listei senatorilor care au depus întrebări și interpelări în scris - doamnele și domnii senatori Bodog Florian, Genoiu Mihail, Prioteasa Ion, Matieș Călin-Gheorghe, Toanchină Gheorghe Marius, Constantin-Bogdan Matei, Pravăț Breahnă Ionela-Cristina, Banu Claudia-Mihaela, Guran Virgil, Ioan Raluca-Gabriela, Bumb Sorin-Ioan, Veștea Mihail, Muntean Lucica Dina, Dinică Silvia, Mihail Radu-Mihai, Dragu Anca Dana, Neagu Ionuț, Costea Adrian, Boancă Rodica, Hangan Andrei - iar interpelări, doamnele și domnii senatori Matieș Călin-Gheorghe, Toanchină Gheorghe Marius, Vlașin Sorin, Sbîrnea Liliana, Mirea Siminica, Pravăț Breahnă Ionela-Cristina, Anisie Monica-Cristina, Bumb Sorin-Ioan, Veștea Mihail, Muntean Lucica Dina, Radu-Mihai Mihail, Poteraș Cosmin-Marian, Dragu Anca Dana, Vlad Sergiu Cosmin, Ivan Dan, Dinică Silvia, Mureșan Claudiu-Marinel, Boancă Rodica, Cosma Dorinel. Declar închisă sesiunea de întrebări, interpelări de astăzi. * Stimați colegi, Conform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Invit la microfon pe doamna senator Sbîrnea Liliana. "
    },
    "25": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 32209,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 35319,
        "text": " Vă mulțumesc frumos. Declarația mea politică de astăzi poartă titlul „Un moment de bilanț și de reflecție esențial pentru toți reprezentanții românilor din Parlament”. Domnule președinte, Doamnelor și domnilor, Stimați colegi, „Politica nu poate fi practicată și realizată decât în cunoștință de cauză”, spunea Dan Culcer. Având în vedere că starea de alertă a încetat și că am început să lucrăm doar cu prezență fizică, îndemn toți colegii la un moment de bilanț și de reflecție a celor aproape doi ani de mandat care au trecut. Să reflectăm asupra datoriei noastre ca adevărați oameni politici, stimați colegi, conștienți că  suntem reprezentanții tuturor românilor care și-au pus încrederea în noi, desemnându-ne în forul legislativ, că avem responsabilități și obligații față de fiecare cetățean în parte și că datoria și misiunea noastră sunt acelea de a reprezenta cu toată puterea și determinarea nevoile și interesele tuturor cetățenilor. Cu siguranță, după o perioadă grea, cea pandemică, o parte din proiectele începute în anul 2020 s-au realizat, iar altele, deloc de neglijat, urmează a fi aduse pe ordinea de zi. Avem obligația de a desăvârși angajamentele făcute cetățenilor și de a armoniza legislația României după modelul legislației europene. De asemenea, în contextul acțiunilor militare în curs de desfășurare în Ucraina, este necesar să colaborăm, pentru a analiza, dezbate și identifica soluții referitoare la sprijinul tuturor cetățenilor români, precum și al tuturor persoanelor cu statut de azilant sau refugiat din Ucraina. Starea de sănătate a migranților s-ar putea deteriora în timpul călătoriilor sau înainte de sosirea lor în România. Unii dintre aceștia ar putea avea de suferit de pe urma epuizării fizice, a formelor extreme de suferință, a deshidratării sau a frigului, ceea ce ar putea avea un impact negativ asupra sănătății lor fizice și mentale. Este de datoria noastră să identificăm și să folosim mijloacele adecvate stimulării unui dialog deschis privind consolidarea eforturilor de implicare a autorităților naționale și a reprezentanților societății civile în gestionarea crizei fără precedent din Ucraina. Să ne unim, așadar, forțele pentru ca interesul public să primeze în activitatea noastră politică! Să lăsăm luptele și interesele personale și de grup deoparte! Ne aflăm aici pentru un scop mult mai înalt acela de a oferi românilor o țară de care să fie și să fim mândri. Să oferim modele de plusvaloare generației de mâine, față de care suntem răspunzători alături de părinți, de profesori, de societate. Tânăra generație are nevoie de noi. Trebuie să le oferim modele și sprijin fără să ne mai rezumăm la a critica, a arăta cu degetul și a găsi vinovați în cu totul alte locuri. Să bifăm pe rând, zi de zi, promisiunile și angajamentele cu fapte concrete! Să fim exemplu de corectitudine și înalt profesionalism! Să avem curajul schimbării și, mai ales, să avem curajul asumării faptelor noastre! Vă mulțumesc. Liliana Sbîrnea, senator PSD de Buzău, Circumscripția electorală nr.10 "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 35319,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 35417,
        "text": " Mulțumesc, doamna senator. Dau cuvântul doamnei senator Aelenei Evdochia. "
    },
    "27": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 35417,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 38833,
        "text": " Mulțumesc, domnule președinte.  Stimați colegi, Declarația mea politică se intitulează „Partidul AUR versus adevărații proruși”. Încă de la înființare, partidul AUR a reprezentat o surpriză pentru clasa conducătoare din ultimii 32 de ani. Odată cu intrarea în Parlament, a devenit o amenințare. Cum poți să denigrezi un partid altfel decât să arunci în spațiul public acuzații cum că ar fi xenofob, ultranaționalist, extremist, antieuropean, anti-NATO, anti-COVID și, mai ales în contextul actual, prorus? Voi face o incursiune în trecut pentru a împrospăta memoria celor care aduc astfel de acuzații partidului AUR și care probabil au uitat că lor li se datorează afacerile păguboase pentru români făcute cu Rusia. Spre exemplu, RAFO Onești, cumpărată în 2006 de Petrochemical Holding, se află în prezent în faliment. Pe de altă parte, compania Mechel a început, din 2003, să adune în portofoliul său fabricile Mechel Câmpia Turzii, Mechel Târgoviște, Ductil Steel Oțelu Roșu, Ductil Steel Buzău, Laminorul Brăila și Mechel Târgoviște. Închiderea fabricilor a redus cu 15% producția de oțel a României, afectând puternic sectorul construcțiilor, având în vedere că în anul 2010 compania a furnizat 80% din industria de beton armat din țară. În 2002, Marco Group devine acționar în Alro Slatina, cel mai mare consumator de energie din România. În iunie 2018, acționarii ruși au anunțat că Alro Slatina este de vânzare. Alro Oradea a fost cumpărată la valoarea lichidării de către compania Russki Aluminium, în 1998. În 2001, rușii au închis uzina, pe motiv că nu mai era profitabilă. Alro a fost singura fabrică de aluminiu tubular din Europa. TMK deține în România două fabrici producătorul de țevi TMK Artrom Slatina și fabrica de oțel TMK Reșița, vândută de mai multe ori companiilor americane care nu și-au onorat angajamentele și apoi, în 2004, trebuia să fie cumpărată de TMK pentru un euro. Președintele Consiliului de administrație al TMK este cunoscut ca un susținător fervent al lui Vladimir Putin. Petrotel Ploiești a fost achiziționat în 1998 de Lukoil. În 2011, Lukoil a început ca finanțator procedura de contractare a serviciilor necesare pentru realizarea centrului de date al Autorității Naționale pentru Resurse Minerale, care gestionează resursele naturale din România, conținând informații cu grade diferite de secret. Gazprom deține concesii de petrol în România prin intermediul filialei sale sârbe, NIS Petrol. Are concesii de petrol în Jimbolia  județul Timiș și Tria  Bihor. NIS a lansat o ofensivă agresivă, operând și în România aproape 200 de benzinării. Compania de stat Gazprom este, de asemenea, principalul furnizor de gaze străine din România, furnizând aproximativ o cincime din necesarul de  gaze al țării. În plus, în martie 2013, Gazprom a anunțat achiziționarea Buncărului Marinei Balcanice, care alimentează navele în portul Constanța. Acestea sunt doar câteva exemple din afacerile rusești în România. În această perioadă, la conducerea României n-au fost decât două partide, aflate și astăzi, la guvernare PSD, PNL. Mă întreb este AUR un partid prorus sau cei care au vândut sau au înlesnit vânzarea industriei românești și apoi distrugerea ei de către companiile rusești? Vă mulțumesc. Senator Aelenei Evdochia, Circumscripția nr.14 Constanța "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 38833,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 38928,
        "text": " Mulțumesc, doamna senator. Dau cuvântul domnului senator Lavric Sorin. "
    },
    "29": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 38928,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 43434,
        "text": " Mulțumesc, domnule vicepreședinte Virgil Guran. Tema declarației mele politice de astăzi este „Partizanul basarabean Filimon Bodiu”. S-a născut în comuna Mândrești, județul Orhei, în Basarabia. S-a căsătorit în 1934 cu Olimpiada, cu care a avut doi copii Ion, născut în anul 1934, și Iulia, născută în anul 1936. După căderea Basarabiei în mâna rușilor, în vara lui 1944, Bodiu a intrat în pielea unui partizan incorigibil, drept care a fost arestat de NKVD pentru deținere ilegală de armă. A reușit însă să evadeze, intrând în ilegalitate. Și-a construit o vizuină secretă la circa 8 km depărtare de satul Mândrești, în așezarea numită Comaci. Vigilent, întâmpina orice persoană cu suspiciune, nu zăbovea mult într-un loc, iar în lunile calde stătea ascuns, pentru ca doar toamna să se mute la unul din camarazii săi. Primul refugiu îl va avea în Pohoarna, raionul Cotiujeni, locuind într-o casă părăsită. În primăvara anului 1946, cu sprijinul secretarului sovietului sătesc din Mândrești, Ștefan Volontir, își va falsifica actele de identitate, schimbându-și numele în Grosu. Soția Olimpiada devenise Liuba, iar el  Andrei. Atunci va pleca în regiunea Cernăuți spre a lucra ca zilier la diferite familii. Simțind că NKVD e pe urmele lui, va recurge mereu la tactica peregrinării, schimbându-și adăpostul deseori, uneori de câteva ori pe săptămână. În anii 1944  1950, familia lui Filimon Bodiu a locuit în peste 15 sate, fiind adăpostit de peste 50 de oameni. Deși NKVD-ul i-a încropit un portret barbar, de ins crud, ba chiar de terorist sadea, înclinat să săvârșească nenumărate crime, oamenii îl priveau ca pe un salvator din fața ciumei comunismului. Acesta e motivul pentru care Bodiu a rămas în memoria localnicilor drept un justițiar aflat mereu de partea lor.  Filimon Bodiu nu ezita să trimită răvașe de amenințare autorităților „De nu veți lăsa de a jupui norodul, apoi unde vă stau picioarele o să vă stea capul. De nu credeți, o să vedeți.” Pentru a trezi în sufletul țăranilor spiritul de revoltă, Filimon Bodiu se întâlnea clandestin cu ei, cum s-a întâmplat în ziua de 27 iunie 1950, când partizanul a apărut pe lanul colhozului Frunze din satul Mândrești. O feblețe aparte Filimon Bodiu a avut-o față de comsomoliști, pe care îi pedepsea de fiecare dată când avea prilejul, rupându-le carnetele de partid și silindu-i să înghită cantități mari de apă. „Îndoparea cu apă” a fost pedeapsa predilectă pe care le-a aplicat-o activiștilor. Faima lui Filimon Bodiu ajunsese un ghimpe dureros, înfipt în blazonul noii orânduiri. Ca să-l prindă, Securitatea a instituit în fiecare sat detașamente paramilitare de sprijin al Miliției. Membrii lor l-au urmărit tot timpul pe Bodiu, încercând să-l prindă. Aflat în legitimă apărare, Filimon Bodiu nu a șovăit să pună mâna pe armă, împușcându-și hăituitorii. Bolșevicii îl etichetau drept „terorist”, în vreme ce grupul de luptători pe care îl conducea era stigmatizat drept „grup banditesc-terorist”. La o analiză nepărtinitoare, lupta justițiară a lui Filimon Bodiu i-a avut drept țintă doar pe comuniști președinți și secretari de soviet sătesc, președinți de colhoz, activiști ai satului. Nu s-a atins niciodată de averea țăranilor simpli sau a oamenilor de rând, acțiunile lui reprezentând un act de rezistență antisovietică. Maxima lui de conduită suna astfel „Eu nu omor oameni, doar vreau să le dau lecții.” Toamna anului 1950 a fost una ploioasă. De aceea, Filimon Bodiu s-a lăsat înduplecat să părăsească ascunzătoarea spre a se muta în sat. A ales casa unui apropiat, Profir Suruceanu, care îl adăpostise și în alte rânduri. În ziua de 16 noiembrie 1950, fiul Ion era de pază la fereastră. Nu a observat când, pe la amiază, o mașină s-a apropiat de casa lui Suruceanu. Din ea au coborât două persoane înarmate care i-au strigat lui Bodiu să se predea. Bodiu a aruncat trei grenade în curte, după care a tras câteva rafale de mitralieră prin ușa întredeschisă. A făcut însă greșeala de a ieși pe prispă spre a-i înfrunta pe agresori, urmarea fiind că a fost împușcat mortal. Soția lui, Olimpiada Bodiu, a fost grav rănită, iar fiul, Ion, a fost la rândul lui omorât. Așa și-a încheiat destinul un luptător a cărui legendă a rămas vie până astăzi în memoria basarabenilor. Sunt onorat ca, sub cupola Senatului României, să pomenesc numele lui Filimon Bodiu. Vă mulțumesc. Sorin Lavric, senator AUR  "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 43434,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 43536,
        "text": " Mulțumesc și eu, domnule senator. Dau cuvântul domnului senator Popa Maricel. "
    },
    "31": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 43536,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 47920,
        "text": " Bună ziua, domnule președinte de ședință! Bună ziua, stimați colegi! Obiectul declarației mele politice de astăzi este despre sistemul sanitar  „Cu fapta, nu cu vorba modernizăm sistemul sanitar ieșean la fel ca în Occident”. Stimate domnule președinte, În campaniile electorale de după 2000, majoritatea candidaților au vorbit despre transformarea Iașiului într-un hub medical sau într-o capitală medicală a Moldovei. Datorită numeroaselor sale unități spitalicești cu adresabilitate regională și medicilor excepționali, Iașiul îndeplinește deja de zeci de ani acest rol. Însă investițiile în acest domeniu erau, într-adevăr, necesare ca aerul. Când, în 2016, am venit la conducerea Consiliului Județean Iași, am pus modernizarea sistemului sanitar în top 3 priorități ale mandatului meu. Pentru că am înțeles că o adevărată capitală medicală a Moldovei trebuie să îndeplinească, cumulativ, trei condiții personal medical bine plătit, clădiri reabilitate și modernizate, spitale dotate cu aparatură ultraperformantă. De măririle salariale s-a ocupat Guvernul PSD. Ultimele două puncte au devenit esențiale pentru mine și echipa mea de la conducerea Consiliului Județean. Iată, schematic, ce am reușit în doar patru ani - chiar în acest moment se află în plină derulare reabilitarea Spitalului de Copii „Sf. Maria” din Iași, proiect pe care l-am demarat. Refacerea clădirii, dar și echiparea cu aparatură modernă, presupune o investiție totală de peste 28 de milioane de euro. Foarte important, cea mai mare parte o reprezintă fondurile europene nerambursabile. Este cel mai important spital pediatric al Regiunii Nord-Est, aici fiind tratați anual, în medie, 50 000 de copii - împreună cu echipa managerială de la această unitate, am transformat Spitalul Clinic de Urgență „Prof. Dr. Nicolae Oblu” în primul Centru de Neuroexcelență din România. A fost un mix de investiții din fonduri guvernamentale, fonduri județene și europene, toate cifrate la peste 20 de milioane de euro. Au fost cumpărate echipamente ultraperformante, unicat în Europa - am inaugurat Secția Clinică de Mari Arși din cadrul Spitalului „Sf. Spiridon”, prima facilitate de acest gen din Regiunea Nord-Est și una dintre puținele din țară. Lucrările de amenajare și dotare au fost finanțate de Ministerul Sănătății, valoarea lor ridicându-se la 50 de milioane de lei  - un proiect deosebit de important pentru întreaga regiune, demarat cu sprijinul Consiliului Județean în timpul mandatului meu, este cel al construirii unui centru de screening și diagnostic în bolile oncologice. Clădirea este finalizată, mâine se predă - Consiliul Județean și Guvernul au susținut financiar lucrările de reabilitare a spațiilor destinate cazării pacienților și amenajările în cadrul pavilionului administrativ de la Spitalul de Boli Infecțioase și am făcut față cu brio celor cinci valuri de pandemie COVID - Maternitatea „Cuza Vodă” a beneficiat de o stație modernă de oxigen, Consiliul Județean alocând suma de 270 000 de euro - un sector important, cel al asistenței medicale din mediul rural, a cunoscut un salt important, fără precedent în ultimii 30 de ani. Astfel, prin Programul național de dezvoltare locală au demarat investițiile vizând construirea și modernizarea a 46 de dispensare medicale în comunele din județ, dintre care 24 de dispensare noi, de la zero. Valoarea totală a lucrărilor a depășit 45 de milioane de euro. Este o succintă trecere în revistă, pentru că, în cei patru ani de mandat în fruntea Consiliului Județean Iași, investițiile în sănătate pe raza județului Iași s-au ridicat la peste 140 de milioane de euro. Din păcate, conducerea liberală care a preluat Consiliul Județean Iași în 2020 nu a reușit să se ridice la înălțimea importanței misiunii publice. Au prezentat câteva idei, câteva proiecte, însă au făcut foarte puțin pentru sistemul medical ieșean. Pentru PNL, un nou institut de boli cardiovasculare înseamnă multă vorbărie și fapte ioc, investițiile la Spitalul de Pneumo n-au depășit stadiul bunelor intenții, cele două maternități funcționează inerțial, fără amenajări suplimentare ca și la celelalte spitale. Mă întreb incompetență sau rea-voință? Ambele sunt la fel de grave. Cu deosebită considerație, senator de Iași Maricel Popa. Vă mulțumesc. "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 47920,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 48127,
        "text": " Mulțumesc și eu.  Mai aveți o declarație? Dacă e scurtă, că trebuie să ne încadrăm, la fără cinci minute să oprim, da? Vă rog. "
    },
    "33": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 48127,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 51700,
        "text": " Domnule președinte, Obiectul declarației este „Parcursul european al Republicii Moldova trebuie susținut cu fapte concrete, nu cu mesaje festiviste!”. Dragi colegi,  La începutul lunii martie, președintele țării, premierul și președintele Parlamentului din Republica Moldova au semnat cererea de aderare la Uniunea Europeană. Aproape instantaneu, rețelele de socializare din România au fost inundate de mesaje ale politicienilor români care anunțau că sprijină acest demers. M-au bucurat nespus de mult atât decizia fermă și hotărâtă pe care autoritățile moldovenești au luat-o, dar și valul de entuziasm afișat de oamenii politici români, eu fiind moldovean, fiind născut pe malul Prutului. Însă festivismul declarațiilor deputaților și senatorilor români nu este suficient. Consider că avem datoria de a demonstra și cu fapte că susținem parcursul european al Republicii Moldova. Sunt câteva proiecte de importanță strategică care ar ajuta deopotrivă ambele Moldove, de dincolo și de dincoace de Prut 1. Construirea podului rutier de la Ungheni  acum câteva săptămâni guvernele celor două țări au semnat chiar și un acord privind această investiție, care trenează de peste zece ani. Amânată ani în șir, sper ca această lucrare să ardă rapid etapele birocratice și să vedem cât mai curând că a fost pornit șantierul. 2. Edificarea unei autostrăzi pe relația Chișinău  Iași  Târgu-Neamț  Târgu-Mureș  astfel Chișinăul s-ar apropia și mai mult de România și de Uniunea Europeană, iar beneficiile economice ar fi enorme, și pentru județele noastre din Regiunea Nord-Est, la fel ca și pentru toate raioanele din Republica Moldova. 3. Extinderea rețelei de apă potabilă prin subtraversarea Prutului este un proiect în plină desfășurare, început de mine în 2017. Operatorul de apă-canal al județului Iași a luat decizia curajoasă să-și lărgească sfera de acțiune și în Republica Moldova. În primă fază, compania din Iași ar urma să furnizeze apă potabilă pentru comunitățile din raioanele Ungheni, Nisporeni, Fălești și Glodeni. De apă de bună calitate ar urmă să beneficieze în următorii trei-patru ani cel puțin patru orașe din Republica Moldova și aproximativ 100 de comune, cu o populație totală de aproximativ 250 000 de persoane. 4. Mai ales în contextul actual al conflictului din Ucraina, România trebuie să sprijine Republica Moldova din punct de vedere energetic. Republica Moldova nu trebuie să mai fie dependentă față de Federația Rusă. Gaz și energie electrică, la prețuri rezonabile, pentru toți moldovenii. 5. Poate la fel de importantă este realizarea unui sistem integrat transfrontalier pentru medicina de urgență de pe cele două maluri ale Prutului. Este de notorietate faptul că elicopterele SMURD de la Galați și Iași intervin la urgențe în Republica Moldova. Instruirea continuă, identificarea surselor de finanțare pentru dotarea echipajelor, dar și construirea la Iași a Spitalului Regional de Urgență, precum și a unui centru regional SMURD ar contribui eficient la îmbunătățirea calității acestui tip de servicii medicale.  Acestea sunt doar câteva exemple de proiecte comune România  Republica Moldova. Implementarea acestor investiții ar fi dovada supremă că România sprijină aderarea Republicii Moldova la Uniunea Europeană. Așadar, stimați colegi, vă îndemn la fapte concrete, nu doar la vorbe frumos meșteșugite! Cu deosebită stimă, senator PSD de Iași Maricel Popa. Vă mulțumesc. "
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 51700,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 51795,
        "text": " Și eu vă mulțumesc. Dau cuvântul doamnei senator Dinică Silvia-Monica. "
    },
    "35": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 51795,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 56188,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, Titlul declarației mele politice de astăzi „Ecografia egalității de șanse în educație de la marginalizare și excluziune, la eșecul unei societăți”. În 2020, șase elevi români au obținut medalii la Olimpiada Internațională de Matematică, România urcând astfel pe locul al cincisprezecelea în clasamentul pe națiuni și pe locul al cincilea în Uniunea Europeană. În 2021, Olimpiada Internațională de Chimie ne-a mai adus încă patru medalii, dintre care trei de aur. În același timp, statisticile publicate de Eurostat în 2021 trag un semnal de alarmă. România este statul membru cu cel mai mare nivel al riscului de sărăcie sau excluziune socială în rândul copiilor, undeva peste 35%. România este țara abandonului școlar cronic, având una dintre cele mai ridicate rate de abandon școlar prematur, procentaj ce ne plasează țara pe locul al treilea în rândul statelor membre  15,6%. În România, un copil din doi este afectat de analfabetism funcțional. Tot România este și țara în care trăiesc 23% dintre mamele sub 18 ani din Uniunea Europeană. Suntem astfel statul cu cel mai mare număr de mame minore. Punctele de vedere ale autorităților reiterează faptul că „există cazuri punctuale de mame minore”, dar „în niciun caz nu vorbim despre un fenomen”. Potrivit datelor publicate de Institutul Național de Statistică pentru anul 2019, aproape 10% din totalul nașterilor înregistrate în România a provenit din rândul adolescentelor. În cifre absolute, vorbim despre 700 de nașteri la minore sub 15 ani și de 16 831 de nașteri la adolescentele cu vârste între 15 și 19 ani. Oare „în niciun caz nu vorbim despre un fenomen”?! Ignorarea acestei probleme face ca sute de tinere să renunțe anual la școală din cauza sarcinii, multe din ele fără a finaliza măcar ciclul gimnazial. Cauzele sunt multiple, începând cu stigmatizarea  la care sunt supuse de către colegi, respectiv cadre didactice și terminând cu marginalizarea și excluziunea de către propria familie. În multe cazuri, aceste tinere rămân fără adăpost și, implicit, fără posibilitatea de a continua să meargă la școală. Nu avem programe dedicate acestei probleme, iar măsurile de protecție socială a minorelor gravide sunt aproape inexistente. Au fost raportate cazuri de fete exmatriculate, mutate la altă școală sau care s-au ales, abuziv, cu nota scăzută la purtare, în ciuda faptului că legea îi permite unei eleve însărcinate să-și continue cursurile la zi sau să opteze pentru școlarizarea la domiciliu în cazul unor probleme medicale cauzate de sarcină. Niciun director de școală nu are dreptul să exmatriculeze sau să transfere o elevă la altă instituție din cauza sarcinii. Realitatea confirmă însă că atât tinerele, cât și părinții acestora nu își cunosc drepturile. Nu avem programe de continuare a educației care să se adreseze tinerelor aflate în această situație. Nu există o preocupare din partea instituțiilor statului pentru integrarea socio-educațională a acestor tinere. Avem portretizată o lipsă acută a strategiilor guvernamentale preventive. În lipsa acestora, mamele minore, mai ales cele care vin din familii cu istoric social și educațional precar, sunt predispuse la eșec școlar. Părăsirea timpurie a școlii reflectă, practic, incapacitatea sistemului de readucere la școală a copiilor. Prejudecățile societății noastre au devenit inamicul educației și vectorul marginalizării și al excluziunii sociale. Situațiile din ziua de azi se vor reflecta în problemele societății noastre de mâine. Majoritatea acestor tinere nu vor fi niciodată integrate în forța de muncă activă și nu vor lua parte la dezvoltarea economică a României. În prezent, 74% dintre mamele adolescente din România afirmă că principala sursă de venit a familiei este alocația copilului. Pandemia a îngreunat accesul la educație și la servicii medicale, crescând astfel acest risc. Depinde de noi dacă în era post-COVID vom rămâne o țară a șanselor inegale în educație și dacă prin ignoranță și nepăsare vom continua să privăm aceste tinere de educație, să le marginalizăm și să le condamnăm la excluziune și la o lipsă acută de oportunități de dezvoltare și de integrare în societate. Silvia Dinică, senator Circumscripția nr.42 București "
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 56188,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56306,
        "text": " Mulțumesc. Dau cuvântul doamnei senator Diana Iovanovici-Șoșoacă, pentru declarația politică. "
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56306,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 62123,
        "text": " Mulțumesc foarte mult. Declarația mea politică se intitulează „Pentru unii mumă, pentru alții ciumă”. Stimați colegi senatori,  Cu cât se prelungește mai mult conflictul dintre Ucraina și Rusia, cu atât mai mult iese la iveală faptul că suntem conduși de trădători și oameni fără pic de respect față de propriul popor, ipocriți și puși la conducerea țării pentru a o distruge și a deznaționaliza poporul român. Apar, ca ciupercile după ploaie, comune cu edili care dintre care mai empatici cu refugiații din Ucraina care oferă case și terenuri gratis acestora, ajutoare bănești, doar-doar s-or stabili definitiv în România, asta în timp ce românii sunt din ce în ce mai săraci și mai neajutorați, nevoiți să plece peste hotare și să muncească în jugul pribegiei. Au apărut peste noapte date despre case ridicate special pentru persoane fără posibilități sau case renovate în sate părăsite, care se pun gratuit la dispoziția refugiaților, asta în timp ce românii noștri săraci dorm pe drumuri, prin scări de bloc, sunt arestați dacă iau din bunurile donate de frații lor români  și nu iau de plăcere, iau de foame și de sărăcie , copiii românilor săraci sunt neșcolarizați, nemâncați, neîmbrăcați și neîncălțați. Sunt case de chirpici unde locuiesc zece membri ai unei familii de români, care dorm pe dușumele de pământ, copiii se îmbolnăvesc de TBC și nu-i ajută nimeni, asta în timp ce conaționali de-ai lor ridică case și le oferă gratuit străinilor, străini pentru care UE acordă ajutoare considerabile, iar țările bogate pot oferi cel puțin aceleași condiții ca și noi. Cum este posibil să-ți pese de străini mai mult decât de propriii tăi frați?! Cum este posibil să vă uitați cu milă la cetățenii altor state, iar la români cu silă și dezinteres, în condițiile în care avem peste 70% români săraci, iar din aceștia 30% trăiesc sub pragul sărăciei?! Cum este posibil ca ministrul învățământului să iasă cu promisiunea că va deschide școli în limba ucraineană, clase speciale, astfel încât să mute o parte din cetățenii Ucrainei în România, când copiii românilor săraci nu sunt ajutați să aibă acces la învățământ în propria lor limbă?! De unde atâta ipocrizie și prostie, să ajungi ca edil să vopsești autobuzele în culorile Ucrainei, iar când vine vorba de tricolorul României să fii acuzat de naționalism, legionarism și alte elucubrații pe care numai trădătorii și proștii le mai pot invoca?! Cum este posibil să ceri arborarea steagului Ucrainei pe edificiile românești, în timp ce propriul steag este batjocorit și politicienii se simt rușinați că-l arborează?! Cum este posibil să acorzi atâtea drepturi unor refugiați ca mulți alți refugiați cu nimic mai prejos decât ei?! Mai mult, care provin dintr-o țară care-i batjocorește pe români, nu le permite să vorbească în limba română, steagul României este interzis, tradițiile și istoria României sunt interzise! Da, acolo, în Ucraina, românii nu au voie să spună că sunt români, nu au dreptul la biserică, nu au dreptul la școli, președintele lor nu dă doi bani pe românii noștri, ba, mai mult, în anul 2020 a acuzat România că a furat Bucovina de Nord și că acest teritoriu nu îi aparține. Înțeleg să ajutăm refugiații exact cum ajută și celelalte state, înțeleg multe, dar nu înțeleg să acord unor străini, fie ei și refugiați, mai multe drepturi și mai multă atenție decât românilor mei  săraci! Nu am de ce să arborez steagul Ucrainei în țara mea. În primul rând, este ilegal, încalcă Legea nr.75/94, în al doilea rând, este un afront la adresa steagului României și a nației mele române. Este o ipocrizie și o trădare tot ce se petrece în România la acest moment, în timp ce miliardarii Ucrainei trec cu milioanele de euro granițele României, iar românii sărăcesc pe zi ce trece. De ce nu v-ați arborat steagul Irakului sau Afganistanului? Pentru că ataca USA? Cât de ipocriți, fățarnici și lași sunteți! În acest timp, dictatura se instaurează în România, s-a reinstaurat delictul de opinie, instituția CNA-ului devine de sorginte nazistă, se transformă într-un real Gestapo al interdicției dreptului la liberă exprimare și la opinie, latrinele TV mint poporul cu televizorul, prezentând jocuri video pe post de reportaje de la fața locului și filmări din alte războaie, mințind poporul român cu obstinație, persoanele cu alte opinii decât ale dictaturii militare de la București sunt marginalizate și cenzurate, iar orizontul devine negru, al unei dictaturi naziste. Experții covidioți au ajuns experți militari, comentând de pe margini ceea ce li se transmite de la pupitrul stăpânilor. În acest timp, săracii României devin și mai săraci, și mai analfabeți. „Refugiații” români trăiesc în containere, înghețând de frig, cum sunt sinistrații de la Roșia Montană care au avut nenorocul să le cadă peste ei muntele la inundații, mor de foame, nu-i ajută nimeni, statul spune că nu are bani și nici condiții. Românii sunt discriminați în propria țară, iar statul, televiziunile și politicienii asmut românii împotriva românilor. Suntem mai divizați mai mult ca oricând, mai animați de ură împotriva propriilor noștri frați, în timp ce Noua Ordine Mondială se instaurează pas cu pas, recensământul adresează întrebări care nu au legătură cu recensământul, legi dictatoriale se instaurează rând pe rând, Constituția este anulată, nația română este înlocuită cu alte nații, manipularea este la cote inimaginabile, iar poporul doarme. Doarme într-un somn din care, dacă nu se trezește acum, nu se va mai trezi niciodată. Este nevoie urgent de o revoluție revoluția conștiinței naționale! „Treziți-vă, români, sau veți pieri!”  Vă mulțumesc. Senator neafiliat Diana Iovanovici-Șoșoacă "
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 62123,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 62267,
        "text": " Mulțumesc, doamna senator. Are cuvântul domnul senator Oros Adrian Nechita. Vă rog să încercăm să ne încadrăm în timp. "
    },
    "39": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 62267,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 66848,
        "text": " Vă mulțumesc, domnule președinte de ședință. Stimați colegi, „România are nevoie de o Strategie de gestionare a apei”  De peste doi ani vorbesc în spațiul public de nevoia esențială ca România să elaboreze și să finanțeze consistent o Strategie de gestionare a apei. Apa este o resursă vitală și uneori, în unele zone geografice, epuizabilă. În ultimii ani, efectele secetei și ale deșertificării sunt tot mai vizibile în zona Mării Negre. Există o infrastructură de irigații veche, distrusă, care reușește să irige maximum 500-600 000 de hectare din cele aproximativ 3 milioane amenajate. În Banat și Crișana ne confruntăm cu fenomenul advers, de umiditate excesivă în unele perioade. Aici avem o infrastructură de desecare-drenaj din 1780, pe aproximativ 2,8 milioane de hectare, care și aceasta trebuie reabilitată. În ultimii ani, bugetul național a finanțat cu sume mult prea mici reabilitarea acestor infrastructuri, care în multe cazuri sunt nefuncționale sau energofage. Programul național de reabilitare a infrastructurii principale de irigații, care conform Legii nr.269/2015 privind Programul național de reabilitare a infrastructurii principale de irigații trebuia să aloce un miliard de euro în cinci ani, a fost finanțat în perioada 2017  2019 cu suma de 528 de milioane de lei, adică 176 de milioane de lei pe an, iar în 2016 nu a avut niciun leu alocat. În 2020 și în 2021 am alocat câte 300 de milioane. Mai mult, dar totuși insuficient. Pentru reabilitarea infrastructurii secundare, cea care deservește exploatațiile, au fost alocate 435 de milioane de euro din PNDR 2014  2020. De aceea, am considerat oportun în 2020, împreună cu ministrul Boloș, cu acordul Guvernului Orban, să finanțăm cu 6,5 miliarde de euro, prin PNRR, o strategie complexă irigații, desecare-drenaj, combaterea eroziunii solului, prevenirea deșertificării, dar și sistemul antigrindină și creștere a precipitațiilor. Să nu mai avem o agricultură meteodependentă, să creștem suprafața umedă a țării, să creștem reziliența alimentară, utilizând apă mai puțină, energie mai puțină și energie verde. Eficient și durabil, responsabil și verde. La sfârșitul anului 2020, draftul de program trimis de către România, analizat de European Institute of Public Administration, instituție care face analize bazate pe datele transmise de către Comisia Europeană, concluziona că propunerile României au componenta verde în procent de 64,8% și că programul era foarte bun. Ăsta era stadiul PNRR în decembrie. Era, după cum ușor se poate observa, pe departe cel mai „verde” draft național și conținea componenta MADR de gestionare a apei, cu alocare de 6,5 miliarde de euro. Cât privește soluțiile propuse, nu acestea au fost vechi, ci amenajările de irigații înființate în perioada ’65  ’90. Am venit cu soluții tehnologice noi, materiale prietenoase cu mediul, modernizarea și digitalizarea exploatării amenajărilor, manevrarea echipamentelor hidromecanice automatizată folosind energia produsă de turbine eoliene sau panouri fotovoltaice, pentru o mai bună gospodărire a apei.  Statul român, prin Agenția Națională pentru Îmbunătățiri Funciare, administrează peste 9 600 km de canale principale. După impermeabilizare, aceste canale pot fi acoperite cu panouri fotovoltaice. Sau acestea se pot monta pe suprafața apei. O suprafață imensă, de aproximativ 96 de milioane de metri pătrați, neutilizabilă în alt mod, aflată în gestiunea statului român, prin MADR. Asistăm la o extindere a parcurilor fotovoltaice, pentru dezvoltarea lor fiind scoase din circuitul agricol mari suprafețe de teren. Am venit cu această soluție în draftul trimis la Comisie în noiembrie 2020. Pentru producerea unui megawatt este necesară aproximativ o suprafață de două hectare. România poate dezvolta un parc fotovoltaic pe 9 600 de hectare, doar pe această suprafață aflată în câmp deschis, expusă la soare și în proprietatea statului. O producție mare de energie verde și ieftină. Deci afirmația unora, care nu cunosc nimic despre aceste proiecte sau care au alte priorități, cum că proiectele MADR privind irigațiile nu erau suficient de verzi și că erau învechite sunt false și manipulatoare. În noiembrie 2020 era cel mai „verde” plan din analiza European Institute of Public Administration! De aceea, stimați colegi, trebuie reluat urgent și identificate resurse pentru refinanțarea acestui proiect major. Vă mulțumesc. Adrian Oros, senator de Cluj "
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 66848,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 66948,
        "text": " Mulțumesc, domnule senator. Dau cuvântul domnului senator Cernic Sebastian. "
    },
    "41": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 66948,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 69950,
        "text": " Mulțumesc, domnule președinte. Declarația politică pe care doresc să o prezint astăzi este intitulată „O eventuală criză alimentară ar trebui să nu prindă Guvernul României nepregătit”. Stimați colegi, În ultimele zile, s-au intensificat avertismentele unor oficiali europeni și internaționali potrivit cărora conflictul militar din Ucraina poate avea efecte negative în planul securității alimentare. Ministrul francez al agriculturii a declarat la Bruxelles că războiul declanșat de Rusia în Ucraina, doi dintre cei mai mari producători de culturi din lume, ar putea duce la o criză alimentară la scară globală. Potrivit acestuia, foametea este o altă armă în acest război care nu ar fi trebuit să aibă niciodată loc.  Programul Alimentar Mondial anunță ca iminentă o criză alimentară în regiunile afectate de război în Ucraina. De asemenea, PAM avertizează și asupra riscurilor de foamete în state sărace, din cauza întreruperii producției și exporturilor unor mărfuri precum cerealele. În România, situația este stabilă în acest moment și avem asigurări din partea oficialilor români că țara noastră dispune de stocuri suficiente de produse alimentare, inclusiv ulei. Românii nu au motive de panică, nu trebuie să dea nimeni buzna la rafturi. Sigur, ar ajuta mai mult și dacă ministrul agriculturii, Adrian Chesnoiu, ar fi puțin mai sigur pe mesajele pe care le transmite și nu ne-ar mai uimi cu noutăți ca „prețul la carnea de miel va fi fix cât vom plăti pe el”. În luptă cu propaganda, cu știrile false și dezinformarea, oficialii români trebuie să comunice eficient, serios și preventiv. Pe termen lung însă, Guvernul trebuie să ia măsuri. Agricultura românească are un potențial enorm de dezvoltare. Trebuie făcute investiții cât mai repede, pentru ca țara noastră să fie un furnizor de cereale și produse alimentare în Europa. România are avantaje nete în acest domeniu - suprafața agricolă a României este de aproximativ 13 milioane de hectare, din care 60%, adică peste 8 milioane de hectare, este teren arabil - două treimi din terenurile agricole sunt cultivate cu cereale. România este cel mai mare exportator de porumb din UE și al doilea de grâu și orz în sezonul 2021  2022. Solicit ministrului agriculturii să prioritizeze oportunitățile de investiții în agricultură și să ia măsurile necesare pentru a valorifica potențialul agricol uriaș pe care-l are țara noastră. USR propune trei măsuri dedicate 1. Sprijinirea formării de asociații agricole, prin accesare de fonduri europene 2. Crearea de forme asociative de tipul food hub-uri 3. Acordarea de facilități fiscale pentru participarea la un fond de investiții dedicat fermierilor mici și mijlocii, care să ofere granturi mici și medii pentru dezvoltarea afacerilor. Oportunități și soluții pentru a dezvolta agricultura României sunt, trebuie doar ca guvernanții să-și facă treaba. Sebastian Cernic, senator USR Bacău Mulțumesc. "
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 69950,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 70726,
        "text": " Mulțumesc și eu. Dau citire listei senatorilor care au depus declarații politice în scris - doamnele și domnii senatori Stan Ioan, Stănescu Paul, Bodog Florian-Dorel, Prioteasa Ion, Genoiu Mihail, Mutu Gabriel, Toanchină Marius-Gheorghe, Breahnă-Pravăț Ionela-Cristina, Dunca  Marius-Alexandru, Matei Constantin-Bogdan, Stocheci Cristina-Mariana, Bumb Sorin-Ioan, Anisie Monica, Muntean Lucica Dina, Bordei Cristian, Pălărie Ștefan, Bodea Marius, Negoi Eugen-Remus, Târziu Claudiu-Richard și Hangan Andrei. Declar închisă sesiunea consacrată declarațiilor politice de astăzi. * Redeschid sesiunea de întrebări, interpelări și dau cuvântul doamnei Diana Iovanovici-Șoșoacă, cu rugămintea să sintetizeze în cinci minute. Mulțumesc. "
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 70726,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82442,
        "text": " Mulțumesc frumos. Interpelarea este adresată prim-ministrului României, ministrului finanțelor, justiției, economiei, afacerilor interne, dezvoltării, lucrărilor publice și administrației și Ministerului Investițiilor și Proiectelor Europene. Obiectul întrebării „Primul asasinat sindical. Virgil Săhleanu și privatizarea ilegală Tepro Iași.” Stimați domni miniștri, Tepro Iași reprezintă un alt caz de privatizare eșuată și ilegală în economia românească postdecembristă. Însă, fabrica din capitala Moldovei a rămas în istorie și din cauza primului asasinat sindical din România de după Revoluție, un asasinat care a zguduit din temelii societatea românească și care nu a reinstaurat adevărul și nici dreptatea. Totul a fost dat uitării. Dar, crimele nu pot fi date uitării. Autorul moral, Frantisek Priplata, a fugit din România înainte de condamnare. Ani mai târziu, statul român s-a văzut nevoit, tot el, să despăgubească investitorul străin cu milioane de euro. Uzina Metalurgică Iași a fost deschisă în 1962 și a fost, ani de zile, cel mai mare producător de țevi sudate din Europa de Est. În perioada de glorie, întreprinderea avea 6 000 de angajați. În 1989, fabrica de țevi sudate Tepro  Metalurgica Iași era cea mai mare întreprindere de profil din lume și realiza anual o producție de 3,1 miliarde de lei, adică 620 de milioane de dolari la valoarea actuală. La Tepro lucrau în 1989 circa 4 300 de ieșeni, iar fiecare din aceștia produceau pentru întreprindere, în medie, 722 000 de lei, adică 140 000 de dolari la valoarea de astăzi. În prezent, în locul fabricii Tepro funcționează două companii cu același profil  ArcelorMittal Steel și Technosteel LBR, care, împreună, nu au nici măcar 1 000 de angajați. Uzina înregistrează profit și în anii de după Revoluție. Cu toate acestea, FPS decide, în decembrie 1997, să vândă pachetul majoritar pe care-l deține la Tepro. Tepro Iași înregistra un profit de 15 miliarde de lei vechi în perioada ’96  ’97, având un capital de afaceri 350 de miliarde de lei vechi. Totodată, uzina a început din ’97, primul an în care s-a  luat în calcul privatizarea, să înregistreze datorii uriașe, deoarece conducerea nu aproba plata către furnizorii de materie primă. Prima privatizare, cea din ’97, a eșuat. S-a mai încercat și a doua oară în anul următor, dar nu s-a reușit nici atunci. La a treia încercare a apărut firma cehă Železárny Veseli. Firma condusă de Zdeněk Zenek, un fost angajat al serviciilor secrete din Cehia, a fost declarată câștigătoare, în ciuda faptului că a oferit un preț mai scăzut decât celălalt ofertant, Asociația Privat Tepro, formată din angajați ai societății. Radu Sârbu, fostul președinte al Fondului Proprietății de Stat, a dezvăluit jocurile de culise din spatele ofertelor. El susține că a fost vorba de o trădare din partea direcțiunii Tepro „Oferta financiară a cehilor a depășit milimetric oferta financiară a asociației salariaților și această depășire s-a făcut nu prin preț, care a fost mai mic decât cel oferit de salariați, ci prin timpul de eșalonare a investițiilor asumate. Nu există, în istoria privatizărilor guvernate de Fondul Proprietății de Stat, niciun caz de ofertă în plic sigilat atât de apropiată de cea care a pierdut. Managerul de atunci a trădat echipa pe care o conducea și a preferat să destăinuie cehilor de la Železárny Veseli conținutul ofertei financiare pe care asociația salariaților o pregătise pentru Fondul Proprietății de Stat.” Constantin Rotaru, președintele Sindicatului Liber Tepro Iași, menționa că Tepro a fost cumpărat de către un producător de țevi din Cehia care, practic, voia să îl scoată de pe piață. Noul acționar majoritar concediază 2 500 de angajați în mai puțin de un an de la preluarea Tepro Iași. Printre ei, Virgil Săhleanu, președinte al Sindicatului Liber Tepro, și Constantin Rotaru, vicepreședinte. Conform lui Constantin Rotaru, președintele Virgil Săhleanu a fost primul lider sindical din România care a încercat să rezolve problema oamenilor altfel decât tradițional  cu parul, în justiție. Virgil Săhleanu solicitase Curții de Apel Iași anularea privatizării și instanța a constatat, în iulie 2000, nulitatea contractului de vânzare-cumpărare încheiat între Železárny Veseli și FPS Pentru prima dată în istorie, justiția făcea dreptate în cazul industriei devalizate de politicienii corupți  anularea contractului de privatizare a Tepro Iași. Ultima speranță a patronilor cehi era aceea de a renegocia cu FPS, înainte de data scadentă  30 septembrie 2000, încheierea unui act adițional prin care perioada realizării investițiilor să fie prelungită. Sindicalistul obținuse desființarea contractului de privatizare încheiat de FPS cu firma Železárny Veseli cu două luni înainte de asasinarea sa, astfel că atacul împotriva liderului de sindicat a fost negociat direct de Frantisek Priplata cu patronul unei firme de pază, Cătălin Ciubotaru, după cum rezultă din sentința prin care afaceristul ceh a fost condamnat la 8 ani de închisoare pentru instigare la omor.  Pe 4 septembrie 2000, Priplata i-a spus lui Ciubotaru că, dacă nu rezolvă rapid problema Săhleanu, îi va rezilia contractul pentru paza combinatului Tepro. Firma patronată de Ciubotaru obținuse un contract de aproape 400 de milioane de lei vechi pe lună pentru paza uzinei Tepro, dar nu reușise să-și intre în rol din cauza opoziției sindicatului. Frantisek Priplata a negociat, în acea zi, cu Ciubotaru un preț pentru agresarea lui Virgil Săhleanu. Cei doi s-au înțeles pentru 3 000 de dolari. Priplata i-a fixat lui Ciubotaru și un termen final până la care trebuia rezolvată problema Săhleanu  14 septembrie 2000, atunci urma să ajungă la Iași patronul ceh Zdeněk Zenek, reprezentat de Priplata în privatizarea Tepro. Planul era ca sindicalistul să stea măcar 2-3 săptămâni în spital, perioadă în care firma de pază să preia controlul securității combinatului, iar protestele salariaților Tepro să înceteze. Pentru aplicarea planului, doi agenți ai firmei de pază din Vaslui s-au deplasat în două rânduri la Iași ca să-l atace pe sindicalist. L-au urmărit mai multe zile pe Săhleanu, însă sindicalistul era mereu însoțit, astfel încât nu au reușit să se apropie de el. Pe 5 septembrie 2000, a doua zi după ultimatumul lui Priplata, Cătălin Ciubotaru le-a cerut angajaților săi să urgenteze atacul asupra sindicalistului. Mai mult, el le-a promis că, dacă vor reuși să-l asasineze, le va dubla banii promiși. În dimineața zilei de 7 septembrie 2000, Virgil Săhleanu a ieșit singur din apartament, a coborât scările, iar când a ajuns la parterul blocului a fost atacat de cei doi angajați ai firmei de pază. Unul dintre ei l-a lovit cu pumnul, având prinsă de degete o rozetă metalică de robinet, iar celălalt l-a tăiat în zona gâtului cu un cuțit. Loviturile de cuțit au continuat până ce Virgil Săhleanu și-a pierdut cunoștința. Cei doi asasini au fugit, după atac înapoi la Vaslui, iar Virgil Săhleanu a decedat la spital în aceeași zi. Frantisek Priplata a fugit din România până să fie găsit vinovat pentru comandarea asasinatului. Nouă ani mai târziu, Înalta Curte de Casație și Justiție a admis definitiv și irevocabil cererea firmei Železárny Veseli de a primi de la AVAS cele 3,1 milioane de dolari pe care le-a plătit pentru Tepro Iași, plus o dobândă de 6% pe an. Înalta Curte de Casație și Justiție a admis o acțiune care a acoperit o crimă odioasă. Numai o justiție injustă, macabră, insensibilă, atroce poate să fie capabilă de asemenea decizii. Moartea unui om a însemnat moartea unei industrii și moartea lentă a unui popor. Nimeni nu a urlat după dreptate până la capăt. Pentru că nu mai am timp, o să menționez întrebările pe care le-am adresat acestor instituții, având în vedere că Constituția României, la art.136 raportat la art.135, menționează că proprietatea publică este inalienabilă și nu poate face obiectul înstrăinării, astfel că nu exista posibilitatea vânzării acestui mamut industrial. 1. Vă solicit să-mi puneți la dispoziție contractele de privatizare ale Tepro Iași în integralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii contractelor de privatizare.  2. Vă solicit să-mi comunicați echipa de juriști care a redactat aceste contracte, precum și echipa de negociatori din partea României și a cumpărătorilor. 3. Vă solicit să-mi comunicația baza legală și constituțională care a fost avută în vedere în momentul privatizării Tepro Iași. 4. Având în vedere faptele penale care s-au săvârșit cu privire la privatizarea Tepro Iași, crima săvârșită la comandă inclusiv politică, vă solicit să îmi comunicați care au fost demersurile efectuate de Guvern, ministere, instituțiile implicate pentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de distrugerea avutului statului și omorârea unui om care a luptat pentru dreptate și apărarea avutului statului și poporului român. Câți politicieni au fost anchetați și condamnați în acest caz. Au fost anchetați miniștri și prim-miniștri implicați, șefii SRI precum și reprezentanții companiilor Železárny Veseli, ArcelorMittal, firma de pază, managerul Metalurgica Iași , AVAS și toți ceilalți politicieni implicați? 5. Ce vă reține să demarați și acum cercetări cu privire la privatizarea ilegală și neconstituțională a Tepro Iași? 6. Vă solicit să îmi comunicați de ce nu ați gândit să reînființați măcar o parte din Tepro Iași, având în vedere platforma imensă de care dispunea, sau să o răscumpărați, de fapt să vă judecați pentru recuperarea ei, având un plan de redresare  PNRR, iar bani sunt, iar o astfel de investiție ar fi fost profitabilă și ar fi ajutat și la crearea de locuri de muncă. În loc să plătiți 25 de milioane de euro pe consultanță, nu credeți că ar fi fost mai profitabil să fi redresat industria României, după ce tot partidele dumneavoastră au distrus-o? 7. Vă solicit să îmi comunicați raportul Curții de Conturi Iași cu privire la ilegalitatea privatizării Tepro Iași. 8. De ce nu ați transformat datoriile în acțiuni, în condițiile în care ați avut majoritate parlamentară și guverne care ar fi putut să realizeze această transformare prin ajustarea legislației, astfel încât să fie salvată economia României. 9. Cum este posibil ca Serviciul Român de Informații să fie implicat în distrugerea economiei naționale și, mai ales, să știe de crima care se punea la cale și nu s-a implicat să o oprească? Câți dintre cei care au condus serviciile de informații ale României, precum și angajații acestora au fost deferiți justiției? Cum aveți de gând să restructurați serviciile secrete, astfel încât să nu mai trădeze România? Ce au făcut serviciile secrete române pentru a apăra avutul statului român și a salva industria României? 10. Și ultima, vă solicit să dispuneți oprirea de urgență a procesului de vânzare a ceea ce a mai rămas din Tepro Iași sau, în cazul definitivării vânzării, oprirea de urgență a investițiilor cumpărătorilor și să solicitați intervenția Parchetului General, DNA, DIICOT, pentru anchetarea acestor vânzări ilegale și  neconstituționale. Oricum o voi face eu, dacă nu înțelegeți să o faceți dumneavoastră, urmând să solicit inclusiv anchetarea dumneavoastră pentru că nu ați efectuat aceste demersuri. Vă mulțumesc. Solicit răspuns scris și oral. Senator neafiliat Diana Iovanovici-Șoșoacă Mulțumesc frumos, domnule președinte. "
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82442,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 82674,
        "text": " Și eu mulțumesc. Declar închisă sesiunea de întrebări, interpelări de astăzi. * Redeschid sesiunea de declarații politice. Îl rog pe domnul senator Pălărie Ștefan să prezinte o scurtă declarație politică. "
    },
    "45": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 82674,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 86177,
        "text": " Vă mulțumesc foarte mult, domnule președinte de ședință. Stimați colegi, Textul declarației politice de astăzi este „În vreme de război, un asalt al plagiatorilor asupra Parlamentului”. Umbrele războiului au ajuns să se întindă peste Parlamentul României. Într-o perioadă în care societatea își regăsește solidaritatea, își reverifică bunătatea și reușește să întărească locul României pe harta civilizației, prin ajutorul dat refugiaților din Ucraina, câțiva aleși ai poporului își suflecă mânecile pentru că au zărit o oportunitate. Ei sunt exact acea piatră de moară care trage în direcția opusă România, spre o zonă cețoasă de interese. Din emoția publică, acești domni au înțeles că este timpul marilor lovituri, pentru că atenția românilor este fie capturată de război, fie mutată la dramele celor care fug din calea bombelor. În timp ce noi, majoritatea, privim terifiați la crimele de război, în tenebrele Casei Poporului se urzesc planuri prin care unii vor să scape de păcatele tinereții, cele care i-au ajutat să urce rapid pe scara promovării și salarizării. Pe ei sau pe sponsorii lor politici. În ultimele săptămâni am asistat la o strategie legislativă foarte bine coordonată de a-i face scăpați pe plagiatorii de doctorate, cei care au obținut aceste titluri înainte de anul 2011. Este un sistem care reacționează la presiunea publică și vrea să-și șteargă urmele, o suveică de interese care s-a creat și s-a clădit în timp, una prin care, pe baza acestor doctorate plagiate blestemate, au fost extrase sume uriașe de bani prin promovări, salarizare și sporuri.  Vorbim de un sistem atât de extins, până în toate nivelurile clasei politice, unul care reușește să trântească legi, să facă legi sau să modifice legi astfel încât acestui grup de indivizi să-i meargă mereu bine. Astfel a fost posibil ca, în mod repetat, un amendament fantomă, complet identic, să apară succesiv în mai multe proiecte de lege radical diferite și fără legătură cu subiectul plagiatelor, un amendament produs de această caracatiță prin care sunt „albite” doctoratele de dinainte de 2011. Deputați diferiți, din partide diferite, s-au trezit propunând același lucru, simultan, doar-doar unul dintre ele va ajunge până la capăt. Dacă vă uitați, în ultimii ani, exact așa au apărut mereu, pe sub mână, la umbra altor evenimente, tot felul de reglementări care au dorit să-i scape pe unii sau alții ori să ducă în derizoriu doctoratele plagiate, de la personaje zombie, teleghidate, care populează sistemul. Ar fi prea puțin să-l arătăm cu degetul pe actualul ministru al educației, care s-a dovedit un ajutor constant, chiar și prin pasivitate, al plagiatorilor. E mult mai mult decât atât. Este o hidră cu multe capete, cu multe fețe, care apar de unde nu te aștepți, prin cozi de topor care aruncă astfel de amendamente în joc. Când citești despre cum războaiele din istorie aduc cu sine hoție și criminalitate, nu te gândești totuși la ce se întâmplă în aceste zile prin Parlament. Dar iată că este posibil. Partidele autointitulate „mari” au ocazia chiar acum să arate că nu au devenit complet captive acestui grup de interese hrăpăreț, nesătul de privilegii și că și-au înțeles rolul de protectori ai bugetelor publice și ai integrității publice. Este un test greu, dar pe care încă au decizia, prin câteva voturi cheie, să-l treacă. Vă mulțumesc foarte mult. Senator Ștefan Pălărie, Circumscripția nr.42 București "
    }
}