{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 24 octombrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 24 octombrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 6285,
        "text": " 1. Propunerea legislativă pentru modificarea şi completarea Legii nr.272/2004 privind 4 protecţia şi promovarea drepturilor copilului.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6285,
        "end_text": "şedinţei Senatului din 24 octombrie 2022",
        "end_index": 6306,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 24 octombrie 2022",
        "start_index": 6306,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6583,
        "text": " Ședința a început la ora 15.15. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnul Ion Mocioalcă și domnul Ion-Narcis Mircescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6583,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 8779,
        "text": " Doamnelor și domnilor, Declar deschisă ședința plenului de astăzi, 24 octombrie. Ședința este condusă de mine, împreună cu colegii mei secretari de ședință, domnii Ion Mocioalcă și Ion-Narcis Mircescu. Le mulțumesc pentru ajutorul dat astăzi. Ordinea de zi pentru ședința plenului și programul de lucru sunt stabilite de Biroul permanent și Comitetul liderilor. Au fost distribuite și afișate pe pagina de internet a Senatului. În conformitate cu dispozițiile art.137, coroborat cu prevederile art.136 din Regulamentul Senatului, în conformitate cu hotărârile Biroului permanent al Senatului, adoptate cu acordul prealabil al Comitetului liderilor, ședința plenului se desfășoară prin mijloace electronice, în conformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. În cadrul dezbaterilor generale se poate lua cuvântul de câte un reprezentant al fiecărui grup parlamentar pentru maximum două minute și câte un reprezentant al fiecărui. al grupului de neafiliați, care poate interveni maximum un minut. Pentru operativitate, știți că în prima parte vom desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi, după închiderea lor, în a doua parte, ședința de vot final, conform hotărârii Comitetului liderilor. Dați-mi voie să anunț prezența în sală a unor reprezentanți ai Asociației „Friends” din Oradea, la invitația domnului senator Hatos. Vă urez o ședință plăcută! Sper să fie una fără scântei. De asemenea, la balcoane, din partea domnilor senatori Rotaru și Matieș, sunt cadre didactice din Brăila și Alba. O să vă rog să-i felicităm pe toți pentru prezența la lucrările plenului de astăzi!  Vă mulțumim pentru vizită.  Dați-mi voie să vă fac și un anunț, stimați colegi săptămâna viitoare, miercuri. săptămâna viitoare, da, miercuri este program de circumscripție, iar tot săptămâna viitoare, luni este ultima zi de procedură hibrid pe plen, marți va fi ultima zi de procedură hibrid pe comisii. Ăsta este un anunț ca să vă puteți pregăti grupurile, ca să știe cum se vor desfășura lucrările ulterior. Pe ordinea de zi, domnul senator Bodog vrea să ia cuvântul. "
    },
    "7": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 8779,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8980,
        "text": " Mulțumesc, doamna președintă. Din partea Grupului PSD, am să vă rog să supuneți la vot aprobarea retrimiterii la comisie a punctului 10, cu termen miercuri. Mulțumesc. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8980,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 9989,
        "text": " Mulțumesc. Pe procedură, pe ordinea de zi mai există intervenții din partea colegilor? Dacă nu există, o să vă rog să vă pregătiți cartelele, pentru a supune votului dumneavoastră retrimiterea la comisie a punctului 10. Și, ca să nu greșim, vorbim de Propunerea legislativă pentru modificarea şi completarea Legii nr.272/2004 privind protecţia şi promovarea drepturilor copilului , domnule Bodog, da? Bun. Stimați colegi, sunteți gata? Vă fac precizarea că punctul 10 are termen de adoptare tacită 29 luna aceasta, 29 octombrie, deci termenul pe care l-a propus domnul președinte Bodog este în regulă, pentru miercuri. Supun votului dumneavoastră solicitarea de retrimitere, până miercuri, la comisie a punctului 10 de pe ordinea de zi. Vă rog, vot. 60 de voturi pentru, împotrivă  3, 25 de abțineri. Solicitarea de retrimitere la comisie a fost aprobată. Termen, miercuri. Vă mulțumesc. Domnul Ghica are un anunț de făcut. Vă rog, microfonul 2. "
    },
    "9": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 9989,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10153,
        "text": " Mulțumesc, doamna președinte. Pentru că nu am cartela la mine, vă rog să luați în considerare votul meu „pentru”. Mulțumesc.  "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10153,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 13705,
        "text": " Mulțumesc frumos. Și pe toată ședința vom opera votul dumneavoastră cu mâna. * Da, în regulă, la ordinea de zi nemaifiind alte voturi de dat, voi trece la Secțiunea I a ordinii de zi. Punctul 1, avem aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei iniţiative legislative. Conform art.93 alin. Raportul Comisiei pentru sănătate e de admitere a proiectului privind aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. La dezbateri generale avem înscrieri la cuvânt? Domnule senator Lavric, aveți cuvântul, vă rog. "
    },
    "11": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 13705,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16755,
        "text": " Mulțumesc. Deși este vorba de un proiect care se referă la o ordonanță de urgență  iar noi, cei de la AUR, când auzim de ordonanțe de urgență, știm că avem de-a face cu uzurparea prerogativelor Legislativului, pentru că orice ordonanță de urgență este, de fapt, o lege travestită, ea e publicată în Monitorul Oficial, intră în vigoare, iar când ajunge la noi ca s-o aprobăm sau s-o dezaprobăm, deja efectul ei juridic s-a petrecut și atunci noi suntem puși în fața faptului împlinit , cu toate acestea, acum, noi, cei de la AUR, vom vota pentru această ordonanță de urgență, pentru că este bună. De ce? Ea mărește numărul de specialități în care se aplică regimul spitalizării în timpul zilei și, în al doilea rând, casele de sănătate județene sunt obligate să plătească, să deconteze aceste servicii medicale.  Ce înseamnă acest regim de spitalizare în timpul zilei? Nu este o medicină de urgență. Când suni la 112, vine SMURD-ul sau Ambulanța, te ia și te duce la spital. Nu, acum te duci la spital numai dacă ai bilet de trimitere de la medic, numai dacă ai fost programat și numai dacă știi că nu vei sta mai mult de 12 ore acolo. Adică între 8.00 dimineața și 20.00 seara. Nu stai în timpul nopții. Forma aceasta de regim de spitalizare în timpul zilei este o formă intermediară între tratamentul ambulatoriu pe care-l face acasă pacientul și internarea propriu-zisă, când vii și stai zile, săptămâni și  Ferească Dumnezeu! , azi, din cauza infecțiilor nosocomiale, s-ar putea să o iei pe alt drum. Așadar, ca acest regim de spitalizare să fie viabil, are nevoie de ceea ce Eminescu numea nervum rerum gerendarum, adică „nervii lucrurilor”. Care sunt nervii lucrurilor, după dictonul latin? Sunt banii. E nevoie de bani. Cine dă bani? Casa Națională de Asigurări, care este un uger foarte mare, la laptele căruia râvnesc foarte multe unități militare. Și, atunci, această Casă Națională împinge mai departe banii, către casele județene, iar casele județene, printr-un contract făcut cu spitalele, ajung să dea bani și pentru acest regim de spitalizare pe zi. Și acum vine schepsisul până acum, singura disciplină în care Casa Națională și, implicit, casele județene erau silite să plătească, să deconteze serviciile medicale era oncologia și atât. Acum, prin această ordonanță, pe lângă oncologie, și alte specialități medicale vor beneficia de aceste decontări. Asta înseamnă că, de pildă, neurologia, cardiologia, bolile interne, pediatria vor primi bani pentru a putea să desfășoare acest regim de spitalizare în timpul zilei. Regimul de spitalizare în timpul zilei înseamnă internare de maximum 12 ore, și nu mai mult. Și atunci, legea este bună pentru că spitalele vor primi mai mulți bani și poate că în felul acesta și pacienții vor scoate mai puțini bani din buzunar ca să se bucure de bunăvoința infirmierelor, asistentelor și medicilor, cum știți foarte bine că se întâmplă în spitalele noastre. Așadar, ordonanța este bună, AUR va vota pentru raportul de admitere. "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16755,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 17970,
        "text": " În regulă. Mulțumesc, domnule senator. Dacă din partea celorlalte grupuri parlamentare mai există înscrieri la cuvânt. Nu. Mulțumesc. Proiectul rămâne la vot final. * Punctul 3. Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.131/2022 privind modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.106/2022 pentru susţinerea acordării de reduceri ale preţurilor la benzină şi motorină şi pentru modificarea art.18 din Ordonanţa de  urgenţă a Guvernului nr.41/2022 pentru instituirea Sistemului naţional privind monitorizarea transporturilor rutiere de bunuri cu risc fiscal ridicat RO e-Transport şi de abrogare a art.XXVIII din Ordonanţa de urgenţă a Guvernului nr.130/2021 privind unele măsuri fiscal-bugetare, prorogarea unor termene, precum şi pentru modificarea şi completarea unor acte normative.  Raportul Comisiei de buget este de admitere, cu amendamente admise, a proiectului de lege privind aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare. Suntem primă Cameră sesizată. La dezbateri generale vă invit să luați cuvântul. Nu există. Proiectul rămâne la vot final. "
    },
    "13": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 17970,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18041,
        "text": " Domnul Claudiu Mureșan. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18041,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 18133,
        "text": " Domnul? Claudiu Mureșan. Vă rog, vă rog, domnule senator. "
    },
    "15": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 18133,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19329,
        "text": " Vă mulțumesc frumos, doamna președinte. Doamnelor și domnilor senatori, Aș vrea să vă spun că noi susținem orice măsură care vine în sprijinul românilor. Totuși, această măsură nu a fost și nu este nici acum, nici pe departe, una care să calmeze explozia prețurilor la combustibil și care să reducă impactul acestor creșteri în buzunarele românilor. Noi, USR, am propus o măsură deja implementată în mai multe țări europene și care a avut impact real acolo, și mă refer aici la reducerea TVA la 5%. Cetățenii acestor țări în care s-a aplicat această măsură au beneficiat direct de aceasta. La noi a fost, din start, respinsă, pentru că Guvernul are nevoie de bani pentru orice alte destinații, dar nu să susțină cetățeanul român să treacă peste această perioadă complicată. Și, da, propunerea de 5% TVA la combustibil a fost o măsură respinsă pentru că a fost propusă de către USR. Acum, când putem compara experiențele acestor state cu experiența României, poate ar fi cazul și ar face sens să reluăm în discuție varianta propusă de noi și să reducem la 5% TVA la combustibil. Măcar acum, în ceasul al doisprezecelea. Mulțumesc frumos.  "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19329,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 19938,
        "text": " Nemaiexistând alte înscrieri la cuvânt, proiectul va rămâne la vot final.  * La punctul 4 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.132/2022 privind modificarea şi completarea unor acte normative.  Raportul comun din partea Comisiei de buget și Comisiei pentru transporturi este de admitere, cu amendamente respinse, a proiectului de lege privind aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare, iar Senatul este primă Cameră sesizată. Înscrieri din partea grupurilor? "
    },
    "17": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 19938,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19989,
        "text": " Eu. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19989,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 20064,
        "text": " Domnule senator Mircescu, aveți cuvântul. "
    },
    "19": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 20064,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21272,
        "text": " Mulțumesc. De la 1 ianuarie 2022, conform Ordinului nr.7 al BNR, EximBank a fost inclusă în categoria instituțiilor de importanță sistemică. Invocând această decizie, Guvernul, în această ordonanță, a propus supradimensionarea Consiliului de Administrație EximBank de la 7 la 9 membri. Guvernul susține că BNR îi obligă să crească numărul membrilor prin Regulamentul nr.5/2013. Fals. Regulamentul nr.5/2013 prevede că numărul de membri din consiliul de administrație trebuie să fie unul adecvat. Exemplu de adecvare Banca Transilvania, o altă instituție de credit, de altfel, cea mai mare bancă din România, cu o cotă de piață de 19,6% și peste 3,6 milioane de clienți, are 7 membri în consiliul de administrație. Bineînțeles că nu există nicio justificare economică pentru această creștere, dar există una politică doi membri suplimentari care umflă schema EximBank. Modificarea numărului de membri trebuie să se facă în corelație cu anumiți indicatori, întrucât creșterea lor nu asigură o mai bună administrare și nici performanțe mai bune. Această creștere este doar una politică și nu are legătură cu necesitățile EximBank. De aceea, USR va vota împotrivă. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21272,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 21436,
        "text": " Mulțumesc frumos. Altcineva mai dorește să intervină? Vă rog, aveți cuvântul. Domnul președinte Cîțu. Microfonul 2.  "
    },
    "21": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 21436,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22104,
        "text": " Mulțumesc, doamna președinte de ședință. O clarificare. CEC Bank are astăzi 11 membri în Consiliul de Administrație, așa cum ne-a spus Ministerul Finanțelor, și a primit rating „junk” de la Agenția Fitch, ceea ce arată clar că a crește numărul membrilor în consiliul de administrație nu duce la o performanță mai bună, poate, din contră, duce la performanțe mai proaste. Aș fi vrut ca Ministerul Finanțelor să ne explice această corelație negativă între numărul membrilor din consiliul de administrație și performanța proastă a celor de la CEC. Sper să nu ajungem și cu EximBank în aceeași situație după această decizie. Mulțumesc. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22104,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 22783,
        "text": " Alte înscrieri la cuvânt mai există? Nu avem. Atunci, proiectul de la punctul 4 va rămâne la vot final. * La punctul 5, Propunerea legislativă pentru modificarea Legii educaţiei naţionale nr.1 din 5 ianuarie 2011, publicată în Monitorul Oficial al României, Partea I, nr.18 din 10 ianuarie 2011, cu modificările şi completările ulterioare.  Raportul suplimentar al Comisiei de învățământ e de admitere, cu amendamente admise, a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Îl invit la microfon pe domnul senator Hatos. Domnule președinte, aveți cuvântul. "
    },
    "23": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 22783,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24636,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Dreptul la educație este unul din drepturile fundamentale garantate prin Constituție, inclusiv prin bursele de ajutor social care sunt prevăzute în legislația actuală a fi acordate tinerilor, copiilor, elevilor care sunt din categorii dezavantajate. Ei, nu totdeauna se întâmplă asta. Tocmai datorită unor necorelări în legislația actuală, se întâmplă că aproape 1 000 de elevi înscriși în învățământul preuniversitar particular, care nu plătesc taxe, dar care sunt eligibili pentru burse de ajutor social, în acest moment sunt privați de acest ajutor material de la statul român și, prin urmare, sunt în pericol de abandon sau de eșec școlar.  Prin urmare, m-am bucurat de această inițiativă legislativă care vine de la colegii noștri de la Camera Deputaților și care rezolvă această necorelare  și este o evidentă discriminare împotriva elevilor din categorii dezavantajate care învață la școli particulare fără să plătească taxe. În Comisia de învățământ a Senatului am lucrat, ca de obicei, serios pe această lege, am amendat-o și am făcut-o, cred, bună, să fie potrivită pentru toate orientările ideologice și pentru. în general, pentru interesul nostru pentru accesul copiilor la învățământ, astfel încât, față de versiunea inițială a legii, ceea ce este propus dumneavoastră spre vot în Senat este să atribuim burse de ajutor social, cum am zis, elevilor înscriși la învățământul particular acreditat care nu plătesc taxă. Mulțumesc, cum am zis, colegilor din Comisia de învățământ a Senatului pentru sprijin în îmbunătățirea legii și solicit colegilor din Parlament, din Senat, să voteze raportul favorabil, cu amendamente, al Comisiei de învățământ. Și sper ca legea să aibă și un traseu pozitiv în Camera Deputaților. Mulțumesc. "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24636,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 25739,
        "text": " Mulțumesc, domnule președinte. Nu mai sunt alte înscrieri la cuvânt. Punctul 5 rămâne la vot final. * Punctul 6, Propunerea legislativă pentru modificarea şi completarea din Legea educaţiei naţionale nr.1/2011.  Raportul Comisiei juridice este de admitere, cu amendamente admise și respinse, a propunerii. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Domnule senator Poteraș, aveți cuvântul.  Microfonului 2 vă rog să-i dați drumul. "
    },
    "25": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 25739,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26314,
        "text": " Mulțumesc, doamna președintă. Inițiativa propusă de colegii mei deputați Oana Cambera și Alin Prunean se referă la perioada în care cei cărora li s-au retrocedat bunuri pot să le valorifice. Astfel, se propune ca acea perioadă să se scurgă de la momentul comunicării, și nu de la momentul deciziei. Cred că este o măsură bună, pentru că sunt foarte multe momente în care comunicarea se produce târziu, și atunci se poate pierde din perioada în care aceste bunuri se pot valorifica. Vă propun să susțineți această inițiativă. Mulțumesc. "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26314,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 29079,
        "text": " Mulțumesc. Nemaifiind alte solicitări, punctul 7 rămâne la vot final. * Punctul 8, Propunerea legislativă pentru modificarea art.25 alin. Raportul din partea Comisiei pentru administrație e de admitere a proiectului de lege. Proiectul face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Înscrieri la cuvânt? "
    },
    "27": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 29079,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29141,
        "text": " Domnul Trifan. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29141,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 29214,
        "text": " Domnule senator Trifan, aveți cuvântul. "
    },
    "29": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 29214,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30598,
        "text": " Mulțumesc, doamnă președinte. Proiectul prevede publicarea din oficiu a informațiilor și formularelor sau cererilor relevante pentru cetățenii care interacționează cu instituțiile publice. Este un prim pas bun și reprezintă ceva ce trebuia să fie deja implementat la nivelul tuturor instituțiilor care furnizează servicii publice.  Pasul următor sunt formularele precompletate, alt lucru care ține de normalitate în țările dezvoltate din punct de vedere al digitalizării serviciilor publice și care la noi lipsește cu desăvârșire din cauza insularității sistemelor bazelor de date. Toate țepele trase de firmele lui Sebastian Ghiță și altele asemenea au consecințele evidente România este la coada clasamentului DESI  The Digital Economy and Society Index. Suntem pe ultimul loc, după state ca Bulgaria, Polonia sau Ungaria. Viitorul cloud guvernamental își propune să rezolve această problemă, iar prin asta să eficientizeze serviciile publice din România. Sperăm și noi că vom apuca să ne bucurăm de el, deși, dacă ne uităm la actualul Guvern, nu avem mari speranțe, pentru că ne uităm la apetitul Guvernului pentru reforme și la competența miniștrilor, care lipsește cu desăvârșire. USR este pentru transparență și digitalizare, în consecință vom vota „pentru” acest proiect de lege. Vă mulțumesc. "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30598,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 31053,
        "text": " Mulțumesc pentru punctul de vedere. Nemaiexistând alte înscrieri la cuvânt, punctul 13 rămâne la vot final. * 14, Propunerea legislativă privind Ziua Sustenabilității în România.  Raportul Comisiei de administrație este de admitere a propunerii. Propunerea face parte din categoria legilor ordinare. Senatul e primă Cameră sesizată. Dorește cineva să intervină? Domnule senator Lavric, aveți cuvântul. "
    },
    "31": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 31053,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34468,
        "text": " Dragi colegi, Spuneți-mi ce simțiți atunci când pronunțați cuvântul sustenabilitate. Eu vă mărturisesc că resimt o mică tortură, pentru că acest cuvânt este un barbarism, este calchiere luată mot à mot din limba engleză, iar această calchiere oricărui român a cărui ureche este cât de cât pliată pe calapodul fonetic al limbii, oricărui român, îi sună prost, Și, în genere, toate substantivele care se termină în „-bilitate” sună groaznic. Sunt niște barbarisme. Să vă dau exemple în afară de sustenabilitate  aproape că nu-l pot pronunța, mă întreb cum sună verbul derivat din sustenabilitate, „a sustenabiliza”, adjectivul, „sustenabil” sau „nesustenabil”?! Ce facem cu durabilitate, integrabilitate, viabilitate, trasabilitate? I-am auzit pe colegii de la USR vorbind despre  „trasabilitate”. Dacă v-aș cere să-mi definiți ce înseamnă trasabilitatea, nu știu câți dintre dumneavoastră știți. Eu nu am știut, a trebuit să mă uit. Știu că domnul senator Pălărie ne vorbea aici de trasabilitate. Acum vorbim despre sustenabilitate și despre o zi națională închinată sus-te-na-bi-li-tă-ții. În scolastica medievală, când filozofii vorbeau despre găunoșenia unei noțiuni foloseau expresia de flatus vocis, adică sunet gol, găunos, bătaie de vânt, pur și simplu. Ei, sustenabilitate, din punct de vedere fonetic al limbii române, este un flatus vocis, este un sunet gol. Dacă trec din plan fonetic în plan ideologic, este clar, cuvântul are un inconfundabil iz corporatist. De fapt, corporațiile au drept principiu lăuntric de activitate sustenabilitatea și atunci m-am dus că caut să văd ce Dumnezeu înseamnă sustenabilitatea în concepția unui corporatist. Înseamnă trei lucruri bani, natură și om. Mai precis, înseamnă să obții un profit, dar cum? Protejând mediul natural  deci, pe lângă izul corporatist, se simte imediat aplombul ecologic  și, în plus, să nu exploatezi omul. Trebuie să faci bine omului, îmbogățindu-te și, în același timp, cruțând natura. Aceste trei elemente care alcătuiesc principiul de bază al corporatiștilor este o utopie, pentru că nu poți exploata natura fără să n-o distrugi. A exploata natura lăsând impresia că o protejezi este doar un deziderat pe care n-o să-l atingi niciodată. La fel, a-i mânui pe oameni lăsându-le impresia că le faci bine  și asta fac corporatiștii  este iarăși o lozincă pe cât de filantropică, pe atât de goală. Și totuși, în ultimii doi ani de zile am avut de-a face cu un exemplu reușit de sustenabilitate. În ultimii doi ani, în această farsă numită „pandemie” am văzut cum reușește sustenabilitatea să se înrădăcineze în noi. Am văzut cum Organizația Mondială a Sănătății  și, apoi, toți politicienii gravitând în jurul ei  s-a îmbogățit. Cum? În numele sănătății societății, al omenirii și, în același timp, în numele protejării mediului. Deci iată cum sustenabilitatea corporatistă poate să capete viață prin exemplul acesta al Organizației Mondiale a Sănătății. Și atunci, îmi pare rău, dragi colegi de la USR, dar sustenabilitatea nu este o noțiune sustenabilă și nu poate fi sustenabilizabilă  dacă am început să cad eu însumi în delirul lexical de a declina familia de cuvinte a acestui termen bizar. Și atunci, o zi națională dedicată sustenabilități sună îngrozitor. Nu știu despre ce este vorba, pur și simplu. Firește, AUR va vota împotriva acestei legi.  "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34468,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 34558,
        "text": " Domnule Pălărie, vreți un drept la replică, înțeleg, da? "
    },
    "33": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 34558,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35503,
        "text": " Drept la replică, da. Vă mulțumesc mult, doamna președinte.  E adevărat că statul și instituțiile române trebuie să asigure legătura cu trecutul prin tradiție, dar și legătura cu viitorul, prin modernizare. Nu fac altceva decât să citesc acum definiția cuvântului „trasabilitate” din dicționarul online al limbii române „Caracteristica unui sistem de asigurare a calității de a permite regăsirea istoricului, a utilizării sau a localizării unei entități  "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35503,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 35576,
        "text": " Doamna senator Șoșoacă, aveți cuvântul. "
    },
    "35": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 35576,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38620,
        "text": " Mulțumesc frumos. Deci, sinceră să fiu, nu mi-a venit să cred când am văzut raport de admitere la Ziua Națională a Sustenabilității. Deci Ziua Națională „Mihai Eminescu” ați respins-o pe bandă rulantă, pentru că este o lege de care nu avem nevoie. N-avem nevoie de cultură, nu avem nevoie de Eminescu, dar avem nevoie de sustenabilitate. Întreba colegul meu Sorin Lavric ce înseamnă sustenabilitate. M-am uitat și eu în expunerea de motive, că unde să citești ce au vrut oameni să spună?! Atenție „Sustenabilitatea este deja un domeniu de interes și acțiune cu bune rezultate după adoptarea Agendei 2030 pentru dezvoltare durabilă la nivel ONU.” Deci după ce ne-am cedat suveranitatea, adoptăm Agenda 2030 pentru dezvoltare durabilă la ONU  da?  și ne mai și lăudăm „Parlamentul României a fost primul din cele 171 ale Uniuni Interparlamentare care a adoptat o declarație puternică de susținere a acesteia.” Peste 80% din români și peste 60% din europeni sunt contra Agendei 2030. Restul nu știu cam de înseamnă. Iar noi, Parlamentul, după ce adoptăm o astfel de declarație, simțim nevoia să fim și mai slugi față de oculta mondială, de globalizare și să dedicăm o zi națională unui termen împrumutat care, de fapt, nu are o definiție exactă, dar care se regăsește în Agenda 2030. Noi nu mai avem o țară și un popor, jumătate din România se află în afara granițelor țării tocmai datorită adoptării acestor agende, dar noi celebrăm o zi națională pentru dezintegrarea poporului român și a României.  Cum e posibil să dați raport de admitere pentru așa ceva? Cu ce vă apropie mai mult? Că și așa ați dat tot  voi cei care ați dat, nu mă refer la toți, la cei care ați făcut-o. Toți cei care ați dat suveranitatea în votul pe legile justiției, toți cei care ați afirmat de la microfonul Parlamentului României că cedați suveranitatea, ce mai cedați? Românii nu mai sunt în România. Cei mai mulți copii se nasc în afara granițelor țării, nu în România. Suntem într-un deficit total, și economic, și de copii, și. de tot, și dumneavoastră celebrați o zi pentru acest lucru?! Asta faceți prin votul acesta. Nu mai vorbim că este un concept poate doar. nu știu, în filozofie. Filozofii să se aplece asupra lui și să ne explice cam ce înseamnă cu adevărat. Dar Agenda 2030 îmi spune totul. Expunerea de motive. Nici măcar nu vă mai ascundeți cei care ați făcut această inițiativă. De fapt, aici puneți poporul român să celebreze o zi în care celebrează Agenda 2030. A cui? A unor instituții internaționale care promit Schengen pentru România în schimbul suveranități?! Cedăm suveranitatea. de fapt, o cedați, că noi, câțiva, nu am votat așa ceva  și vă felicit pe cei care v-ați abținut și pe cei care n-ați votat deloc și vă mulțumesc că ați ascultat ce v-am spus. Iar îi puneți pe români să accepte, în pofida dorinței lor, o agendă care de fapt le distruge România, după ce nu mai avem industrie, nu mai avem populație, nu mai avem nimic? Nu mai avem nici țară! "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38620,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 38680,
        "text": " Mulțumesc, doamna senator. "
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 38680,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38733,
        "text": " Mulțumesc frumos. "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38733,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 38917,
        "text": " Nemaifiind alte înscrieri la. A, scuzați-mă! Erați lateral și domnul. Domnul senator Mocioalcă v-a pierdut din vedere, doamna senator Crețu. Vă rog. "
    },
    "39": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 38917,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40309,
        "text": " Da. Mulțumesc, mulțumesc mult, doamna președintă. Am simțit nevoia să intervin din următorul motiv în această sală trebuie să operăm totuși nu doar cu populisme, ci și cu lucrurile adevărate. Din acest motiv, aș fi de acord cu prima parte, cel puțin, a intervenției, pentru prima dată în viață, a colegului de la AUR, legat de durabilitate. Eu sunt dintre cei care am crescut cu Alvin Toffler și „Al treilea val” pe masă și știm conceptul de durabilitate, dar aici s-a vorbit despre Agenda 2030 ca fiind nu știu ce chestie împotriva poporului român și aș dori să vă citesc care sunt obiectivele acestei agende, ca nu cumva cei care se uită la dezbaterile Senatului să înțeleagă altceva decât este în intenție.  1. Fără sărăcie. 2. Foamete „zero”. 3. Sănătate și bună stare. 4. Educație de calitate. 5. Egalitate de gen. 6. Apă curată și sanitație. 7. Energie curată și prețuri accesibile. 8. Muncă decentă și creștere economică. 9. Industrie, inovație și infrastructură. 10. Inegalități reduse. 11. Orașe și comunități durabile. 12. Consum și producție responsabile. 13. Acțiune climatică. 14. Viața acvatică, conservarea. 15. Conservarea vieți terestre, de asemenea. 16. Pace justiție și instituții eficiente. 17. Și ultimul obiectiv este parteneriate pentru realizarea acestor obiective. Mulțumesc foarte mult, stimați colegi. "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40309,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 40844,
        "text": " Vă mulțumesc, doamna senator. Declar închise dezbaterile la punctul 14. Rămâne la vot final. * La punctul 15 avem Propunerea legislativă pentru completarea art.201 din Ordonanţa de urgenţă a Guvernului nr.57/2019 privind Codul administrativ.  Avem un raport comun al Comisiei de administrație și cea juridică, de respingere a propunerii. Face parte din categoria legilor organice și Senatul este Cameră decizională. Dacă există intervenții. Domnule senator Postică, aveți cuvântul. "
    },
    "41": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 40844,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43062,
        "text": " Mulțumesc, doamna președintă de ședință. Prezenta propunere legislativă vizează modificarea art.201 din Ordonanța nr.57 privind Codul administrativ astfel o persoană aleasă într-o funcție de demnitate publică, respectiv de primar, consilier  local, președinte de consiliu județean sau consilier județean, să nu poată îndeplini funcția în care a fost aleasă mai mult de trei mandate. Codul administrativ reglementează regimul general al autonomiei locale, precum și funcționarea administrației locale. Aceste reglementări generaliste privind condițiile de exercitare a mandatelor s-au dovedit de a lungul timpului ca fiind ineficiente din punct de vedere democratic. Exemplul suprem în stat, prevăzut și de Constituție, este Președintele României. Constituția prevede pentru acesta mandate limitate la două, de câte 5 ani, acest lucru fiind prevăzut încă din ani ’90, pentru a nu se crea în jurul acestuia un pol de putere ce poate duce la o dictatură. Acest exemplu trebuie să fie unul de la care să pornească și schimbarea în cadrul comunităților locale. Argumentul prin care această inițiativă ar limita dreptul cetățenesc de a alege, pică. Dacă președintele țării poate să reziste șocului de a nu mai fi ales pentru un al doilea mandat, cred că și președinții de consilii județene, primarii și consilierii locali pot trece peste această neplăcere emoțională. De ce ar trebui să ne inspirăm din ce au gândit părinții Constituției? Pentru că ei încearcă să evite reîntoarcerea la dictatură. Și, după cum știm, dictatura și corupția merg mână în mână. Sunt sute de situații prin care grupuri de persoane din jurul aleșilor locali au monopolizat resursele comunităților. Recent, primarul PNL din Otopeni a fost pus sub acuzare de abuz în serviciu de DNA și, în același timp, reținut, totul pentru încheierea unui contract de lucrări ce ar fi trebuit să redea o nouă față orașului, contract derulat pe o perioadă de 10 ani, fără să existe un semn de întrebare de ce aceștia nu-și fac treaba. Edilul în cauză conduce Otopeniul de o viață de om, de 26 de ani este în fruntea urbei. Votați împotriva raportului de respingere și pentru lege. Mulțumesc.  "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43062,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 43185,
        "text": " Doamna senator Șoșoacă s-a mai înscris la cuvânt și alte intervenții nu mai văd. Vă rog. "
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 43185,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45142,
        "text": " Nici nu mă așteptam să-i dați un raport de admitere. Păi, dar aveți primari care sunt de vreo cinci. alegeri, de cinci mandate, șase mandate, sunt unii care au fost votați și după ce au murit. Cum să vă lăsați voi oamenii care vă fac voturile, care dau bani oamenilor, care-i amenință, care le dau ajutoare sociale să vă voteze, cum să-i lăsați? Nici măcar trei mandate, nici trei mandate nu au ce să caute. Eventual, puneți-le două mandate consecutiv au voie, dar, gata, atât. Pentru că acești. și de la consiliul județean, și de la consiliul local, și primari, sunt cei care v-au făcut, de 33 de ani, stăpâni în România. De aia nu sunteți de acord, ăsta este adevărul.  Cum este posibil să folosiți dubla măsură? Ne spuneți nouă de libertate, de democrație, dar, de fapt, aici ați instaurat un adevărat imperiu al primarilor. Primarii voștri care vin, palpează. când au fost cu măștile, sub cinci măști ați băgat o foaie de 500 de lei, 1 000 lei în anumite localități. Doamna Scutea nu se autosesizează la asta, se autosesizează să-l ancheteze pe Putin și crimele împotriva umanității. Bravo! De abia aștept să văd cum va veni Putin adus de Poliția Română, în lanțuri, să îl ancheteze doamna Scutea. Cred că o să fim 10 000 000 de români în stradă să vedem și noi chestia asta. Dar, un primar care fură, un primar care nenorocește oameni, care-i amenință că le ia ajutorul social, care se duce și pune oameni ca să bată pentru că nu au votat sau nu au făcut ceea ce trebuie, că așa le-a dat comandă, pe toți ăia cu ajutoare sociale îi ia și-i pune să. sunt atâtea zeci de cazuri, sute de cazuri, să le construiască case, să le spele mașinile, să le ducă copii nu știu pe unde. Asta este România reală, nu vă supărați! Cum să dați raport de respingere, dacă tot faceți pe oamenii schimbării?! Oamenii schimbării cu aceeași oameni de 33 de ani. Felicitări! Bravos națiune! Halal să-ți fie! "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45142,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 45265,
        "text": " Stimați colegi, Acest punct va rămâne la vot final, punctul 15. Până atunci, dat fiind. "
    },
    "45": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 45265,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45325,
        "text": " Domnul Vela. "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45325,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 45509,
        "text": " Domnule senator, doriți să luați cuvântul la punctul acesta, 15? Vă rog. Microfonul 2. Vă rog să deschideți microfonul 2 pentru domnul senator Vela. "
    },
    "47": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 45509,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47158,
        "text": " Doamna președintă, Onorat Senat, Sincer să fiu, n-am dorit să intervin la acest subiect, dar, după prezentarea atât de hotărâtă și pătimașă a onoratei colege, m-am simțit obligat, oarecum, să iau cuvântul în numele primarilor din România, pentru că eu am fost primar 12 ani și viceprimar 4 ani și știu ce înseamnă munca de primar. Ceea ce expune doamna Șoșoacă poate fi corect, dar este vorba de excepții, primarii care fac localități moderne, care aduc investiții, care fac școli, drumuri, săli de spectacole, parcuri, alei, oameni  care gestionează binele comunități și, din patru în patru ani, vin în fața alegătorilor să dea cel mai corect examen. Și, nu vă supărați, noi, senatorii, candidăm pe o listă, dragi colegi, un ales local este ales nominal, de către toți alegătorii, dacă nu face ceea ce trebuie sau dacă face ceea ce nu trebuie, nu mai este ales. Este atât de simplu. În toate democrațiile, dreptul alegătorului este sfânt, ca și dreptul cetățeanului de a fi ales, la fel de legal, de democratic și de corect. În consecință, eu cred că noi, care suntem aleși pe liste, nu trebuie să îngrădim drepturile celor care sunt aleși uninominal. Să rămână la latitudinea alegătorului dacă dă un credit pentru încă un mandat unui cetățean din comunitate să conducă, să gospodărească o comună, un oraș sau un municipiu. Este un punct de vedere pe care am dorit să-l expun aici în numele tuturor primarilor onești, corecți, care, în localitățile unde-și desfășoară activitatea, lasă urme importante, sculptează timpul și fac un viitor mai bun pentru semenii lor. Vă mulțumesc.  "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47158,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 47637,
        "text": " O secundă. Dați-mi voie să vă rog să continuăm aceste dezbateri, cu condiția că va trebui să prelungim programul de dezbateri, că am trecut de ora 16.00, cu rugămintea să le prelungim până la 16.30 și abia după aia să trecem la votul final. O să. Aveți drept la replică, vă rog.  Imediat. Aveți puțină răbdare, nu vă înghesuiți la microfon, că degeaba vă plantați în fața microfonului până nu. dreptul la replică are prioritate. "
    },
    "49": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 47637,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48970,
        "text": " Mulțumesc frumos. Stimate domnule fost ministru Vela, Să știți că ar fi fost mult mai interesant ca în acele două luni de urgență să nu apăreți cu geaca aia de piele lângă domnul Arafat. Vorba lui Ion Creangă, de spân să te ferești toată viața ta. Înțeleg că sunt și primari de genul celor cărora le-ați luat apărarea, eu nu am spus că toți. Marea majoritate. Ce e bun sunt excepții! Marea majoritate face ceea ce dumneavoastră, partidele, într-o mare măsură, le comandați. Iar dumneavoastră, în calitate de ministru de interne, aveați obligația să faceți curățenie, împreună cu parchetele, ceea ce nu ați făcut, domnule Vela. Apropo, să vă mai aduceți aminte pentru un strănut, un dosar penal. Lumea nu uită și nu iartă.  Există astfel de primari, iar dumneavoastră, dacă tot ați fost ministru de interne, al afacerilor interne  atenție, cât de afacerist este Ministerul de Interne, ce de afaceri se fac acolo, domnule Vela , din păcate, nu ați făcut ordine și disciplină. Sunt de acord ca un astfel de primar să fie votat pe viață, dar să știți că, la un moment dat, randamentul scade. Iar la halul în care arată România, nu cred că sunt mai multe de 10% din primari care-și fac treaba. În rest, fac treaba partidelor și afacerile Ministerului de Interne. Mulțumesc. "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48970,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 49149,
        "text": " În regulă. Dezbateri generale, doamna senator Boancă, aveți cuvântul. Domnule Poteraș, a vorbit din partea neafiliaților, deja, doamna senator. "
    },
    "51": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 49149,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51074,
        "text": " Vă mulțumesc, doamna președintă. N-aș fi vrut să intervin, dar văzând că atâta s-au încins spiritele, aș vrea să punctez câteva aspecte legate de modul în care primarii, în România, își exercită mandatele. În primul rând, s-au creat adevărate dinastii atât la nivelul consiliilor județene, cât și la nivelul primăriilor sau mai ales la nivelul primăriilor. Eu știu că partidele mari au interes extrem de mare în a păstra aceste dinastii, pentru că primarii, în cea mai mare măsură, asigură intrarea dumnealor în Parlament. Dar, pe lângă. spunea mai devreme colegul inițiator că este o modalitate de a bloca o formă de dictatură, referindu-se la mandatul Președintelui, care este limitat, președintelui țării. Însă, în județe și localități avem dictaturi județene și dictaturi locale, avem evaziuni, devalizări, avem, dacă vreți, o modalitate foarte simplă de a se sustrage răspunderii pentru că, mai nou, nici nu mai semnează dumnealor, ci administratorul de oraș sau de județ. Noi am mai propus, la un moment dat, și vom reveni cu această propunere legislativă, alegerea primarilor în două tururi. La fel, și această inițiativă este foarte bine-venită. Lăsând la o parte că randamentul scade, lăsând la o parte că se naște un soi de putere care acaparează omul și acesta uită de unde a plecat, lăsând la o parte faptul că avem foarte mulți primari corupți și care de fiecare dată când reiau mandatul merg în continuare cu aceeași atitudine, lăsând la o parte că foarte puțini sunt aceia care atrag investitori, sunt aceia care dezvoltă localitatea, sunt aceia care modernizează școlile, cred că este timpul, stimați colegi, să facem noi, de aici, puțină ordine inclusiv în ceea ce privește mandatul parlamentarilor, puțină ordine în felul în care ne raportăm la exercitarea acestor mandate. Noi vom vota împotriva raportului de admitere.  Vă mulțumesc. "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51074,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 51955,
        "text": " Voi închide dezbaterile la acest punct. * Lăsăm la vot final punctul 15 și o să vă supun votului acum prelungirea dezbaterilor până la 16.30. Rog, vot. Cu 88 de voturi pentru, 3 împotrivă, nicio abținere, programul a fost prelungit pentru dezbaterile generale. * Punctul 16, Propunerea legislativă pentru modificarea Legii nr.176/2010 privind integritatea în exercitarea funcţiilor şi demnităţilor publice, pentru modificarea şi completarea Legii nr.144/2007 privind înfiinţarea, organizarea şi funcţionarea Agenţiei Naţionale de Integritate, precum şi pentru modificarea şi completarea altor acte normative.  Raportul Comisiei juridice e de respingere a propunerii. Propunerea face parte din categoria legilor organice. Senatul este Cameră decizională. Înscrieri la cuvânt. Domnul senator Poteraș. Vă rog, microfonul 2. "
    },
    "53": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 51955,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53167,
        "text": " Mulțumesc, doamna președintă. Profit de ocazie să fac un scurt comentariu și promit că mă încadrez într-un minut cu toată expunerea mea. S-a vorbit mai devreme foarte corect despre felul în care primarii reprezintă comunități. Așa este, cu condiția să fie aleși cu 50%, pentru că dacă 60, 70, 80% din comunitate nu-l votează pe acel primar înseamnă că el nu este reprezentativ. Acesta a fost scurtul comentariu pe care am vrut să-l fac. Acum, revenind la inițiativa pe care chiar eu am propus-o, lucrurile sunt simple. Dacă ești declarat incompatibil, să nu mai poți exercita atribuții de conducere și control niciunde la stat. Sunt nenumărate situații în care primari declarați incompatibili s-au angajat city manageri în exact aceeași primărie, astfel încât ei exercită atribuții de primar.  De asemenea, au fost cazuri în care persoane incompatibile au fost mutate, numite, de fapt, pe alte funcții de directori, de exemplu, în spitale sau în alte instituții, lucru care, aș putea da exemple, prin care lucrurile au mers foarte, foarte prost. Prin urmare, vă solicit un vot împotriva raportului de respingere și de susținere a inițiativei. Mulțumesc. "
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53167,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 54133,
        "text": " Mulțumesc. Nemaifiind alte înscrieri la cuvânt, punctul 16 rămâne la vot final. * Propunerea legislativă pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.24/2008 privind accesul la propriul dosar și deconspirarea Securității.  Raportul Comisiei juridice e de respingere a propunerii legislative. Face parte din categoria legilor organice. Senatul este decizional. Intervenții pe proiect? "
    },
    "55": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 54133,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54188,
        "text": " Bordei. "
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54188,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 54261,
        "text": " Aveți cuvântul, domnule senator Bordei. "
    },
    "57": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 54261,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58246,
        "text": " Mulțumesc, doamna președintă. Am să încerc să tratez cât mai rațional acest subiect cu mare încărcătură emoțională și, cu voia dumneavoastră, am să fac un scurt recurs foarte condensat la istoria recentă  „. propunem ca legea electorală să interzică pentru primele trei legislaturi consecutive dreptul la candidatură, pe orice listă, al foștilor activiști comuniști și al foștilor ofițeri de Securitate. Prezența lor în viața politică a țării este principala sursă a tensiunilor și suspiciunilor care frământă astăzi societatea românească.” Am citat din punctul 8 al Proclamației de la Timișoara, emisă la 12 martie 1990 în timpul manifestațiilor din Piața Operei din Timișoara. În perioada următoare, documentul a fost recunoscut și sprijinit de numeroase asociații civice, iar aproape 4 milioane de cetățeni au semnat apeluri în favoarea introducerii punctului 8 în legislația electorală. Personal, rămân convins până în ziua de astăzi că aplicarea, fie ea și parțială, a acestui punct 8 ar fi schimbat mult în bine fața României, iar ultima frază mi se pare dureros de actuală, chiar și în prezent. Dar de ce nu a putut fi aplicat punctul 8? Răspunsul este simplu, pentru că după căderea lui Ceaușescu, puterea a fost preluată exact de liniile 2 și 3 de la vârful PCR și al Securității, sub conducerea lui Ion Iliescu, ultimul pe listă cu voia dumneavoastră, iar aceștia nu se puteau lustra pe ei înșiși. După cum știm, vehiculul inițial prin care a fost preluată puterea a fost FSN, fostul  Frontul Salvării Naționale cu al său consiliu  CFSN, acea structură emanată din stradă care, după eliminarea graduală a naivilor veniți în mod autentic din stradă, s-a transformat în partid și a participat la legile din mai ʹ90, în ciuda promisiunilor inițiale că va fi doar o structură temporară de tranziție, promisiuni pe care, așa cum a declarat Ion Iliescu, a fost pasămite nevoit să le încalce la rugămințile poporului, care, disperat, nu mai vedea niciun alt conducător posibil. Ulterior, în urma rupturii dintre Ion Iliescu și Petre Roman, FSN s-a spart în FDSN și ceea ce urma să fie apoi PD. Mai departe, FDSN s-a transformat în PSD, via PSDR și PUR, partidul fondat de „Felix” Voiculescu, iar PD a ajuns o parte importantă a PNL, via PDL, adică practic, nu trebuie să fii un foarte mare istoric ca să-ți dai seama că istoria puterii politice din România ultimilor 32 de ani este, de fapt, istoria combinărilor și recombinărilor acelei grupări primare de nomenclaturiști, mai mult sau mai puțin în dizgrația vechiului regim comunist, din care o parte s-au adunat inițial în FSN, rădăcina istorică a celor două mari partide care au dominat această perioadă, iar altă parte a intrat în afaceri și au format o simbioză politico-economică cu cei dintâi. Și ca să nu se înțeleagă că cel de-al treilea partid, care a făcut parte în mod constant din jocul de domino al puterii atât politice, cât și economice postdecembriste, și anume UDMR ar fi scutit de această filiație aș vrea doar să reamintesc că primul său președinte a fost domnul Domokos Géza, fost membru al Biroului Comitetului Central al UTC și fost membru supleant al CC al PCR. Cu toate acestea, în mod paradoxal, în ciuda acestor fapte istorice, vedem cum membri ai acestor partide, mai ales PSD, încearcă, cu ajutorul capetelor vorbitoare de la televiziunile pe care le plătesc gras din subvenția de la stat, să acrediteze ideea că USR ar fi, de fapt, partidul copiilor de securiști.  Stimați colegi, Dacă dumneavoastră chiar credeți în această teorie, nu pot decât să-mi declar uimirea pentru faptul că doriți să respingeți acest proiect de lege care ar face lumină exact în această chestiune. Cine are mai multe legături cu vechiul regim, cu Securitatea, parte a vechii nomenclaturi de partid și de stat? Haideți să punem cărțile pe masă și să votăm împotriva raportului de respingere. USR așa va face. Mulțumesc.  "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58246,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 58341,
        "text": " Liderul grupului AUR, domnul Claudiu Târziu. Aveți cuvântul. "
    },
    "59": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 58341,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62372,
        "text": " Mulțumesc, doamna președinte. Apreciez foarte mult pledoaria colegului de la USR. Sunt aproape întru totul de acord cu domnia-sa. Mă bucură foarte mult inițiativa celor de la USR, chiar dacă ea s-a născut dintr-o frustrare și dintr-o nevoie de justificare a unora dintre cei care, fiind la vârful partidului respectiv, au făcut parte și dintr-un Guvern în ultimii ani. Înțeleg nevoia de a scăpa de această acuzație, însă nu înțeleg de ce nu a fost făcută o propunere legislativă aplicabilă și etică, mai ales că USR își face un titlu de glorie din faptul că este plin de profesioniști, care  nu-i așa?  spre deosebire de alte grupuri parlamentare știu să alcătuiască legi și să le scrie ca la carte și mai ales că acest partid face foarte mult caz de eticul care este al său principiu de guvernare internă. Eu mă îndoiesc asupra declarațiilor dânșilor, dar nu despre asta voiam să vorbesc. Voiam să vă vorbesc despre proiectul în sine care comite două chestiuni Una, din punct de vedere al aplicării este total inadecvat la realitate. Nu se știe cine și cum va putea să-l pună în aplicare având în vedere cerințele sale de ordin tehnic și mai ales de ordin uman. Să răscolești prin nu știu câte arhive, să faci arborele genealogic al fiecărui ales sau, eventual, și al fiecărui candidat de pe orice listă, de la orice funcție importantă în statul român asta este din punct de vedere tehnic. Din punct de vedere etic este, de asemenea, cum să spun eu, șui, ca să mă exprim românește. Pentru că nu poți să faci, nu poți să acuzi fiii sau nepoții sau strănepoții cuiva pentru faptele acelei persoane, care va fi fost turnător, ofițer de securitate, torționar. Da, dacă faptele din prezent ale acelei persoane nepot, frate, cumnat, fiu, duc pe mai departe metodele securistice, atunci poți să-l acuzi pentru faptele lui. Altminteri, din punct de vedere etic, asta nu se susține. Sigur că, retoric, noi putem să folosim și să spunem „Da, ăla este fiu de securist”. Da, e fiu de securist, dar se și comportă ca un securist? E foarte important. Eu am văzut aici, în sală, oameni pe care nu-i presupun a avea filiație securistică, nu am informații că ar fi pe o asemenea filiație, dar se comportă  ca niște securiști. Unii dintre ei sunt de dată foarte recentă, sunt tineri, și ai crede că apucăturile nu au avut de unde să le învețe. Ei bine, le-au învățat nu se știe de unde, dar le aplică cu osârdie. Și ca să închei subiectul și să previn anumite acuzații, pentru că am văzut că nu se obișnuiește nici măcar în această onorată instituție să se facă o minimă documentare asupra celor care fac parte din ea, vă spun că nu știu unde vă aflați, unii dintre dumneavoastră, acum 30 de ani și ce făceați, dar în spatele meu sunt dovezi că am fost pentru art.8 din Proclamația de la Timișoara și că am militat toată viața mea de gazetar, 28 de ani, pentru deconspirarea securiștilor și pentru scoaterea lor din viața publică, pentru că îi consider, așa cum spunea și colegul de mai devreme, „un cancer al societății” de care trebuia să scăpăm în 1990, „un cancer” care este asemeni cancerului reprezentat de nomenclatura partidului comunist. Dacă noi, societatea românească, am fi fost în stare să ne curățăm în 1990 de aceste lepre trădătoare ale neamului românesc, care și-au bătut joc de români 45 de ani, folosind instrumentele statului, probabil că astăzi am fi fost mult mai departe și mult mai fericiți. Din păcate, n-am fost capabili, am lăsat să ni se fure și revoluția și libertatea și astăzi ne aflăm din nou la cheremul celor mai mulți dintre cei care au făcut parte din aceste structuri de putere ale statului comunist. Cu toate acestea, noi vom da un vot de susținere pentru inițiativa colegilor de la USR, pentru a marca un mesaj politic că, da, vrem și susținem deconspirarea tuturor securiștilor. Dar, fraților, ați greșit-o grav! Puteați s-o faceți mult mai bine, astfel încât să aibă o minimă șansă de a trece. Mulțumesc.  "
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62372,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 62697,
        "text": " Doamna. Vă rog să. Știu că v-ați înscris primul. Vă rog să luați cuvântul și pe urmă o să vă rog să găsiți o modalitate să vă înțelegeți cu doamna Șoșoacă, să vă împărțiți. Sunteți neafiliați și între dumneavoastră trebuie să vă înțelegeți, conform regulamentului. Un minut aveți de grup. "
    },
    "61": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 62697,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62922,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Suntem la 32 de ani distanță de la revoluție. Cât mai ascundem arhivele CNSAS? Ar trebui să fie publice deja. Pe cine mai protejăm? Mulțumesc. "
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62922,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 63359,
        "text": " E în regulă. Declar dezbaterile închise și pe acest punct. Rămâne la vot final punctul 18.  * 19, Propunerea legislativă pentru modificarea și completarea Legii audiovizualului nr.504/2002.  Raportul comisiei e de respingere a propunerii, cu amendamente respinse. Face parte din categoria legilor organice. Senatul e Cameră decizională. Doamna Șoșoacă are cuvântul. "
    },
    "63": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 63359,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66053,
        "text": " Mulțumesc frumos. Inclusiv în această lege discutăm despre ideologii totalitare. Cred că suntem în strânsă legătură cu punctul anterior. De ce vă e frică de o lege a lustrației? De ce tot timpul le lucrați în așa fel încât să nu treacă? De ce nu există niciodată sprijin politic pentru așa ceva? Punctul 8 de la Timișoara trebuia adoptat imediat, dar cine să-l adopte? Da, într-adevăr are dreptate colegul când spunea că nu poți să pui copiii să răspundă pentru faptele părinților, dar ce te faci cu copiii care devin mai dictatori decât părinții lor și care folosesc relațiile părinților lor pentru a deveni mai rău decât au fost ei? Cred că este obligatoriu să existe un proces al tuturor acestor oameni care au făcut atâta rău României și care pe mulți dintre parlamentari, de-a lungul celor 33 de ani, i-au susținut. Da, sunt cazuri și cazuri. Există și acest fel de comuniști care au făcut bine pentru România, dar sunt puțini, și, în general, i-au omorât după ʹ90. Dacă mai sunt, sunt atât de bătrâni și le este atât de frică încât nu mai spun nimic. Vorbim despre audiovizual. Ne-am întrebat vreodată, acolo ce fel de oameni sunt, în audiovizual? Ce legături au cu foștii nomenclaturiști? Le-ați cercetat vreodată dosarele ca să vedeți de ce instaurează dictatura? E unul acolo care urla „Jos cenzura!”. Acum strigă „Sus dictatura!” Domnul Mircea Toma care consideră că dacă spui că poporul român, în majoritatea lui, nu a fost antisemit, consideră că ești negaționist. Atât îl duce creierul pe acest om pe care îl puneți în CNA. Pentru ce nu faceți ordine în politică? Vă spun eu de ce. Se întrebau colegii, se întreba colegul meu neafiliat, de ce? Pentru că aproape toți au în spate pe cineva, pentru că dacă ne-am uita cu toții în dosarele acestor oameni și cum au ajuns în funcții publice, ne-am îngrozi de ce-i acolo, pentru că nu-i recomandă nici inteligența, nici competența, nici utilitatea. Altfel România ar fi fost în capul Europei, nu ultima din Europa. Toată politica de 33 de ani nu ne arată decât acest lucru. Tot ceea ce face CNA-ul acum nu arată decât dictatură instaurată de foști nomenclaturiști, care încă sunt la butoane, încă îi mai rabdă Dumnezeu.  Când o să aveți curajul să faceți un proces al comunismului, să-i refaceți procesul lui Ceaușescu, să aveți curajul să faceți procesul legionarilor, al lui Antonescu și a tuturor problemelor pe care le ridică istoricii, și pentru care mulți sunt condamnați pe nedrept, atunci o să fie bine în România. Pentru că adevărul trebuie să primeze, iar adevărul înseamnă lumină și vine de la Dumnezeu. Mulțumesc frumos. "
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66053,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 66133,
        "text": " Doamna senator Crețu. Vă rog, aveți cuvântul. "
    },
    "65": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 66133,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67379,
        "text": " Mulțumesc, doamnă președintă. Stimați colegi, Ne plângem deseori de rămânerea noastră în urma altor țări și o punem pe seama dezvoltării economice, pe seama istoriei nefaste, pe seama altora, dar e fals. Defazajul nostru este unul temporal și spiritual. Noi nu trăim și nu gândim în anul de grație 2022, ci într-o bulă a timpului care, cumva, plutește în derivă. În 2022 sistemul financiar bancar a luat locul parlamentelor și guvernelor în mai toată lumea aceasta. În 2022 corporațiile au impus metode alternative de soluționare a conflictelor, așa încât nici măcar autoritatea judecătorească nu mai are vreun rol în marile probleme ale omenirii. În 2022 avem absolută nevoie de pace, iar noi susținem războaiele, nu doar simbolic, cheltuind bani grei pentru ele. Și noi nu discutăm despre aceste lucruri. Dragi colegi, Eu pot înțelege pe cineva care are un proiect al lui de suflet, chiar dacă proiectul lui este absolut discutabil. Dar dacă încremenim în proiect, nu mai este nici explicabil, nici lăudabil, ci doar, efectiv, discutabil în sensul în care să cântăm imnul național și să ne trezim, și să discutăm despre adevăratele probleme pe care această țară le are. Și le are cu adevărat. Mulțumesc. "
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67379,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 67786,
        "text": " Mulțumesc. Nemaifiind înscrieri la cuvânt, punctul 19 rămâne la vot final. Stimați colegi, Vom continua lucrările și vom trece la exprimarea votului final asupra inițiativelor legislative.  Doriți să luați cuvântul? Nu vă uitați la mine, ci la secretarul dumneavoastră de la USR. Trebuie să-l trageți de urechi că nu e atent niciodată.  Vă rog. "
    },
    "67": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 67786,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 69863,
        "text": " Mulțumesc, doamna președintă de ședință. Aș vrea să explic foarte clar, în calitate de inițiator, ce ne-am dorit cu această inițiativă legislativă modificarea Legii audiovizualului în sensul în care pe filmele produse în comunism să fie aplicat un semn „C” care vine de la „cenzură” și un disclaimer la începutul filmului care să spună despre acea producție cinematografică că a fost produsă în condiții, într-o perioadă în care condițiile de creare erau supuse cenzurii. Au fost tot felul de dezbateri de-a lungul timpului. Cronologic vorbind, inițiativa a fost depusă la începutul lui decembrie 2021, iar la sfârșitul lui ianuarie 2022, CNA a venit cu exact aceeași propunere de modificare printr-o decizie internă, dar cu o singură precizare, și anume că ar trebui să fie aplicată la modul voluntar de către canalul de televiziune care ar fi dat acea producție de televiziune. În fapt, noi vorbim permanent de incriminarea comunismului în toate formele ei. Știți că 45% din populația României de astăzi, fie nu a trăit în comunism, fie avea o vârstă prea mică să înțeleagă ce se întâmpla în comunism? Una dintre formele cele mai groaznice pe care le aplica regimul comunist era aceea de a cenzura producțiile cinematografice, de a cenzura cultura. Și dacă vorbim de producții cinematografice, inclusiv filmele la care ne uitam cu drag, și ne uităm și în prezent, de exemplu, comediile din seria BD erau supuse cenzurii sau autocenzurii. Și prin această inițiativă legislativă nu ne dorim să aruncăm vreo anatemă asupra cuiva, asupra realizatorilor sau actorilor care au jucat în acele filme. Dimpotrivă, vrem să tragem permanent, în continuu, un semnal de alarmă asupra a ceea ce a însemnat comunismul. Acest lucru trebuie să fie permanentizat și este o parte a educației pe care noi, ca legislativ, trebuie s-o facem pentru copiii noștri, astfel încât, sub nicio formă, și în nicio formă, comunismul nu trebuie să se mai întoarcă. Grupul USR, bineînțeles, va vota împotriva raportului de respingere. Mulțumesc.  "
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 69863,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 69945,
        "text": " Vă rog, domnule senator Târziu. Aveți cuvântul. "
    },
    "69": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 69945,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72319,
        "text": " Ați trecut așa de repede de la una la alta, încât mi s-a părut că doamna senator care a vorbit mai devreme se referă la altceva, pentru că altminteri voiam să spun și eu câteva cuvinte despre această inițiativă de modificare a Legii audiovizualului care suferă de aceleași metehne ca și cea de la punctul precedent. Întâi de toate, că este inaplicabilă. Gândiți-vă cum ar fi ca la fiecare melodie care a fost produsă în anii comunismului să ai o avertizare la radio că e din vremea aceea. Cam cum ar suna programele?  2. Cum ar fi ca toate producțiile din RDG și din alte state din blocul comunist să fie supuse sub acest semn al avertizării că ele au fost produse într-un regim totalitar? Că și acolo a fost regim totalitar, nu doar la noi, și legea nu face distincție. Pe de altă parte, mi se pare și nepotrivit să semnalezi că a fost o creație din timpul regimului comunist un film ca „Probă de microfon”, de pildă, sau alte creații ale unor regizori români. Daneliuc nu este singurul care și-a încercat norocul cu cenzura și a și reușit, chiar dacă nu până la capăt, pentru că filmul a fost retras, după cum știți, de la difuzare dar ăla era o probă de rezistență, nu era deloc o supunere la cenzură. Și noi dacă vrem să semnalăm cenzura din acel regim, ce facem acum? Instaurăm o nouă cenzură? Mi se pare că toate aceste inițiative care vin dintr-o dorință firească de a amenda un regim totalitar care ne-a chinuit, așa cum am spus și mai devreme, negândite pot să facă mai mult rău decât bine. Și de aceea îi îndemn „cu toată dragostea”, vorba unui clasic în viață, pe colegii noștri de la USR, și pe alți colegi din alte grupuri parlamentare care mai au inițiative de felul ăsta, să le articuleze bine și să facă în așa fel încât ele să poată fi votate și să fie aplicabile. Că, altminteri, văd că ne reproșează nouă, care suntem mai noi în Parlament, că n-am ști să facem lucrurile astea așa de bine ca ei, care au deja vechime. Noi, Grupul AUR, desigur, vom da un nou semnal politic și vom vota împotriva raportului de respingere, pentru că vrem să se știe clar că suntem împotriva totalitarismului, indiferent de culoare, suntem împotriva comunismului până la capăt. Și, da, suntem de acord că trebuie să facem tot ce depinde de noi ca astfel de lucruri să nu ni se mai întâmple. Vă mulțumesc. "
    }
}