{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 25 mai 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 25 mai 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 59,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 59,
        "end_text": "S T E N O G R A M A",
        "end_index": 3084,
        "text": " 1. Întrebări și interpelări. 3 4-20 39 2. Declarații politice. 3-4 20-38 39 3. Aprobarea ordinii de zi și a programului de lucru. 39 4. Dezbaterea Propunerii legislative pentru completarea Legii nr.98/2016 privind 40 achiziţiile publice şi a Legii nr.99/2016 privind achiziţiile sectoriale.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 3084,
        "end_text": "şedinţei Senatului din 25 mai 2022",
        "end_index": 3105,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 25 mai 2022",
        "start_index": 3105,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 3367,
        "text": " Ședința a început la ora 9.31. Lucrările şedinţei au fost conduse de domnul Virgil Guran, înlocuit de domnul Robert-Marius Cazanciuc, vicepreședinți ai Senatului, asistați de domnul Sorin Lavric, secretar al Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 3367,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 3934,
        "text": " Bună dimineața, doamnelor și domnilor senatori! Declar deschisă sesiunea de întrebări, interpelări de astăzi, 25 mai 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Ion Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Invit la microfon pe domnul senator Popa Maricel. * "
    },
    "7": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 3934,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7778,
        "text": " Domnule președinte de ședință, Stimați colegi, Am o interpelare pentru domnul ministru al transporturilor, domnul Grindeanu. Domnule ministru, „Modernizarea infrastructurii, argumentul PSD pentru dezvoltarea Moldovei!” Parlamentarii Partidului Social Democrat din Iași, dar și din celelalte județe ale Moldovei, alături de ministrul transporturilor, și-au asumat mărirea ritmului de lucru la principalele proiecte de infrastructură. Construcția de drumuri noi rapide, dar și modernizarea celor deja existente înseamnă o mai bună mobilitate, oportunități noi pentru mediul de afaceri, deci, în final, o creștere a calității vieții. Pentru Autostrada Moldovei, A7, ministrul transporturilor a anunțat recent că au fost depuse 28 de oferte pentru construcția celor patru tronsoane ale segmentului Buzău  Focșani, adică 82 km. Totodată, au fost făcuți pași importanți pentru ca în curând să se scoată la licitație porțiunile de autostradă cuprinse între Focșani și Bacău, dar și Bacău  Pașcani. Realizarea Autostrăzii Moldovei  include 20 de trenuri care vor deservi municipiile București, Ploiești, Buzău, Focșani, Bacău, Iași și Suceava. Au fost deblocate lucrările la varianta ocolitoare a orașului Bârlad. Această investiție este finanțată prin Programul Operațional Infrastructură Mare și are o valoare de peste 186 de milioane de lei. Se execută foraje geotehnice în cadrul studiului de fezabilitate pentru drumul expres Bacău  Piatra Neamț. Acum câteva zile, a fost semnat un contract în valoare de 94 de milioane de lei pentru dezvoltarea Platformei Multimodale de la Galați, un proiect care va asigura un flux mai eficient de mărfuri în acest port din Moldova către Constanța. Va fi refăcută infrastructura rutieră din zona platformei și va fi relocat un segment de cale ferată. Să nu uităm podul suspendat Brăila  Tulcea, cea mai mare lucrare din ultimii 30 de ani din România, care va înlesni transportul de mărfuri și de persoane pe ruta Moldova  Dobrogea, a ajuns la un stadiu fizic de execuție de aproape 65%. Podul are o lungime de aproximativ 2 km, la care se adaugă zeci de kilometri de drum de acces și legături. La finalizare, va fi al treilea pod din Europa din punct de vedere al deschiderii centrale și al lungimii totale. Din acest motiv, domnule ministru al transporturilor, domnul Sorin Grindeanu, vă rog să ne precizați când vom avea prima cupă pe autostrăzile A7 și A8. Noi sperăm că în acest an. Vă mulțumesc. Cu deosebită considerație, senator de Iași, Maricel Popa. Mulțumesc. * "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7778,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 7883,
        "text": " Mulțumesc și eu.  Dau cuvântul domnului senator Matieș Călin-Gheorghe. "
    },
    "9": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 7883,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 8103,
        "text": " Mulțumesc mult, domnule președinte. Stimați colegi, Pot să citesc o interpelare și dup-aia întrebările, domnule președinte? Interpelare și dup-aia întrebările? Sau mergem întrebări și. "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 8103,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 8163,
        "text": " Nu, puteți pe amândouă, pe rând, să. "
    },
    "11": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 8163,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 8234,
        "text": " OK. Vă mulțumesc, domnule președinte. "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 8234,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 8269,
        "text": " Cu plăcere. "
    },
    "13": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 8269,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 11946,
        "text": " Am o interpelare care, această interpelare, a fost, cumva, la sugestia și redactată de studenții din Alba, studenții care au fost în internship, care-și doreau întrebări. aveau întrebări pentru ministrul învățământului. Și atunci, interpelarea sună cam așa și este adresată domnului Sorin Cîmpeanu, ministrul educației. Obiectul interpelării „Premiile și bursele pentru elevii care participă la alte concursuri decât cele organizate de Ministerul Educației  o problemă pentru elevii sportivi de performanță.” Stimate domnule ministru, Sport și spectacol  sunt două cuvinte pe care, în ultimele două decenii, le întâlnim tot mai des îngemănate. Faptul că sportul a devenit în zilele noastre un spectacol în adevăratul sens al cuvântului este un fapt neîndoielnic. Sportul este considerat a fi unul dintre pilonii de bază ai unei națiuni. Acest lucru este generat de faptul că sănătatea și dezvoltarea unei societăți depind de starea fizică a fiecărui individ. În zilele noastre, putem spune că orice sferă a activității umane este dependentă de sport. Tot mai multe studii ne arată faptul că activitățile zilnice de orice fel sunt. duc la stimularea producerii de substanțe care protejează neuronii. Acest lucru conduce la îmbunătățirea memoriei, dar și a puterii de concentrare. De asemenea, mai multe studii arată că practicarea unei activități fizice duce la îmbunătățirea stimei și imaginii de sine. Multe dintre problemele de sănătate cauzate de lipsa practicării sportului sunt obezitatea, dependența de nicotină și hipertensiunea arterială  toate ducând la o rată mare a atacului de cord la tineri. În acest moment, activitatea fizică își aduce contribuția ca agent de reglare care scade riscul de  boli cardiovasculare, îmbunătățind în același timp starea de sănătate a corpului și contribuind la îmbunătățirea sănătății celor care o practică. Plecând de la premisa că este nevoie de o recunoaștere strategică în domeniul științei, sportului și educației fizice, apreciez că acest domeniu trebuie să facă obiectul de interes al sănătății și prosperității oamenilor începând cu vârstele cele mai fragede. Argumentul principal este că, în momentul în care elevii sunt stimulați și recompensați cu premii pentru rezultate deosebite la diferite concursuri, indiferent de natura lor, ei se ambiționează și luptă mai mult pentru a fi mereu pe podium. În temeiul art.112 din Constituția României, republicată, și al art.177 din Regulamentul Senatului, vă solicit să-mi răspundeți în scris la următoarele întrebări 1. Dacă apreciați oportun faptul că, în prezent, doar elevii care participă la concursuri și competiții organizate de Ministerul Educației sunt premiați și recompensați de către școlile aparținătoare. 2. Cum apreciați faptul că Legea nr.235/2010 nu specifică nimic despre acordarea de premii și recompense de orice fel pentru elevii care au rezultate foarte bune la concursuri, competiții organizate de orice fel, de orice alte federații sau organizații, altele decât Ministerul Educației? 3. Dacă apreciați că nepremierea elevilor care au obținut rezultate la competiții sportive, altele decât cele organizate în Ministerul Educației, reprezintă o formă de discriminare. 4. Dacă Ministerul Educației are o politică de stimulare a autorităților administrative publice locale în vederea creșterii finanțării complementare privind cheltuielile cu premiile acordate elevilor pentru câștigarea unor competiții sportive. Cu respect, Călin Matieș, senator PSD de Alba. Am două întrebări, dacă-mi permiteți, le fac scurte. "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 11946,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 11977,
        "text": " Vă rog. "
    },
    "15": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 11977,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 18775,
        "text": " Mulțumesc din suflet. Prima întrebare o adresez domnului Lucian Romașcanu, ministrul culturii, și, cumva, trag niște semnale de alarmă raportat la evenimentul care s-a întâmplat în Alba Iulia sâmbătă. Stimate domnule ministru, Contextul. La cei 100. la 150 de ani de la moartea lui Avram Iancu, primarul municipiului Alba Iulia, Gabriel Codru Pleșa, a montat statuia lui Bethlen Gábor chiar în inima Cetății. Bethlen Gábor a fost Principe al Transilvaniei și Rege al Ungariei care a avut un rol primordial în maghiarizarea sistematică a Ardealului și ștergerea identității naționale a românilor din Transilvania.  Același Bethlen Gábor care l-a slujit pe Sigismund Báthory și a fost membru al escortei princiare la începutul anului 1597, când Sigismund Báthory a călătorit la Praga la împăratul Rudolf pentru a întări alianța Transilvaniei cu Imperiul Habsburgic și a-l întoarce pe împărat împotriva voievodului Mihai Viteazul. Același Bethlen Gábor care a luptat împotriva lui Mihai Viteazul la Șelimbăr  din Regulamentul Senatului, vă solicit să-mi răspundeți în scris la următoarele întrebări 1. Dacă Ministerul Culturii a acordat un aviz prealabil pentru descărcare arheologică, montare statuie Bethlen Gábor în strada Unirii din cadrul Cetății Alba Carolina a municipiului Alba Iulia? 2. Dacă Ministerul Culturii va efectua, prin structura teritorială, un control privind modalitatea în care a fost aprobată și executată construirea și amplasarea statuii „Bethlen Gábor” în sensul giratoriu de pe strada Unirii? 3. Dacă Ministerul Culturii va amenda Primăria Alba Iulia și Eparhia Reformată din Ardeal pentru construirea fără aviz a unei statui pe domeniul public al UAT-ului și în zonă de monument istoric pentru care este necesară descărcare arheologică? 4. Dacă Ministerul Culturii va dispune desființarea construcției și sesizarea organelor de urmărire penală? 5. Care este prejudiciul estimat în urma edificării nelegale a construcției pe domeniul public al UAT-ului? Și aș vrea doar o întrebare. Adresată domnului Paul Racoviță, inspector general al Inspectoratului de Stat în Construcții. Contextul nu-l mai citesc, este același adresat Ministerului Culturii, doar întrebările diferă. Și o să vă citesc întrebările pe care le-am adresat inspectoratului 1. Dacă Inspectoratul de Stat în Construcții va efectua, prin structura teritorială, un control privind modalitatea în care a fost aprobată și executată construirea și amplasarea statuii lui Bethlen Gábor în sensul giratoriu de pe strada Unirii.  2. Dacă Institutul de Construcții va amenda Primăria Alba Iulia și Eparhia Reformată din Ardeal pentru construirea neautorizată a unui bun aflat în proprietate privată pe teren. bun aflat în. din domeniul public al UAT-ului. 3. Dacă Institutul de Stat în Construcții va dispune desființarea construcției și sesizarea organelor de urmărire penală? 4. Care este prejudiciul estimat în urma edificării nelegale a construcției pe domeniul public al UAT-ului? Domnule președinte, vă mulțumesc din suflet. Mulțumesc, stimați colegi. "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 18775,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 19294,
        "text": " Mulțumesc și eu, domnule senator. Dau cuvântul domnului senator Dorinel Cosma. Pentru întrebări, interpelări, domnule senator, da?  Vreți să prezentați declarația politică. Atunci. Deci nu, întrebarea, interpelarea, nu. Atunci, pentru declarații politice, încă puțin, că deschidem sesiunea după aceea. Dacă mai are cineva întrebări, interpelări. Vă rog. Doamna senator Breahnă-Pravăț Ionela-Cristina. Și urmează doamna senator Șoșoacă. "
    },
    "17": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 19294,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 23885,
        "text": " Bună ziua! Mulțumesc, domnule președinte. Aș avea de prezentat trei interpelări și două întrebări, cu un conținut destul de succint, spun eu, și, ulterior, după epuizarea listei de întrebări, interpelări, o declarație politică. Prima interpelare este adresată domnului ministru Sorin Cîmpeanu, ministrul educației, și vizează o „Solicitare privind elaborarea cadrului legal referitor la amplasarea panourilor fotovoltaice pe acoperișurile instituțiilor de învățământ”. Domnule ministru, Având în vedere faptul că, în scurt timp, Comisia Europeană va impune un nou set de reglementări  prin care fiecare instituție va fi obligată să monteze pe acoperiș panouri fotovoltaice în vederea atingerii independenței energetice, și considerând această directivă o oportunitate pentru  școlile din România de a se dezvolta, vă rog să-mi transmiteți dacă ați luat legătura cu miniștrii de resort, respectiv cel al energiei și cel al proiectelor europene, în vederea identificării unor soluții rapide care să fie puse în aplicare în acest sens. Printre beneficiile cele mai importante, putem enumera electrificarea tuturor școlilor din România care încă nu sunt electrificate, iar acolo unde nu există această problemă, beneficiul ar putea consta, evident, în scăderea substanțială a costurilor energiei și a costurilor pentru încălzire. Vă mulțumesc. În încheiere, vă solicit să-mi răspundeți în scris la această solicitare. A doua interpelare este adresată, de asemenea, domnului ministru Sorin Cîmpeanu și vizează o „Solicitare privind asigurarea echipamentelor necesare pentru desfășurarea testării standardizate”. Domnule ministru, Ați impus de curând un proiect-pilot pentru testarea standardizată, proiect în care au fost incluse 329 de școli din toată țara. Recent, o doamnă profesor din cadrul uneia dintre aceste școli a atras atenția că nu au fost livrate suficiente echipamente pentru această testare standardizată, iar reprezentanții companiei „Brio”, care a asigurat buna desfășurare a acestui proces, respectiv a acestei testări, au sugerat că fiecare copil ar trebui să folosească un telefon inteligent propriu. Vă rog să îmi transmiteți, pe cale de consecință, care au fost deficiențele înregistrate în procesul de organizare și măsurile pe care le-ați solicitat acestei companii care organizează, cum spuneam, acest proces. De asemenea, vă rog să-mi comunicați în scris și care sunt costurile acestui proiect. Vă mulțumesc. Și, de asemenea, în încheiere, vă solicit să-mi răspundeți în scris atât pe adresa de e-mail personală, cât și pe adresa de e-mail a Grupului senatorial al Partidului Social Democrat. Și încă o interpelare, adresată domnului ministru Eduard Novák, ministrul sportului, o interpelare care vine în contextul în care în municipiul Bacău s-au desfășurat două festivități care au avut la bază doar schimbarea unor denumiri de instituții pentru entități care funcționează în clădiri care au pierdut lupta cu timpul, aflate într-o, evident, precară stare de funcționare și, mai supărător decât atât, înconjurate de buruieni, la propriu. Prin urmare, obiectul interpelării vizează o solicitare adresată ministerului, în sensul comunicării demersurilor făcute de Direcția de Sport din municipiul Bacău pentru implementarea și accesarea unor fonduri în vederea implementării unor proiecte care să conducă la reabilitarea acestor clădiri pentru care s-au „schimbat” etichetele. Domnule ministru,  Având în vedere faptul că în municipiul Bacău au fost modificate denumirile Sălilor „sporturilor” și de „atletism”, deși acestea, cum spuneam, se află într-o stare avansată de degradare, vă rog să îmi transmiteți ce demersuri concrete au fost efectuate în ultimii 3 ani de către conducerea Direcției Județene pentru Sport și Tineret Bacău, actuala Direcție Județeană de Sport Bacău, în urma Hotărârii de Guvern nr.35/2022  denumirea fiind schimbată ca urmare a acestei hotărâri de guvern , deci ce demersuri au fost efectuate pentru a solicita finanțare în vederea reabilitării și modernizării celor două imobile de mai sus, precum și a altor obiective sportive din municipiul și județul Bacău. Vă mulțumesc. Și, în încheiere, vă solicit, domnule ministru, să-mi răspundeți în scris atât pe adresa personală de e-mail, cât și pe adresa senatorială a Grupului Partidului Social Democrat. Vă mulțumesc. Senator PSD de Bacău, Cristina Breahnă-Pravăț Mă opresc aici. Mulțumesc. "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 23885,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 23980,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Diana Iovanovici-Șoșoacă. "
    },
    "19": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 23980,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 41608,
        "text": " Mulțumesc frumos. Interpelarea mea este adresată prim-ministrului României, ministrului finanțelor, ministrului justiției, ministrului economiei, ministrului afacerilor interne, Ministerului Dezvoltării, Lucrărilor Publice și Administrației, Ministerului Investițiilor și Proiectelor Europene, Ministerului Apărării Naționale. Obiectul întrebării „RAFO Onești  o altă rafinărie pusă pe butuci cu sprijinul politicienilor români și al rușilor”. Stimați domni miniștri, La data de 1 august 1956 a fost inaugurată Rafinăria din Onești prin punerea în folosință a unei instalații de distilare atmosferică și în vid și a unei stații de desalinare electrică a țițeiului, fiind gândită ca cel dintâi pilon al unui parc industrial ce avea să valorifice în următoarele decenii resursele naturale ale zonei județului Bacău petrolul, gazele naturale și sarea. Mai mult, avea să pună bazele dezvoltării orașului Onești, devenind orașul petrochimiștilor din România. În anul 1964 se pune în funcțiune o altă capacitate ce permitea rafinarea țițeiului nesulfuros din producția internă, după ce, în 1963, fusese dat în folosință, în preajma platformei industriale Onești-Borzești,  un baraj cu lacul artificial Belci, având scopul de a alimenta cu apă unitățile industriale edificate în curs de un deceniu. Tehnologia americană a anilor ’60 a fost mai modernă decât cea aflată pe platformele de la Petrobrazi, Teleajen ori chiar Petromidia, iar calitatea țițeiului extras din zona Moldovei era mai bună decât cea a petrolului adus din străinătate. În perioada anilor 1977  1980, a fost realizată o magistrală pentru transportul subteran al țițeiului din import pe ruta Constanța  Onești. Concomitent cu montarea conductei magistralei, între anii 1979  1980 a fost construită, urmare a respectivei investiții, și o altă capacitate de rafinare care viza prelucrarea țițeiului sulfuros transportat din import prin portul de la Marea Neagră. După finalizarea acestor investiții mari, la Onești se prelucra țiței importat din statele aflate în Orientul Mijlociu, cu care România întreținea relații bune în acea perioadă. Ulterior, carburanții erau exportați, scopul final fiind aducerea de valută în țară. La începutul anului 1990, RAFO Onești, denumirea sub care va apărea în documentele perioadei următoare, era în categoria rafinăriilor mari din România, alături de Petrobrazi și Petrotel Ploiești, Arpechim Pitești și Petromidia Năvodari. Principalele produse petroliere realizate atunci erau benzinele, motorinele, propanul, gazul petrolier lichefiat . „Societatea RAFO a devenit prima firmă de rafinare a țițeiului din România care și-a achitat integral datoriile istorice către bugetul de stat și alți creditori, creanțe care, la nivelul altor unități din domeniu, au fost lăsate în conservare și niciodată nu au fost comentate precum datoriile RAFO”, declara atunci Ion Marian, liderul Sindicatului „Rafinorul”. Rafinăria a fost achiziționată în anul 2009 de Petrochemical Holding, firmă vieneză ce cumpărase anterior, prin intermediul companiei Calder-A, o parte din acțiunile RAFO și al cărei proprietar este fostul oligarh rus Iakov Goldovskiy. Intențiile anunțate de noul proprietar al rafinăriei nu s-au materializat decât într-un proiect de modernizare în valoare de peste 300 de milioane de euro, din care s-au realizat doar câteva investiții  obligatorii de protecție a mediului și doar două, minore, în privința dotărilor tehnologice. Conducerea rafinăriei și patronul acesteia invocau drept motiv pentru neimplementarea proiectului faptul că statul român nu acordă RAFO garanții bancare pentru obținerea de împrumuturi. Practic însă, din anul 2008, RAFO nu a mai procesat țiței decât în perioade scurte și intermitente până în 2010. În schimb, a început vânzarea propriei rețele de retail ce cuprindea 45 de stații de desfacere în proprietate. Toate au fost vândute până la finele anului 2009. Pentru plata salariilor, spuneau membri conducerii administrative a RAFO. Oprind rafinăria, pe orizontală, au fost nevoite să-și închidă activitatea multe alte firme ce asigurau servicii de întreținere și reparații, accesorii și activități anexe. Una dintre acestea este fosta Întreprindere de Utilaj Chimic, denumită după 1990 Uton. Diminuarea și, apoi, încetarea producției au dus la un șomaj ridicat, în rafinăria oneșteană, unde lucrau peste 2 500 de salariați în 2001, mai rămânând la începutul acestui an mai puțin de 370 de angajați ce asigurau conservarea și paza instalațiilor. La sfârșitul anului 2015, ANAF a pus sechestru asigurător pe RAFO în contul datoriilor unui acționar minoritar, societatea Prospecțiuni a lui Ovidiu Tender, care deținea doar 2,70% din capitalul social. În acest an, RAFO a fost vândut de două ori. Inițial, acționarul principal a cedat pachetul majoritar către un investitor din Republica Moldova, Vitali Cebanu, patronul firmei austriece Andres Capital, care a renunțat după doar o lună și jumătate la contract, cedându-l, din luna iulie, omului de afaceri belgian Daniel Goldenberg, proprietarul firmei Result-4-You BVBA, fost membru în Consiliul de administrație al RAFO în perioada imediat următoare preluării pachetului majoritar de acțiuni de către Petrochimical Industry Holding. Sub presiunea problemelor și a salariaților ce mai rămăseseră, managerii RAFO au solicitat, iar Tribunalul Bacău a admis deschiderea procedurii insolvenței și inițierea unui plan de reorganizare judiciară. RAFO Onești este la a doua intrare în insolvență. În 2011 a ieșit dintr-o procedură de reorganizare deschisă în 2004. La începutul anului 2016, ANAF a instituit sechestru pe întreg patrimoniul RAFO Onești pentru datorii bugetare neachitate. Corneliu Iacobov. Afaceristul moldovean a fost patronul rafinăriei RAFO Onești. Tot Iacobov a condus spre faliment rafinăria Dărmănești. Iacobov a fost unul dintre principalii sponsori ai PSD. Condamnat la șapte ani de închisoare. Răzvan Temeșan. Supranumit „groparul Bancorex”, dar considerat de Ion Iliescu drept „unul dintre cei mai buni și mai calificați manageri pe care i-a avut sistemul nostru bancar”. Numele lui Temeșan este legat și de falimentul Băncii Române de Scont, al cărei consilier financiar a fost pentru o vreme.  Levente Solyom. Numele președintelui RAFO GmbH este legat de un împrumut luat de la Bancorex-ul lui Temeșan prin intermediul lui Iacobov, care a semnat, pe banii SIF Moldova, un bilet la ordin în favoarea sa, împrumut ce nu a fost niciodată returnat. Andrei Șerban. Și el a luat bani împrumut de la Bancorex, tot „pe barba” lui Iacobov, și a fost, la fel, sponsor al PSD. Bogdan Iuliu Dumitrescu. A fost director al Băncii „Unirea” și a avut de-a face cu prăbușirea acestei bănci. Banca „Unirea” a fost înființată chiar de către gașca lui Iacobov pe când acesta era președintele FPP II Moldova, actualul SIF Moldova, fond de investiții implicat în trecut și în acționariatul RAFO. Marin Marin. A fost șeful APAPS Bacău, așadar reprezentant al statului român. În momentul privatizării RAFO, în 2001, statul a decis ștergerea unor datorii și penalități la bugetul statului de peste 3 000 de miliarde de lei, rafinăria fiind, practic, făcută cadou firmei Imperial Oil a lui Iacobov. Condamnat la șase ani în spatele gratiilor. Toader Găureanu. A fost director general al RAFO GmbH. A primit șapte ani de pușcărie în același dosar în care a fost condamnat și Iacobov. Toți ceilalți au fost apropiați ai aceluiași Iacobov, fiind legați prin afaceri de acesta și structurile create în jurul RAFO Onești. Iacobov a reușit, cu sprijinul Guvernului Năstase, o altă lovitură de proporții în contul datoriilor, Ministerul Finanțelor și cel al Transporturilor au preluat, pentru scurt timp, rafinăria, primind acțiuni în schimbul datoriilor. Din VGB mai făcea atunci parte și Gabriel Bivolaru, primul parlamentar român condamnat la închisoare pentru fraudă și unul dintre apropriații lui Adrian Năstase. Adrian Năstase și Ion Iliescu au fost implicați în distrugerea RAFO Onești și nu numai a acesteia. Oligarhii ruși. Trei ani mai târziu, în 2005, după ce Marian Iancu și Iacobov au fost trimiși în judecată pentru afacerile pe care le desfășuraseră la Onești, la RAFO și-au făcut apariția alți investitori misterioși. Firma Balkan Petroleum și-a schimbat acționarii într-o discreție totală. În locul lui Iancu, a intrat în firmă un avocat bulgar, Todor Batkov, care, între altele, a reprezentat interesele lui Mikhail Chernoy, om de afaceri rus căruia, la acea dată, îi era interzis accesul pe teritoriul Bulgariei pentru desfășurarea unor activități de crimă organizată. Locul VGB a fost luat în firma din Londra de către o firmă olandeză, Calder-A International care era deținută, la rândul ei, de firma austriacă Kru-Holding în care erau implicați o seama de oligarhi ruși, apropiați lui Vladimir Puțin. Între aceștia, Iskandar Makhmudov, un magnat în piața metalelor neferoase din Rusia, și Andrey Bokarev, membru al  Uniunii Ruse a Industriașilor și Investitorilor, organizație din care făceau parte și șefii de la Lukoil și Gazprom. În aceeași perioadă, „taurul galben” al RAFO a apărut pe pieptul fotbaliștilor de la Steaua, în timp ce numele Balkan Petroleum era inscripționat pe tricourile celor de la Poli Timișoara. În anii ce au urmat, oligarhii ruși au făcut mai multe mutări la RAFO, rafinăria ajungând, în cele din urmă, pe mâna unei alte firme situate tot în Viena, Petrochemical Holdings, compania care a și semnat certificatul de deces al combinatului din Onești. De fapt, drumul rafinăriei spre fier vechi a început și s-a încheiat la Viena, orașul unde, în urmă cu 14 ani, a pornit valsul corupt cu rafinăria românească, în care pașii au fost dictați de politicieni, afaceriști ajunși la pușcărie și oligarhi ruși din preajma lui Vladimir Putin  o anchetă Rise Project. Având în vedere că, în Constituția României, art.136 interzice vânzarea proprietății publice, iar RAFO Onești era proprietate publică, vă adresez următoarele întrebări 1. Vă solicit să îmi puneți la dispoziție contractele de privatizare ale Rafinăriei RAFO Onești în integralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii contractelor de privatizare. 2. Vă solicit să îmi comunicați echipa de juriști care a redactat aceste contracte, precum și echipa de negociatori din partea României și a cumpărătorilor. 3. Vă solicit să îmi comunicați baza legală și constituțională care a fost avută în vedere la momentul privatizării rafinăriei RAFO Onești. 4. Având în vedere faptele penale care s-au săvârșit cu privire la privatizarea rafinăriei RAFO Onești, vă solicit să îmi comunicați care au fost demersurile efectuate de Guvern, ministere, instituțiile implicate pentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de distrugerea avutului statului? Câți politicieni au fost anchetați și condamnați în acest caz? Au fost anchetați președintele României, Ion Iliescu, prim-ministrul Adrian Năstase și miniștrii implicați, șefii SRI și SIE, pentru care există dovezi că s-au implicat în falimentarea RAFO Onești, precum și reprezentanții companiilor implicate, AVAS, Garda Financiară, ANAF și membri ai partidului PSD? 5. Ce vă reține să extindeți și acum cercetările cu privire la privatizarea ilegală și neconstituțională a rafinăriei RAFO Onești, mai ales față de politicienii menționați în prezenta, a fostului președinte al României, prim-ministrului României implicat, oligarhii ruși, austrieci, englezi? 6. Vă solicit să îmi comunicați dacă există un raport al Curții de Conturi cu privire la privatizarea rafinăriei RAFO Onești și să mi-1 remiteți. 7. Vă solicit să îmi comunicați de ce nu ați gândit să reînființați măcar o parte din rafinăria RAFO Onești, având în vedere platforma imensă de care dispunea sau să o răscumpărați, de fapt să vă judecați pentru recuperarea ei, având un plan de redresare  PNRR, bani sunt, iar o astfel de investiție  ar fi fost profitabilă și ar fi ajutat și la crearea de locuri de muncă, mai ales în contextul războiului dintre Ucraina și Federația Rusă, care se extinde. În loc să plătiți 25 milioane de euro pe consultanță, nu credeți că ar fi fost mai profitabil să redresați industria României, după ce tot partidele dumneavoastră au distrus-o? 8. Cum este posibil ca SRI și SIE să fie implicate în distrugerea economiei naționale, fără să intervină pentru salvarea acesteia? Câți dintre cei care au condus serviciile de informații ale României, precum și angajații acestora au fost deferiți justiției? Cum aveți de gând să restructurați serviciile secrete, astfel încât să nu mai trădeze România? Ce au făcut serviciile secrete române pentru a apăra avutul statului român și a salva industria României? 9. Vă solicit să cereți intervenția Parchetului General, DNA, DIICOT pentru anchetarea acestor vânzări nelegale și neconstituționale și față de implicarea politicienilor care până acum nu au fost deferiți justiției. Oricum o voi face eu, dacă nu înțelegeți să o faceți dumneavoastră, urmând să solicit inclusiv anchetarea dumneavoastră pentru că nu ați efectuat aceste demersuri. Vă mulțumesc. Solicit răspuns scris și oral. Senator neafiliat Diana Iovanovici-Șoșoacă Vă mulțumesc frumos, domnule președinte. "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 41608,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 41774,
        "text": " Mulțumesc și eu. La întrebări, interpelări, înțeleg că mai are doamna senator Pravăț. Vă rog, doamna senator Breahnă-Pravăț Ionela-Cristina. "
    },
    "21": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 41774,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 42713,
        "text": " Mulțumesc, domnule președinte. Două scurte întrebări. Prima dintre ele, adresată domnului prim-ministru al României, domnului Nicolae Ciucă. Aceasta vizează o „Solicitare privind transmiterea poziției României referitoare la vizita Președintelui Ungariei în România, doamna Novák Katalin. Domnule prim-ministru, Având în vedere declarațiile provocatoare lansate de președintele Ungariei, doamna Novák Katalin, susținute pe perioada vizitei private derulate în România, potrivit cărora „responsabilitatea mandatului său este de a asigura reprezentarea tuturor maghiarilor de pretutindeni”, vă rog să îmi transmiteți ce demersuri ați efectuat în vederea clarificării acestor declarații relativ. cel puțin relativ exagerate. Vă mulțumesc.  Și, în încheiere, vă adresez rugămintea de a-mi răspunde în scris. Domnule președinte, încă 30 de secunde, dacă îmi permiteți. "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 42713,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 42744,
        "text": " Vă rog. "
    },
    "23": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 42744,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 43658,
        "text": " Mulțumesc frumos. Ultima întrebare. Adresată domnului Bogdan Aurescu, ministrul afacerilor externe. Aceasta vizează o „Solicitare privind transmiterea poziției României referitoare la aderarea Suediei și Finlandei la Alianța NATO”. În contextul invaziei din Ucraina, domnule ministru, și al posibilității extinderii conflictului, încă două state au solicitat în mod oficial aderarea la Alianța Nord-Atlantică, respectiv Suedia și Finlanda. În acest context, solicitarea mea este de a-mi transmite care este poziția României referitor la extinderea NATO și la opoziția Turciei în acest context. În cazul în care și Republica Moldova va solicita o astfel de aderare, care va fi poziția României referitor la situația teritoriului din Transnistria? Vă mulțumesc. În încheiere, solicit răspuns în scris. Cristina Breahnă-Pravăț, senator PSD de Bacău Vă mulțumesc. "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 43658,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 43742,
        "text": " Și eu mulțumesc. Are cuvântul domnul senator Bodog Florian. "
    },
    "25": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 43742,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 44544,
        "text": " Mulțumesc, domnule președinte. Obiectivul întrebării mele este „Autostrada Transilvania” și este adresată domnului viceprim-ministru Sorin Mihai Grindeanu. Stimate domnule viceprim-ministru, După rezilierea de către CNAIR a contractului cu firma constructoare a porțiunii din județul Bihor a Autostrăzii „Transilvania”, bihorenii se întreabă, iarăși, indiferent de constructor și de guvernare, când pot spera să circule și ei pe un drum cu adevărat modern. În acest context, vă rog, domnule viceprim-ministru, să îmi transmiteți, pentru informarea bihorenilor, orizontul de timp realist pentru finalizarea lucrărilor din județul nostru la Autostrada „Transilvania”. Vă mulțumesc.  Solicit răspuns scris. Senator Florian Bodog Mulțumesc. "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 44544,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 44792,
        "text": " Mulțumesc și eu. Domnule Cosma, dumneavoastră veți prezenta doar declarația politică înțeleg, da?  Doriți și interpelarea, da? Are cuvântul, domnul senator Cosma Dorinel. "
    },
    "27": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 44792,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 47671,
        "text": " Vă mulțumesc. Întrebare adresată domnului Adrian-Ionuț Chesnoiu, ministrul agriculturii și dezvoltării rurale. Obiectul interpelării „Situația fabricii de zahăr de la Luduș”. Ultima fabrică de zahăr din România, aflată în Luduș, deținută de un grup francez, a anunțat, din 2021, oprirea activității de procesare a zahărului. Astfel, efectul negativ pe care îl va avea pe termen scurt și mediu este pierderea a până la 25% din producția internă, din consumul total al românilor de zahăr. Asta înseamnă că va trebui să creștem importul. Doar că și aici vom întâmpina dificultăți, în contextul conflictului dintre Rusia și Ucraina, pentru că unul din principalii noștri furnizori era Ucraina. Din datele INS, România a importat în primele zece luni ale anului trecut 366,4 mii de tone de zahăr din trestie sau din sfeclă de zahăr și zaharoză chimic pură, în valoare de 150,7 milioane de euro, și a exportat doar 25,1 mii de tone, în valoare de 11,8 milioane de euro. Am avut astfel un deficit de zahăr de 341,3 mii de tone. Fabrica de zahăr de la Luduș poate avea scenariul trist al celei mai prestigioase și renumite fabrici de zahăr din țară  Bucecea, din județul Botoșani. Fabrica de zahăr de la Bucecea era denumită perla coroanei din „imperiul zahărului”, așa cum era denumită zona județului Botoșani, cu producții record și o marfă de cea mai bună calitate, căutată mai ales la export. Mii de oameni trăiau din industria zahărului. Cu toate acestea, imperiul s-a prăbușit brusc, în mirajul privatizării. Astfel, sub acest scenariu 150 de angajați ai fabricii pot rămâne fără loc de muncă și 350 de fermieri pot rămâne fără contracte, dacă grupul francez care deține fabrica de la Luduș o va închide și vinde pe bucăți la fier vechi. Având în vedere cele expuse mai sus, vă adresez rugămintea de a-mi răspunde punctual la următoarele întrebări  1. Care sunt măsurile concrete pe care ministerul Agriculturii și Dezvoltării Rurale le va lua în scopul protejării a 350 de fermieri care cultivă sfeclă de zahăr, în contextul în care închiderea fabricii le va pune în pericol investițiile și activitatea? 2. În cazul în care negocierile cu grupul francez  care a luat decizia, în 2021, să închidă activitatea de producție a zahărului în România  vor eșua, ce alternative aveți pentru ca producția de zahăr a țării să nu aibă de suferit, iar România să nu depindă de importuri? 3. Aveți în vedere sprijinirea proprietarilor de terenuri  pentru a extinde culturile de sfeclă de zahăr pentru a nu mai depinde de importuri, având în vedere că deficitul de zahăr este 341,3 mii de tone? Vă solicit răspuns scris. Cu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. Vă mulțumesc. "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 47671,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 48106,
        "text": " Mulțumesc, domnule senator. O să lăsăm deschisă sesiunea de întrebări, interpelări, este posibil să mai vină colegi de la comisii. * Conform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Invit la microfon pe domnul senator Mîndruță Gheorghiță. "
    },
    "29": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 48106,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 51248,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declarației mele politice este „Cea mai mare valoare a indicelui ROBOR din ultimii zece ani”. Stimați colegi, Inicele ROBOR la 3 luni, în funcție de care se calculează costul creditelor de consum în lei cu dobândă variabilă, a crescut luni la 5,79% pe an, de la 5,50% cât a fost în urmă cu o săptămână. Indicele ROBOR la 6 luni a crescut la 6%, conform informațiilor publicate de Banca Națională a României. La nivel comparativ, cea mai mare valoare de până acum a indicelui ROBOR a fost înregistrată la data de 7 martie 2013, când acesta s-a situat la 5,56% pe an. Iar ca să înțelegem mai bine impactul și gravitatea acestei creșteri, la începutul anului 2021 valoarea indicelui ROBOR calculat pe o perioadă de trei luni era de numai 1,54%.  Această majorare semnificativă a indicelui înseamnă creșterea ratelor pentru românii care au contractat credite. Astfel, cu titlu de exemplu, un român care a contractat un credit pentru achiziționarea unei locuințe ajunge să plătească lunar câteva sute de lei în plus comparativ cu anul 2021. La această majorare se adaugă explozia prețurilor la energie, la carburanți și la alimentele de bază, asta în condițiile în care nivelul salarial din România a suferit modificări aproape insesizabile. În tot acest timp, coaliția aflată la guvernare se laudă în presă cu progresele remarcabile pe care le înregistrează economia țării noastre. În acest context, mă întreb cum au curaj PSD și PNL să invoce economia înfloritoare sau puterea de cumpărare a românilor, când veniturile au rămas aceleași, iar cheltuielile sunt cu mult mai mari? Potrivit economiștilor, indicele ROBOR este influențat, printre altele, de politica fiscală dintr-un stat, de inflație. Cu alte cuvinte, măsurile de politică fiscală adoptate de guvernanți determină creșterea sau scăderea prețurilor sau a inflației. Așadar, având în vedere această criză economică ce lovește tot mai puternic românii, cred că unele măsuri ale coaliției sunt cel puțin puse sub semnul întrebării. Mai nou, coaliția de guvernare a venit cu propunerea amânării ratelor la bănci pentru o perioadă de 9 luni, mergând pe modelul situației din timpul pandemiei. Țin să le amintesc că în prezent economia nu a luat o pauză, așa cum a fost în 2020, și situația se prezintă cu totul altfel. Povara ratelor se va resimți cu adevărat la anul, greu de prezis pentru cât timp. Există preconizări că politica inflaționistă va tot continua. Această propunere nu face decât să submineze încercarea BNR de a tempera inflația, pentru a reduce rolul dobânzilor în ajutarea comportamentului românilor. Vă reamintesc ce înseamnă politica antiinflaționistă temperarea cheltuielilor publice și private, implicit reducerea deficitului bugetar și a îndatorării cetățenilor sau a companiilor. Printr-o astfel de măsură, de amânare, coaliția de guvernare acționează contrar intereselor românilor, care au nevoie de soluții reale, care să-i ajute, și nu doar în teorie. Vă mulțumesc. Senator USR PLUS de Suceava, Gheorghiță Mîndruță "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 51248,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 51359,
        "text": " Mulțumesc și eu, domnule senator. Are cuvântul domnul senator Claudiu-Marinel Mureșan. "
    },
    "31": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 51359,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 54851,
        "text": " Vă mulțumesc frumos, domnule președinte. Doamnelor și domnilor senatori, Declarația politică pe care doresc să o citesc astăzi se numește „Extrataxă pe performanță”.  Doamnelor și domnilor senatori, Zilele acestea asistăm din nou la o lecție desprinsă parcă din cursurile de socialism științific. Tema este, din nou, „cum să dai cu biciul tot în calul care trage”. De data aceasta dorința social-democraților este să taxeze mai consistent performanța. Este un mesaj care denotă disperarea PSD de a-și acoperi lipsa de viziune în materie de soluții anticriză. Ca o placă pe care o folosește PSD periodic, a apărut din nou, ca o temă de actualitate, introducerea impozitului progresiv. Încă puțin, și PSD o să ne taxeze după zodiac. Atâta știe, atâta poate, atâta propune. Că, de unde nu-i, nici Dumnezeu nu cere. Domnul Marcel Ciolacu ne spune că își dorește ca România să fie o țară europeană. Și mai spune domnul Ciolacu că nu putem compara economia Rusiei, care are cotă unică, cu dezvoltarea economică a unei țări europene, acolo unde există taxare progresivă. Sigur, nu ne putem compara cu Rusia, cu enormele ei resurse minerale și cu o populație de 11 ori mai mare. Însă PIB-ul pe cap de locuitor al României este de 13 000 de dolari, iar al Rusiei este de 11 500 de dolari. E adevărat însă că în Rusia toate resursele sunt controlate de oligarhi. Ce ați mai vrea și dumneavoastră, domnule Ciolacu, să se întâmple la fel în România! Noroc că suntem parte din Uniunea Europeană și nu vă iese chiar cum vreți. Ați reușit însă, timp de 30 de ani, să frânați economia, încercând să construiți o Românie condusă de oligarhi de genul Niculae sau Hrebenciuc. Da, domnule Ciolacu, impozitul progresiv se aplică în țări civilizate, pentru că acolo lucrurile funcționează și pentru că statul acolo reușește să adune taxe și impozite. Dacă nu vreți ca în Rusia, atunci încercați să adunați impozite ca în Germania sau în Austria. Puneți biciul pe ANAF, domnule Ciolacu, nu pe românul care muncește. Taxarea progresivă în momentul de față în România ar însemna o adevărată sinucidere economică națională, pentru că toți cei care fac performanță prin muncă de dimineața până seara vor ceda. Vor alege să facă bani la negru, ceea ce înseamnă că statul nu va mai încasa nici cât încasează acum. Știm că avem venituri de 27% și cheltuieli de 40% și asta se vede cu ochiul liber. Știm însă și că la stat șefii primesc salarii care depășesc mediul privat, deși mulți sunt neperformanți, incompetenți și refractari la digitalizare. Ar trebui să știți și dumneavoastră că trebuie să ajungem la 32  34 de procente cheltuieli publice, reducând risipa în aparatul administrativ. Faceți din digitalizare o prioritate zero, ca să putem încasa în mod real taxele pe care acum le avem doar pe hârtie. V-ați obișnuit să vorbiți de impozitarea caselor de vacanță, a iahturilor, a piscinelor, a proprietăților de lux cumpărate din daruri de nuntă, din donații de la mătușa Tamara, dar de fapt vreți să impozitați românul care muncește. De ce? Pentru că pe ăla îl găsiți la lucru în România, iar celălalt este plecat în excursie la Monaco.  În momentul în care vom face toate plățile prin intermediul cardului bancar, și nu ne vor mai ieși din buzunar, din buzunarul sacoului, banii, atunci ne vom putea numi o țară civilizată și ne vom putea gândi la această impozitare progresivă. Vă mulțumesc. "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 54851,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 54940,
        "text": " Și eu mulțumesc. Are cuvântul domnul senator Ion-Dragoș Popescu. "
    },
    "33": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 54940,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 58677,
        "text": " Mulțumesc, domnule președinte. Declarația mea politică se intitulează „Ministrul afacerilor interne este în eroare”. Stimați colegi, Periodic, la depozitele de deșeuri au loc incendii. Acestea sunt din ce în ce mai dese și din ce în ce mai vaste. Arderea acestor materiale provoacă, în funcție de materialul ars, degajări masive de fum cu concentrație de compuși toxici de până la 4 000 de ori mai mari față de cei degajați în urma arderii lemnului uscat. În multe situații, aceste incendii au loc chiar în orașe și afectează ore și zile în șir calitatea vieții românilor. Am putea spune că arderea a devenit o metodă de eliminare a deșeurilor, una total ilegală și care afectează viețile cetățenilor. Am adresat o întrebare Ministerului Afacerilor Interne în încercarea de a afla care au fost măsurile și consecințele legale dispuse în urma a trei incendii de proporții care au avut loc la depozitele mari din Glina, Remat Sector 6 și un depozit de deșeuri electrice și electronice din Popești-Leordeni - în luna martie 2022, la depozitul Remat din Glina au ars caroserii de autoturisme și material lemnos, pe o suprafață de 1 300 de metri pătrați, cu degajări mari de fum - în luna iunie 2021, la Remat Sector 6 au ars resturi de caroserii, pe o suprafață de 500 de metri pătrați, incendiu care a dus la evacuarea unui întreg bloc de locuințe - în decembrie 2021, în Popești-Leordeni au ars aproximativ 8 000 de metri cubi de deșeuri electrice și electronice, pe 3 000 de metri pătrați, cu flăcări de peste 6 metri. Răspunsul Ministerului Afacerilor Interne este unul absolut halucinant. Din documentul semnat însuși de ministru, aflăm că, atât timp cât arderea de deșeuri se rezumă doar la deșeuri, este discutabil dacă evenimentele produse la operatorii care gestionează deșeuri ar putea fi catalogate drept incendii. Cum s-a ajuns la această dilemă la nivelul MAI? Au pornit de la definiția incendiului din Legea nr.307/2006, care spune că incendiul este o ardere care produce pierderi de vieți omenești sau pagube materiale. De aici și până la gândul că deșeurile nu au valoare economică a fost cale scurtă pentru reprezentanții MAI.  Măsurile dispuse la nivelul MAI? Păi, „măsurile care s-au impus”, bineînțeles, sintagma generică și netransparentă care nu înseamnă în fapt nimic. MAI a comunicat către Ministerul Mediului că au avut loc aceste incendii și că ar trebui ca instituțiile să desfășoare controale comune la operatorii care desfășoară activități de colectare, reciclare prelucrare, valorificare sau depozitare de deșeuri. O altă scuză invocată de MAI este că depozitele de deșeuri nu trebuie să fie autorizate pentru securitatea la incendii. Asta, în condițiile în care în fiecare an au loc astfel de evenimente. Aceste practici de eliminare ilegală a deșeurilor prin ardere sunt crime asupra mediului și afectează iremediabil întregi comunități. Ce-i mai dureros și scandalos este că acești agenți economici rămân nepedepsiți și-și vor continua practicile ilegale fără a fi trași vreodată la răspundere. Amintesc faptul că în România nu avem statistici centralizate privitoare la infracțiuni de mediu, la condamnări sau sancțiuni administrative impuse, iar însuși ministrul mediului trebuie să facă adrese la APM pentru a vedea autorizațiile de mediu pentru operatorii economici care încalcă legislația de mediu. Voi insista că este urgent necesar un registru național electronic de mediu și un cazier de mediu, lege pe care o avem în dezbatere în Camera Deputaților, pentru a putea începe să ținem în frâu aceste incidente criminale asupra mediului și a sănătății publice. Mulțumesc. Dragoș Popescu, senator de Dâmbovița "
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 58677,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 58774,
        "text": " Mulțumesc, domnule senator. Are cuvântul doamna senator Liliana Sbîrnea. "
    },
    "35": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 58774,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 64585,
        "text": " Mulțumesc frumos, domnule președinte de ședință. Declarația mea politică de astăzi poartă numele „Viitorul copiilor din zonele rurale și defavorizate, obiectiv guvernamental”. Domnule președinte, Doamnelor și domnilor senatori, Potrivit datelor furnizate de instituțiile financiare specializate, în primul trimestrul al acestui an, România a înregistrat o creștere record a PIB-ului național. Vorbim de o creștere cu 6,5% în raport cu perioada similară din 2021 și, respectiv, cu 5,2% în raport cu ultimul trimestru al anului trecut, nivel preconizat al PIB pentru 2022 fiind de aproximativ 265 de miliarde de euro. Este cel mai mare din istoria țării, cu o valoare dublă față de cea înregistrată în urmă cu zece ani.  Așa cum este și firesc, toate aceste plusuri pe palierul economic și financiar ar trebui să se reflecte și în ceea ce privește nivelul de trai al populației, cu atât mai mult, atunci când vorbim de populația foarte tânără, de vârstă școlară din zonele rurale sau defavorizate. Stimați colegi, Îmi permit să vă supun atenției o asemenea problematică, dat fiind faptul că în multe locuri din țară, mai ales în zonele rurale și defavorizate, se poate întâlni o realitate extrem de crudă în care tinerii de vârstă școlară abandonează școala și nu se pot concentra la învățătură pentru că sunt pur și simplu subnutriți. Și da! Chiar dacă o spun mai prozaic, este cât se poate de real, din nefericire! Acești copii nu pot învăța „cu burta goală”. Aceasta este, de altfel, una dintre cauzele pentru care, potrivit datelor statistice furnizate de Institutul Național de Statistică, numărul absolvenților de studii liceale a scăzut constant și semnificativ în ultimii doi ani. După anul 2010, doar 8 din 10 elevi au reușit să devină absolvenți. Iar situația, stimați colegi, doamnelor și domnilor, nu este una mai fericită nici dacă ne raportăm la studiile gimnaziale. Astfel, conform unui raport de dată recentă al Fundației „World Vision România”, doar pe durata pandemiei, dincolo de scăderea dramatică a calității întregului proces de învățământ, „la fiecare 100 de copii din satele României, 2 copii au abandonat cursurile școlare”. Fapt din care a decurs un întreg șir de consecințe nefaste, dintre care privarea tinerilor în cauză de dreptul la învățătură și în perspectivă, diminuarea drastică a șanselor lor de acces la locuri de muncă calificate pe piața muncii. Iată de ce Partidul Social Democrat și-a fixat printre prioritățile de acțiune în sfera Educației, prevenirea, contracararea și „reducerea fenomenului abandonului școlar”, aspecte incluse în strategia Partidului Social Democrat în domeniu, intitulată  „Învățământul românesc măsuri și viitor”, care cuprinde în plus o serie de măsuri complementare și cuprinzătoare în acest sector. În aceeași logică, Partidul Social Democrat pledează pentru extinderea Programului „Masă caldă pentru elevi” în școală, mai ales în mediul rural și zonele defavorizate. Respectiv, trecerea la o nouă etapă prin articularea unui program național mai amplu care să depășească cadrul actualului program-pilot, derulat în prezent în 150 de școli de stat, și care să fie finanțat din fonduri europene, cel puțin pe componenta de construcție a facilităților necesare servirii mesei, precum cantina, mobilierul, vesela, echipamentele specifice. Desigur, asigurarea în sine a unei mese calde pentru elevi este un pas mai mult decât necesar, mai ales acolo unde situația materială a părinților și aparținătorilor acestor copii este precară. Însă, apreciez totodată că întregul demers este oportun să fie acompaniat și de o serie de măsuri complementare  stipulate, de altfel, și în Strategia Partidului Social Democrat  dintre care, vă  menționez transport gratuit pentru elevi, incluzând toate tipurile de transport, cu referire expresă la situațiile în care unitățile de învățământ sunt situate, relativ, departe de comunele și satele în care domiciliază elevii, îmbunătățirea dotării unităților de învățământ, inclusiv a cabinetelor medicale școlare,„școala cu program prelungit”, mai ales în zonele rurale sau defavorizate, cu „posibilitatea pentru elevi de a servi o masă caldă”, sănătoasă și echilibrată din punct de vedere nutritiv, dublată de oportunitatea pentru elevi de a desfășura „activități de aprofundare, ore remediale și extracurriculare”. Stimați colegi, Doresc să concluzionez, accentuând, încă o dată, asupra importanței deosebite a implementării pachetului de măsuri menționate, dincolo de orice dispută sau culoare politică, în ceea ce privește corectarea unor carențe mai vechi sau mai noi ale sistemului de învățământ din țara noastră. Și fac referire aici în mod expres la toate acele măsuri extrem de necesare și de urgente pentru stoparea sau reducerea abandonului școlar, combaterea analfabetismului funcțional, creșterea prestigiului și consistenței actului educațional, consolidarea bagajului de cunoștințe și deprinderi utile ale elevilor, utilizarea mai judicioasă, în folosul elevului, a timpului lui liber, extracurricular, cu degrevarea părinților sau aparținătorilor acestor elevi de responsabilități ce pot veni în coliziune cu activitățile profesionale ale acestora din urmă și, nu în ultimul rând, contracararea controversatului fenomen al meditațiilor, periodic mediatizat în spațiul public, dar nu totdeauna cu rezultate concrete. Voi considera mereu că, atunci când vorbim de copii, nicio măsură care să îi sprijine nu trebuie să fie omisă și niciun efort nu este prea mare pentru a le asigura prezentul și viitorul de care au nevoie. Vă mulțumesc pentru atenție. Senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău "
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 64585,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 64686,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Breahnă-Pravăț Ionela-Cristina. "
    },
    "37": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 64686,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 69948,
        "text": " Mulțumesc, domnule președinte. Declarația politică de astăzi are ca titlu unul care sugerează, într-un mod cât se poate de negativ, anumite evenimente care nu ar mai trebui să se întâmple niciodată în România, și vorbim despre un fals festivism care nu are la bază nicio realizare, nici măcar mediocră, a reprezentanților Executivului din România cel din plan local, ca să fie foarte clar. Prin urmare, titlul declarației politice este „Festivism printre bălării! Culmea penibilului și mimării unor rezultate!”. Domnule președinte,  Doamnelor și domnilor senatori, Și, evident, dragi băcăuani, În cadrul declarație mele de astăzi doresc să detaliez câteva aspecte ce vizează o serie de evenimente ce s-au petrecut recent în municipiul Bacău, evenimente demne, din păcate, de piesele lui Caragiale în care personajele din scenele de la Bacău, din săptămâna trecută sau din săptămânile trecute, se împletesc „armonios” între salvatorii din USR și evident, cei din PNL. Cumva, toată lumea vrea să salveze ce a rămas din municipiul Bacău, dar băcăuanii sunt deja exasperați de lipsa de profesionalism și de incompetența cu care orașul lor este gestionat și administrat în realitate. Am atras recent atenția asupra lipsei totale de respect din partea Direcției Județene de Sport și a Primăriei Bacău față de două mari campioane, care în loc să fie întâmpinate de sute de băcăuani sau poate chiar de mii de băcăuani, au fost așteptate cu mohor, cu păpădie, și de câțiva copii aduși din obligație, probabil de doamnele învățătoare, fără a mediatiza deloc corespunzător aceste acțiuni deosebite așa cum trebuia să fie cinstite, atât activitatea, cât și performanțele campioanelor aflate în cauză. Este mai mult decât evident de ce foarte mulți băcăuani au avut și au în minte următoarele întrebări care vor rămâne, absolut sigur, fără răspuns. - Prima întrebare. Cum poți, din postura de conducător al Direcției Județene de Sport din Bacău, să organizezi niște evenimente atât de importante pentru suflarea sportivă a municipiului Bacău, dar și pentru întreaga comunitate băcăuană, și să nu conștientizezi penibilul situației, dat fiind faptul că sala de atletism și sala sporturilor, clădiri ale căror denumiri au fost schimbate, sunt într-o stare de degradare avansată și nu se întreprind măsuri pentru reabilitare, dar în schimb, găsim oportun să schimbăm etichetele atribuindu-le numele unor mari sportive ale României? - Cum oare ar putea să fie asociate performanțele celor două campioane și imaginea acestora la nivel internațional cu degradarea acestor săli, care, efectiv, abia se zăresc în prezent printre buruieni? - Cum poți să nu realizezi, ca membru marcant al PNL, că în Primăria Bacău prestează un primar și un viceprimar, ambii ajunși acolo pe voturile PNL  USR, și să nu dai un simplu telefon pentru a face, măcar cu ocazia unor asemenea evenimente, curățenie în fața acestor instituții?Oare acesta este respectul care se cuvine marilor campioni ai României? Domnule director Radu Ababei, Căci dumneavoastră mă adresez acum, în mod direct, vă transmit și de aici, de la tribuna Parlamentului, un aspect esențial pe care refuzați să-l înțelegeți și să vi-l asumați. Performanța în sport se poate realiza doar având ca fundament, evident printre altele, o infrastructură sportivă modernă, adaptată cerințelor și vremurilor curente, nu ca cea existentă în prezent în patrimoniul Direcției de Sport Bacău instituție pe care o conduceți acum, cred eu, fără a merita.  De aceea sunt de părere că ar trebui să vă inspirați din inițiativele domnului președinte al Consiliului Județean Bacău, Valentin Ivancea, înțelegând că nu schimbând etichetele și numele de la intrarea în sălile de sport puteți crește nivelul rezultatelor sportive, ci îmbogățind patrimoniul Direcției Județene de Sport din Bacău, construind săli sau complexe sportive noi, așa cum face deja, în prezent, Consiliul Județean Bacău. În al doilea rând, sunteți principalul, dar și singurul, responsabil de faptul că ați organizat festivități într-un mod deplorabil, făcând mai mult rău, celor două mari campioane, decât bine, desconsiderând, total, munca și anii de trudă și de sacrificii care stau în spatele palmaresului și performanțelor celor două mari sportive, referindu-mă aici la Doina Melinte și la Narcisa Lecușanu. Concluzionând, consider că în loc să vă mai pierdeți timpul cu replici, evident, lipsite de conținut, ați putea să vă apucați de treabă, într-adevăr, de treabă, pentru entitatea de unde vă încasați salariul și să elaborați proiecte pentru atragerea de fonduri europene care să vizeze modernizarea infrastructurii sportive din municipiul Bacău, dar și din județul Bacău, pentru că în realitate, Doina Melinte merita mai mult, Narcisa Lecușanu merita mai mult, Florin Grapă și alți sportivi ai Bacăului ar fi meritat mai mult dacă ministrul sporturilor ar fi înțeles că pentru schimbarea unor asemenea denumiri este necesară o consultare publică, cel puțin a băcăuanilor și evident, nu în ultimul rând, băcăuanii merită mai mult. Vă mulțumesc pentru atenție. Cristina Breahnă-Pravăț, senator PSD de Bacău "
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 69948,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 70058,
        "text": " Mulțumesc și eu, doamna senator. Îl invit la microfon pe domnul senator Florin Bodog. "
    },
    "39": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 70058,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 73162,
        "text": " Mulțumesc, domnule președinte. Doamnelor și domnilor colegi, Declarația mea politică de astăzi are ca titlu „Respect pentru medicii de familie”. Stimați colegi, Anul acesta, am marcat pentru al doisprezecelea an consecutiv, și în România, Ziua Internațională a Medicilor de Familiei. A fost o zi importantă, menită să sublinieze rolul și contribuția medicilor de familie și a echipelor de îngrijire primară în sistemele de sănătate din toată lumea. Având în vedere rolul esențial pe care îl joacă în cadrul sistemului național de sănătate, consider că medicii de familie din România merită mult mai mult decât o zi pe an în care să ne aducem aminte de ei. Dacă prevenția este fundamentul sistemului sanitar, atunci medicii de familie sunt pilonul  de bază al acestui sistem. Pentru că, doctorul de familie este întotdeauna la datorie, gata să asigure îngrijirea medicală de care pacienții au nevoie. Acestea sunt cele trei elemente-cheie necesare pentru a depăși provocările momentului. „Întotdeauna”  medicii de familie sunt prezenți întotdeauna, iar continuitatea este o caracteristică fundamentală a muncii lor. „Acolo”  ei sunt alături de pacienții lor, indiferent de moment și de loc. Și „îngrijire”  A fi medic de familie este atât un privilegiu, cât și o responsabilitate. Medicul de familie are grijă de pacienți și oferă ceea ce este necesar pentru protecția și bunăstarea lor. Hipocrate spunea că „medicul are obligația de a vindeca uneori, de a trata deseori și de a alina de fiecare dată”.Medicul de familie trebuie să fie cu adevărat un prieten al familiei, o persoană pe care să o respectăm suficient de mult, încât să-i încredințăm sănătatea noastră și a copiilor noștri. El ar trebui să ne cunoască în detaliu starea de sănătate și istoricul medical, să ne ofere primele consultații și îngrijiri, persoana care ne îndrumă pentru a avea un stil de viață sănătos. Tocmai de aceea, cabinetul medicilor de familie ar trebui să aibă dotările necesare consultațiilor primare, dar și a unor minime investigații. Din acest an, medicii de familie au fost implicați în testarea gratuită a persoanelor pentru COVID-19, iar în conformitate cu noile politici sanitare, de la 1 iulie 2022, vaccinarea anti-COVID-19 va fi realizată numai în cabinetele medicilor de familie. În acest sens, mă bucură faptul că în anul 2022 am reușit să creștem, cu 22 de procente, bugetul alocat pentru medicina de familie. Bugetul de anul viitor va trebui să continue acest trend care să reflecte rolul principal al medicului de familie în asigurarea asistenței medicale. Toți factorii de decizie din domeniul sănătății, de la minister până la Parlament și autoritățile locale, trebuie să păstreze un parteneriat solid cu toți medicii de familie. Nu este suficient doar să transmitem mesaje la ceas aniversar este important să și acționăm așa cum se cuvine, astfel încât respectul nostru pentru acești profesioniști să se concretizeze și în fapte. Vă mulțumesc pentru atenție. Florian Bodog, senator PSD Bihor "
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 73162,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 73272,
        "text": " Mulțumesc și eu, domnule senator. Are cuvântul domnul senator Cătană Gheorghe Adrian. "
    },
    "41": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 73272,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 79575,
        "text": " Mulțumesc, domnule președinte de ședință. Declarație politică. Titlul declarației mele de astăzi este „27 Mai 1600, Unirea tuturor românilor sub sceptrul marelui voievod Mihai Viteazul”.  Domnule președinte, Stimați colegi, La 20 mai anul 2000 se împlineau 400 ani de la realizarea, de către generația Mihai Viteazul,a primei Mari Uniri a Românilor. 400 ani de la înscrierea pe harta Europei de către Mihai Viteazul, a României ca stat al voinței românești de libertate și unire. În mod firesc, într-o Românie democrată, europeană și liberă, anul 2000 ar fi trebuit să fie, și să fi fost, pentru românii de pretutindeni,„Anul Mihai Viteazul  Anul Unirii”.Dar nu a fost, pentru că „elita”, cu ghilimelele de rigoare, intelectuală și „civică”, de asemenea,cu ghilimelele de rigoare, botezată CDR, a decis altfel, să nu se aniverseze. Pe 15 mai 1600, Janos Kaptury, secui, în urma bătăliei de la Suceava, a fost numit căpitan al acestei cetăți și a depus următorul jurământ „Mă jur că voi fi drept și cu credința domnului meu, stăpânitorul și domnul Ardealului, Țării Românești și Moldovei\".La 6 iulie 1600, Mihai Viteazul a dat următorul hrisov „Io Mihai Voievod, din mila lui Dumnezeu, Domn al Țării Românești și al Ardealului și a toată Țara Moldovei”. Plecând de la faptul că ultima, așa-zisă, revoluție, datorită conducerilor care s-au perindat la putere în România și care ne-au dat statutul de cobai, au reușit să ne demonstreze că nu numai „somnul rațiunii naște monștri, ci în primul rând, somnul națiunii naște monștri”. Clasa politică  în frunte cu regimul Ion Iliescu, Emil Constantinescu, Traian Băsescu și Klaus Werner Iohannis  se pare că a fost și rămâne o servitoare blestemată la mâna unor străini, și interese, ce urmăresc în această zonă un singur scop jaful și distrugerea neamului nostru românesc aceștia raportându-se și la zicala „Frumoasă țară și bogată. Păcat că-i locuită!” Nu mai este un secret pentru nimeni că opera de distrugere a țării a început imediat după asasinarea justiției române la data de 25 Decembrie 1989, a continuat cu deschiderea frontierelor și apoi, pas cu pas, nu a urmărit altceva decât secătuirea și înfeudarea neamului românesc distrugerea industriei, agriculturii, a învățământului, a sănătății, precum și a comerțului. S-a ajuns până într-acolo, încât s-a făcut trafic ilegal de țigări, armament, persoane, droguri, înstrăinarea patrimoniului cultural, național și migrarea românilor spre alte țări. Poliția politică, prin care orice voce sănătoasă, realistă și patriotică a fost redusă la tăcere, a constituit obiectivele principale clare ale regimului Iliescu, Constantinescu, Băsescu și Iohannis. Tocmai prin faptul că regimul lui Iohannis a preluat opera celor 3 regimuri anterioare și o desăvârșește prin declararea României ca stat eșuat, ne face să înțelegem că întreaga activitate a tuturor guvernanților de după ’89, a avut un numitor comun trădarea, distrugerea și transformarea României într-o colonie, după cum bine a subliniat, și susținut, profesorul Ilie Șerbănescu. Acum, când s-a desăvârșit opera și, într-adevăr, România este o colonie, se pune simpla întrebare „Cine este stăpânul?”  Este drept că Iliescu afirma „Constantinescu este bun”, iar acestuia din urmă i-a convenit să fie schimbat din nou cu Iliescu, afirmând că l-a învins Sistemul. Apoi ne-am trezit cu Băsescu, un președinte jucător care, el a contribuit mai departe la distrugerea României și a instituționalizat statul paralel care acum îi creează până și lui mari probleme. A urmat Iohannis, un președinte „tăcut”, care s-a angajat să construiască o Românie nouă  „Pas cu Pas” , iar trădarea continuă sub ochii noștri prin cedarea pe nimic a ultimelor active ale statului, intereselor străine CFR Marfă, CFR Călători, Tarom, laserul de la Măgurele, Hidroelectrica și, în curând, Termoelectrica, Nuclearelectrica și CEC Bank. Tot ce aduce venituri statului român se distruge sau înstrăinează. România să agonizeze în continuare prin împrumuturi nejustificate și taxarea inumană a vieții, muncii și inflației, guvernanții având ca și complice o slugă primordială, justiția. Toate aceste fapte s-au făcut în interes personal și de grup infracțional constituit, au furat și fură, distrug și înstrăinează avuția națională. Putem spune că aceasta este moștenirea generațiilor viitoare de români care, din păcate, sunt obligați să-și caute de la primii pași în viață, pe alte meleaguri, formarea și împlinirea. Toate acestea au fost convenabile pentru ei. În opinia lor, au urmărit și urmăresc ca forțele sănătoase patriotice și clarvăzătoare, să fie marginalizate, compromise și distruse mediatic în complicitate, și cu ajutorul unor străini, și interese care vin din afara României. Dacă a fost nevoie au fost inventate așa-zise personalități politice, astfel încât patrioții adevărați să nu ajungă la putere. Din punctul meu de vedere, deși activitatea mea este de luptă în slujba României, democrației și dreptății, este tragic că fiind în minoritate, fără putere guvernamentală, să nu reușim aproape nimic. Sunt scandalizat de modul cel puțin nerușinat în care, după trei regimuri rău-voitoare cu România și poporul român, Iohannis a fost scos din cutia de conserve și prezentat cetățenilor români ca variantă de viitor și succes european. Viitor al cui? Sigur, viitor al celor 4 regimuri care de 32 de ani au trădat și trădează în continuare România. Ar fi bine ca, cel puțin înainte de al 12-lea ceas, aceștia să-și recunoască faptele și să aprindă o lumânare la căpătâiul nației române. Până la coagularea tuturor forțelor sănătoase, patriotice nu mai este însă mult. Am convingerea, și să avem cu toții credință, în bunul Dumnezeu că va fi alături de forțele creștin-ortodoxe și sănătoase în această operă înălțătoare de salvare a poporului român. Închei prin ceea ce a spus marele nostru voievod Mihai Viteazul după bătălia de la Șelimbăr la data de 28 octombrie 1599 „De partea noastră este dreptul și dreptatea! Cu noi e cauza cea bună! Cu noi e Dumnezeu!”  Vă mulțumesc. Senator AUR, Circumscripția electorală nr.34 Sibiu, Gheorghe Adrian Cătană "
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 79575,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 79682,
        "text": " Mulțumesc și eu.  Are cuvântul doamna senator Diana Iovanovici-Șoșoacă. "
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 79682,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 88802,
        "text": " Mulțumesc frumos. Declarația mea politică se intitulează „Este nevoie de o pereche de opinci pe Parlamentul din Budapesta”. Stimați colegi senatori, România fierbe. Mai are puțin și dă în clocot. În timp ce vă preocupați de soarta ucrainenilor, care au ajutoare, mai ales militare, din toate părțile globului, așa că numai de ajutorul nostru nu au nevoie, deși l-au avut peste puterile noastre economice, vecinii noștri de la vest, în cârdășie cu veșnicul pseudopartid de guvernare UDMR, atentează la siguranța națională și integritatea teritorială a României, precum încearcă să instige la violență, război interetnic între români și etnicii maghiari care de secole trăiesc în liniște și pace. Firavele luări de poziție ale coaliției de guvernare, comunicatul Ministerului Afacerilor Externe transmis cu temerea să nu deranjeze cumva ungurii și rușii din spatele lor, lipsa de reacție a UDMR, ca și a serviciilor secrete române, mă fac să mă gândesc că planul conspirativ de rupere a României în cel puțin trei părți nu este departe de a fi implementat. Este nevoie de o scânteie aprinsă în centrul țării, un război civil este exact ceea ce urmăresc acești antiromâni. Evident că pe unii ciuci, măciuci, colaci nu îi putem suspecta de niscaiva inteligență. Sunt doar folosiți în imensa lor stupiditate pentru a distruge statul cel mai bogat în petrol și gaze din Europa, nemaipunând la socoteală metalele rare și pământul roditor care ar asigura independența economică a oricărui alt stat. Vizita Președintelui Ungariei, Katalin Novák, este o sfidare crasă față de România și poporul român, o încălcare gravă a relațiilor diplomatice dintre cele două țări, aceasta plimbându-se ca Vodă prin lobodă prin România, de parcă ar fi fost pământul său, precum și o provocare mizerabilă a românilor și a etnicilor maghiari, o instigare la război civil. Pentru tăntălăii care habar nu au de legile ce guvernează relațiile diplomatice și cutumele dreptului diplomatic, trebuie câteva explicații, că altfel vor muri mai proști decât s-au născut și mai provoacă și daune României prin comportamentul lor de trădători inculți și infami. Un președinte de stat exercită această funcție și în somn, astfel că orice pas face îl exercită cu această calitate legată ca o piatră de moară de picior, chiar și în vacanță sau în vizitele neoficiale. Sfidarea Președintelui Ungariei nu este întâmplătoare, prima vizită trebuia să o facă la Cotroceni, să dea salutul cuvenit Președintelui României, pentru că așa saluta poporul român pe al cărui pământ calcă, așa antiromân cum este el și mut, să anunțe care este programul și să fie însoțită de oficialități și serviciul de pază și protecție adecvat unui șef de stat. Nu a făcut-o. În schimb, a participat la acte de atentat la adresa siguranței  naționale a statului român, asistând la premierea a doi etnici maghiari condamnați pentru acte de terorism împotriva statului și poporului român și cu concursul progresiștilor din USR, prin primarul din Alba Iulia, Gabriel Pleșa, în cadrul unui eveniment oficial au dezvelit, în inima cetății Marii Unirii realizată de domnitorul Mihai Viteazu la 1600, o statuie a unui guvernator maghiar în perioada de ocupație austro-ungară, exact la 150 de ani de când Crăișorul Munților, Avram Iancu, a decedat. Nimic întâmplător. Alba Iulia a fost aleasă special, cetatea Marii Uniri, ca o sfidare și o palmă dată, pentru a câta oară, peste obrazul moților, acolo unde Horea, Cloșca și Crișan și-au dat viața pentru apărarea a tot ce înseamnă român și românesc în inima României, iar Avram Iancu ar fi trebuit să troneze imperial, nu un grof maghiar. Totul a fost aranjat ca o sfidare peste care nu se poate trece, doamna președinte dând mesajul inacceptabil că Ardealul ar aparține Ungariei, plimbându-se ca la ea acasă, în timp ce serviciile noastre secrete stau și dorm, acceptând provocarea mizerabilă a reprezentantului statului vecin în cârdășie cu UDMR, fiind complici ai trădării naționale. Este obligatorie demiterea conducerii serviciilor secrete, ambele eșaloane de conducere, și a celor care aveau obligația să preîntâmpine un astfel de act și trimiterea lor în judecată pentru înaltă trădare, alături de UDMR și conducătorii acestuia, precum și partidele de guvernare scoase în afara legii și condamnarea conducătorilor lor trădători de neam și țară. Mai mult, participarea ministrului UDMR Tánczos Barna la meciurile echipei de hochei a României unde a intonat imnul unui așa-zis ținut secuiesc, inexistent vreodată în istorie, dar susținut de UDMR pentru a crea conflicte interetnice între români și etnicii maghiari și astfel să rupă din România cel puțin două județe, Harghita și Covasna, unde majoritari sunt tot românii, denotă faptul că UDMR este o formațiune antiromânească, care trebuie scoasă în afara legii. Refuzul ministrului Novák de a recita imnul României este în aceeași notă în care UDMR și mulți etnici maghiari instigați de această formațiune pseudopolitică consideră Ziua Națională a României, 1 Decembrie, drept zi de doliu național pentru maghiari și arborează steagul negru pe unde apucă. Arborarea steagului unui ținut inexistent, cu un steag inexistent și un imn inexistent în inima României nu sunt decât acte de înaltă trădare pentru care acești trădători ai României trebuie să plătească. Serviciile secrete ungare își fac firme în România, asociații și fundații și achiziționează imobile și finanțează echipe sportive, astfel încât implementarea Ungariei în România să se realizeze lent, dar sigur, în timp ce serviciile noastre tac și asistă, ba chiar ajută la destrămarea statului român. Domnilor de la UDMR, să vă intre bine în cap aici noi, românii, v-am tratat cu respect și v-am dat funcții pe care Ungaria nu vi le-ar fi dat niciodată. Nu ați însemna nimic niciodată în Ungaria. Mai mult, dacă ați avea un astfel de comportament în Ungaria, ați fi considerați trădători și ați fi aruncați în închisoare pentru ani buni, până v-ați trata de morbul trădării. În loc să mulțumiți Domnului că sunteți  respectați și asimilați pe teritoriul unde în urmă cu câteva sute de ani ați venit și ați fost primiți printre români, în schimb în alte țări nici nu puteți avea pretenții să fiți băgați în seamă, d-apăi să fiți implicați în guvernare, aici vă bateți joc de poporul și țara care v-au oferit dragoste și v-au primit cu mâinile larg deschise. Este imperios necesar ca UDMR să fie dat afară de la guvernare, Parchetul să înceapă anchetele pentru înalta trădare a tuturor celor implicați, Ministerul Afacerilor Externe să ceară socoteală Ungariei pentru afrontul adus României și poporului român, să cheme pentru explicații ambasadorul Ungariei la București. Cerem ca Președintele Ungariei să ceară scuze publice României pentru afrontul și sfidarea aduse României și poporului român, iar acțiunea de instigare a românilor și etnicilor maghiari să înceteze de îndată. Totodată, solicit poporului român, acesta incluzând și etnicii maghiari, să nu dea curs acestor instigări în care sunt folosiți masă de manevră pentru interese politice meschine, care pot duce la război interetnic. Politicienii au produs numai rău și dezbinare, lăsați-i pe ei să-și rezolve diferendele, iar voi trăiți în continuare în pace și liniște, iubiți-vă ca frații și nu permiteți nimănui să vă instige la ură și dezbinare, la război și segregare. Cuvântul de ordine este „pace”. Nu dați curs provocărilor. Iubiți-vă și trăiți în armonie acolo unde trăiți împreună de sute de ani. Ardealul/Transilvania este România. Aici este România. Punctum. „Și au intrat trupele noastre în Budapesta la începutul lunii august 1919. Palatul Parlamentului maghiar a fost pus sub paza unui pluton de vânători. Șeful gărzii de la intrarea principală era sergentul Iordan, un oltean de la Craiova, potrivit de stat, negru, uscat și foarte vioi. Deasupra palatului a văzut Iordan cum fâlfâia în vânt flamura ungurească, roșu-verde-alb. Faptul acesta nu l-a supărat prea tare, dar nici nu i-a plăcut. Dându-și capela pe ceafă și scărpinându-se după ureche, și-a zis «Să dau jos steagul unguresc și să pun fanionul de companie? Asta ar ști și madama de la popota domnilor ofițeri să o facă. Dar am să chibzuiesc în așa fel ca să rămână de pomină și să fie talpa României răzbunată.» Zis și făcut. Chemând pe căprarul Bivolaru, s-au suit în norii Budapestei și au coborât steagul în lungul sforii drept la jumătatea steajerului și, luând apoi opinca răsuflată a căprarului, s-a urcat ca un pui de urs și a pus-o drept căciulă în capul steajerului, lăsându-i nojițele să atârne în vânt. Și așa a fâlfâit multă vreme în cerul Budapestei steagul maghiar cu opinca românească deasupra lui.”  Vă mulțumesc. Senator neafiliat Diana Iovanovici-Șoșoacă Vă mulțumesc frumos, domnule președinte. Trăiască opinca românească!  "
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 88802,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 88885,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Adrian Hatos. "
    },
    "45": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 88885,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 92611,
        "text": " Mulțumesc, domnule președinte. Declarația mea politică de astăzi are ca titlu „Sporirea de urgență a finanțării activităților de cercetare și dezvoltare cu aplicabilitate în sectorul de apărare”. Situațiile excepționale solicită măsuri excepționale. Suntem iubitori de pace și un popor, prin definiție, pașnic, dar ar trebui să ne fie clar că doar o bună pregătire pentru apărare poate să ne asigure pacea pentru mai multe generații. Vecinătatea unui război în care Rusia se comportă ca un agresor cu un partener al NATO, amenințările pe care le-a transmis recent întregii lumi ne demonstrează încă o dată valoarea dictonului latin si vis pacem, para bellum. În acest sens, propunerile recente de sporire a investițiilor românești în apărare sunt salutare. Nu ne putem baza doar pe umbrela de securitate a NATO, care depinde în mare măsură de capacitățile de proiecție a puterii militare a Statelor Unite ale Americii, partenerul nostru strategic, trebuie să fim noi înșine un furnizor de siguranță în zona noastră. Suntem una dintre cele mai mari națiuni din regiunea aceasta a Europei și, în schimbul securității și prosperității pe care NATO și Uniunea Europeană ni le-au oferit și ni le garantează, avem o sarcină specială în participarea la securitatea colectivă. Aceasta înseamnă NATO. Aceasta înseamnă NATO  o alianță de națiuni loiale ideilor de democrație și libertate care se angajează să se protejeze reciproc. În același timp, investițiile suplimentare în sectorul de apărare trebuie să fie inteligente, să vizeze criterii de eficiență și de impact în sectoarele civile. Ele trebuie gândite de o manieră care se constituie un suport pentru resursele umane și capacitatea tehnologică și științifică a industriei românești. În acest sens, militez solid pentru ca o parte a investițiilor suplimentare în apărare să fie orientate către susținerea sectoarelor de cercetare și dezvoltare din domeniul militar și a celor cu aplicabilitate în apărare. Cercetarea din domenii precum industria aerospațială, tehnologia semiconductorilor, apărarea cibernetică, inteligență artificială și robotică, prostetică și chirurgia plastică, traumatologie și așa mai departe, în care avem deja capacități serioase, poate genera efecte de multiplicare în economie foarte benefice, nu doar prin inovații cu potențial comercial sau prin încurajarea indirectă a apariției de spin-off-uri și start-up-uri în aceste domenii, dar și prin sporirea resursei umane în aceste domenii atât de importante.  Evident, toate aceste investiții trebuie să se desfășoare în spiritul responsabilității publice și al celei bugetare și cu obiective și ținte clare și relevante și, în măsura în care e posibil, transparent. În acest sens, solicit Guvernului să analizeze sporirea de urgență a finanțării activităților de cercetare și dezvoltare cu aplicabilitate în sectorul de apărare astfel 1. Să sporească finanțarea activității Agenției de Cercetare pentru Tehnică și Tehnologii Militare, orientând resursele suplimentare către domeniile prioritare și conform nevoilor identificate, cu obiectivul fundamental de a asigura o eficiență cât mai mare a programelor de cercetare implementate. 2. Orientarea unor sume suplimentare către echipele din entitățile de cercetare și dezvoltare civile , pe bază de finanțări competitive, pentru dezvoltarea unor tehnologii și soluții pentru probleme din domeniul civil, dar cu aplicabilitate în domeniul militar. Mă aștept, așadar, ca măsura să fie aplicată, pentru că avem nevoie de o bună pregătire pentru apărare. Mulțumesc. "
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 92611,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 92694,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Sorin Lavric. "
    },
    "47": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 92694,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 96451,
        "text": " Vă mulțumesc, domnule președinte Virgil Guran. Tema declarației mele politice de astăzi este „Deținutul politic Petre Petrea”. S-a născut pe 6 iulie 1921 în satul Pleșcoi, din județul Buzău. Camarazii, în semn de afecțiune, îi spuneau Nea Petrică, chiar dacă în timpul vieții clandestine se recomanda cu numele de Grigorescu. Petre Petrea a fost unul din acei români care au îndrăznit să se opună ocupației sovietice, aderând la un grup de rezistență din Munții Buzăului, grup condus de avocatul Nicolae Păun. În mai 1948, Petre Petrea se va angaja la schela petrolieră Berca. În timpul arestărilor masive din 14-15 mai, își va ascunde un camarad fugar în propria vie, scăpându-l astfel de închisoare. În iunie același an va scăpa el însuși de pericolul arestării, fugind de acasă și alăturându-se grupului de rezistență. Cum primise sarcina de a procura alimente pentru camarazi, va face lungi deplasări nocturne de pildă, a mers pe jos 60 km până în satul Pleșcoi. În mai multe rânduri va reuși să scape ca prin urechile acului de încercuirea Securității. Îmbolnăvindu-se, va fi internat clandestin de un prieten medic. În spital fiind, va afla de capturarea grupului de rezistență și, cum Securitatea începuse să facă verificări în fișele pacienților, va fi silit să părăsească așezământul medical.  În cele din urmă va fi prins în casa surorii din Valea Sibiciului, fiind anchetat la Securitatea din Pătârlagele. Va fi mutat la Buzău, unde va trece printr-o anchetă extrem de dură, fiind literalmente călcat în picioare. Cu toate acestea, nu-și va trăda frații. În încercarea de a-l face să vorbească, securiștii i-au simulat execuția prin împușcare, dar Nea Petrică a rămas neclintit. Torturile inimaginabile îl împing cu gândul la sinucidere, dar în ultimul moment, ca printr-un semn divin, în fața ochilor îi apare mama. Înțelegând că Dumnezeu i-a trimis semnul spre a-l salva de la pierzanie, renunță la intenția de a-și curma viața. Va fi condamnat la patru ani de detenție, alături de un grup de 12 camarazi buzoieni. Chinurile din perioada de anchetă i-au lăsat urme vizibile pe trup. Neavând parte de tratament medical, coastele rupte, străpungându-i pielea, i-au provocat plăgi infectate. Va fi mutat la penitenciarul-spital de TBC de la Târgu Ocna, unde îi va cunoaște pe mărturisitorii lui Hristos Valeriu Gafencu, Ion Ianolide, Victor Corbuț, Jenică Popescu, Aristide Lefa, Constantin Voicescu, Mihai Lungeanu. Va fi eliberat în 1955, după șase ani de detenție. Se va angaja la schela petrolieră din Moinești, apoi la o întreprindere din Onești, oraș unde avea să se căsătorească, soția dăruindu-i doi copii. În noaptea de 17-18 iunie 1958, în cadrul unui alt mare val de arestări politice, va ajunge din nou în închisoare. După o anchetă de 15 luni, timp în care nu doar că i-au fost distruse iremediabil timpanele, dar pe deasupra a fost injectat cu substanțe psihotrope, în vederea anihilării voinței, va fi condamnat la 18 ani de muncă silnică. Ultima parte a detenției o va petrece în lagărele de muncă de la Salcia și Insula Mare a Brăilei. Va fi eliberat în urma grațierii din 1964. După eliberare, în ciuda încercărilor Securității de a-l racola drept informator, va refuza să cedeze. După decembrie 1989 va fi un membru de bază în Asociația Foștilor Deținuți Politici din România. În anul 2019, la aproape 98 de ani, Petre Petrea, încheindu-și misiunea pe pământ, va trece dincolo. Oameni ca Petre Petrea nu mor atunci când mor, conduita lui fiind astăzi un model de bravură fără scăderi de caracter. Sunt onorat ca, sub cupola Senatului României, să pomenesc numele lui Petre Petrea. Vă mulțumesc. Sorin Lavric, senator AUR "
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 96451,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 96551,
        "text": " Mulțumesc și eu. Dau cuvântul domnului senator Bordei Cristian.  "
    },
    "49": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 96551,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 99167,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declarației mele politice de astăzi este „Instituțiile politizate dăunează grav legii”. A trecut mai bine de o săptămână de la ieșirea în presă a unor informații despre legăturile organizațiilor criminale cu instituțiile statului. O anchetă jurnalistică a unei cunoscute publicații independente ne arată cum Suceava pare să fi devenit raiul contrabandiștilor de țigări cu ajutorul unor oameni cheie din Poliția Română. Dezvăluirile publicației spun, în mare, că în județul Suceava grupurile organizate infracționale de contrabandiști funcționează cu știința celor care ar trebui să oprească acest fenomen. Ba, mai mult, materialul ne arată cum instituțiile statului român s-au întors împotriva unui informator „cu acte în regulă” atunci când acesta a început să adune dovezi despre legăturile șefilor cu grupările infracționale. Se pare că a devenit un trend al instituțiilor noastre să își acopere neregulile, să acționeze activ pentru protejarea celor ce au greșit. De ce? Probabil din dorința de a nu tulbura apele, pentru că situația este mult mai gravă în realitate. Vedem copii de 14 ani bătuți de oameni ai legii, iar instituția a ținut cazul ascuns, sau vedem oameni din sistemul educațional care au încercat să-și acopere un profesor care își corupea sexual elevele. Dacă ne uităm în presa ultimilor ani, foarte atenți, pentru că nu sunt subiecte „agreate” de toate redacțiile, vom observa cum instinctul primar al instituțiilor României este de a băga mizeria sub preș. Sigur, nu avem o reacție din partea populației așa cum ar trebui, un popor blazat din cauza nenumăratelor dezamăgiri venite dinspre clasa politică. Nu avem răspuns nici din partea ministerelor în cauză sau o poziție oficială în urma celor dezvăluite. Caracteristica acestui Guvern, a acestei majorități toxice pentru democrație și cinste, este lipsa de reacție. Când sunt acuzați din dreapta, se uită în stânga și invers. „Fac pe proștii.” Probabil noi, USR, suntem de vină, pentru că cerem prea multe, pentru că cerem normalitate și decență de acolo de unde nu este. Ei au creat și patronează un sistem în care nu știi unde se termină instituția și unde începe grupul infracțional organizat și ne privesc pe noi cu superioritate, naivii hipsteri care nu înțeleg cu ce se mănâncă politica adevărată. Ei se pregătesc să guverneze încă zece ani în actuala formulă, dar votul naivilor care vor normalitate s-ar putea să le încurce planurile. Vă mulțumesc. Cristian Bordei, senator USR, Circumscripția electorală nr.13 Cluj "
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 99167,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 100662,
        "text": " Mulțumesc, domnule senator. Nu mai sunt alți colegi care doresc să prezinte declarații politice.  * Drept urmare, dau citire senatorilor care au depus întrebări și interpelări în scris, doamnele și domnii senatori - Raluca Ioan Gabriela, Veștea Mihail, Muntean Lucica Dina, Bumb Sorin-Ioan, Guran Virgil, Mihail Radu-Mihai, Hangan Andrei, Aelenei Evdochia, Boancă Rodica, Mateescu Sorin-Cristian, Costea Adrian - Popa Maricel, Mirea Siminica, Toanchină Marius-Gheorghe, Veștea Mihail, Bumb Sorin-Ioan, Mihail Radu-Mihai, Berea Cristian, Lavric Sorin, Boancă Rodica, Cioromelea Valentin-Rică și un grup de mai mulți senatori, din care fac parte Scântei Laura-Iuliana, Corlățean Titus, Cazanciuc Robert-Marius, Bob Virgil-Marius, Fulgeanu-Moagher Laura-Mihaela, Anastase Roberta-Alma, Bordei Cristian, Banu Claudia-Mihaela, Costea Adrian, Mateescu Sorin-Cristian, Mihai Alfred-Laurențiu-Antonio, Spătaru Elena-Simona. Declar închisă sesiunea de întrebări, interpelări de astăzi. * De asemenea, dau citire listei senatorilor care au depus declarații politice în scris - Matei Constantin-Bogdan, Azamfirei Leonard, Popa Maricel, Mutu Gabriel, Toanchină Marius-Gheorghe, Dunca Marius-Alexandru, Tîlvăr Angel, Bumb Sorin-Ioan, Anisie Monica-Cristina, Berea Cristinel-Gabriel, Bodea Marius, Ivan Dan, Hangan Andrei și Cosma Dorinel. Declar închisă sesiunea consacrată declarațiilor politice de astăzi. Vă mulțumesc. *  "
    },
    "51": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 100662,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 100662,
        "text": ""
    },
    "52": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 100662,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 100662,
        "text": ""
    },
    "53": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 100662,
        "end_text": "Din sală:",
        "end_index": 101834,
        "text": " Ziua bună, stimați colegi! Rugămintea să semnați în tabelul de prezență pentru a verifica cvorumul. Mulțumesc.  Domnul Robert-Marius Cazanciuc Rog liderii de grup să mobilizeze colegii pentru semnături.  Domnul Robert-Marius Cazanciuc Stimați colegi,  Ședința este condusă de vicepreședinte Cazanciuc, ajutat de domnii senatori Sorin Lavric și Cristian. Eugen Pîrvulescu. Ordinea de zi a fost distribuită. Dacă sunt comentarii la ordinea de zi. Dacă nu, vă supun.  Mai multe, da. E în regulă. Mulțumesc. Stimați colegi, Programul pentru astăzi este începând cu ora 12.00 până la ora 13.00. Dacă nu sunt alte propuneri de prelungire, rămânem pentru ora 13.00 și, în funcție de cum vor evolua dezbaterile, decidem dacă prelungim sau nu programul. Mulțumesc. * Punctul 1 al ordinii de zi, Propunerea legislativă pentru completarea Legii nr.98/2016 privind achiziţiile publice şi a Legii nr.99/2016 privind achiziţiile sectoriale  L243/2022. "
    },
    "54": {
        "start_text": "Din sală:",
        "start_index": 101834,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 101850,
        "text": " 242! "
    },
    "55": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 101850,
        "end_text": "Doamna Victoria-Violeta Alexandru – deputat:",
        "end_index": 101998,
        "text": " Da, 242. Declar deschise dezbaterile generale. Dacă avem inițiatori. Da, vă rog, doamna deputat, microfonul 5. "
    },
    "56": {
        "start_text": "Doamna Victoria-Violeta Alexandru – deputat:",
        "start_index": 101998,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 105167,
        "text": " Bună ziua tuturor! Mulțumesc, domnule președinte de ședință. Sunt o susținătoare a proiectelor legislative și a oricărei inițiative publice sau private care sprijină în mod activ  bună ziua!  persoanele cu dizabilități, respectiv persoanele aparținând grupurilor vulnerabile să lucreze. Fac această afirmație nu doar din considerente financiare, deși, în mod evident, întotdeauna pentru un om munca reprezintă cea mai bună formă de protecție socială, ci fac această afirmație mai degrabă pentru că am convingerea că fiecare persoană, inclusiv. cu atât mai mult o persoană cu dizabilități, își recapătă respectul de sine și încrederea în sine lucrând, participând într-un mediu activ.  Propunerea legislativă  pe care am inițiat-o în consultare cu mediul neguvernamental încă de acum un an și mai bine  vine cu modificări la Legea achizițiilor publice, respectiv la Legea achizițiilor sectoriale, în sensul în care, pe scurt, un procent din planul anual de achiziție, așa se numește, adică bugetul anual de achiziție al unei întreprinderi/instituții publice, să fie rezervat acest procent  0,5, întreprinderilor sociale de inserție care sunt astăzi, când vorbim, locul în care cu adevărat lucrează persoane cu dizabilități. Sunt persoane cu dizabilități ca angajați ai acestor întreprinderi și este un mediu care-i încurajează și pe cei care aparțin acelorași categorii și care-și caută un loc de muncă să aibă încredere că vor găsi un climat propice pentru a-și desfășura activitatea, pentru a se integra în muncă. Consiliul Legislativ mi-a dat aviz pozitiv, cu niște observații de care am ținut cont. Consiliul Economic și Social, de asemenea, recomandându-mi chiar să-mi cresc procentul, așa cum multe dintre țările europene o și fac. Vă informez că media este de 5%, 6%, chiar 10% în Franța. Eu consider că, la acest moment, 0,5 este un procent realist pentru România, pentru a vedea și cum se mișcă lucrurile, urmând ca, peste ceva ani, dumneavoastră sau eu să reflectăm asupra creșterii procentului propus dumneavoastră astăzi prin modificările pe care le susțin. Prin urmare, îmi susțin acest proiect, prin acordarea acestui procent ca urmare a recomandării. a directivei Parlamentului European și a Comisiei, Parlamentul și. Parlamentul și Consiliul recomandă țărilor să adapteze legislația achizițiilor publice astfel încât să aibă și o componentă socială, și nu doar pasivă, adică de acordat sprijin  ceea ce nu contest că e necesar în situații limită , cât mai ales un sprijin activ, adică să încurajeze, să dea încredere oamenilor care au diferite tipuri de dizabilități că pot și ei să muncească și că este bine pentru ei, pentru starea lor de spirit, pentru ei, ca oameni, să fie integrați în mod activ pe piața muncii. Și, repet, întreprinderile sociale de inserție sunt mediul, dacă documentați cu atenție, sunt mediul în care chiar se lucrează astăzi integrând persoane cu dizabilități. Aștept cu interes votul dumneavoastră. Fac precizarea că în toate comisiile la care am fost am avut. "
    },
    "57": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 105167,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 105228,
        "text": " Mulțumesc, doamna deputat. "
    },
    "58": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 105228,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 105824,
        "text": " Mă opresc în curând. Am avut discuții interesante inclusiv cu reprezentanții ANAP. Pentru situația în care nu s-ar prezenta cu o ofertă în cuantumul acestui 0,5  întreprinderi sociale de inserție, am găsit o soluție acceptabilă de Autoritatea Națională de Achiziții Publice, în sensul în care autoritatea contractantă  trebuie să facă o documentare înainte, după care va decide cu privire la acest aspect, adică de alocare a fondurilor respective. Aștept cu interes votul, urmând să mă bat și la Cameră pentru proiect. Vă mulțumesc frumos. "
    },
    "59": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 105824,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 105985,
        "text": " Mulțumesc doamnei deputat Violeta Alexandru. Din partea Guvernului dacă avem pe cineva la acest punct? Nu. Comisia juridică. "
    },
    "60": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 105985,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 107006,
        "text": " Vă mulțumesc, domnule președinte de ședință. Dau citire raportului comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei economice, industrii și servicii. Propunerea legislativă are ca obiect de reglementare obligația de a rezerva 0,5% din bugetul anual pentru autorități/entități contractante cu un buget anual de achiziții mai mare de 30 de milioane de lei, fără TVA, în vederea participării la procedura de atribuire doar întreprinderilor sociale de inserție prevăzute de Legea nr.219/2015 privind economia socială. Consiliul Legislativ și Consiliul Economic și Social au avizat favorabil acest proiect. În ședința comună din data 16 mai 2022, membrii celor două comisii au analizat proiectul legislativ, punctele de vedere exprimate, avizele primite și au formulat și admis amendamente, și au hotărât, cu unanimitate de voturi ale celor prezenți, să adopte raport comun de admitere cu amendamente admise. Vă mulțumesc. "
    },
    "61": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 107006,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 107114,
        "text": " Mulțumesc. Dacă sunt intervenții cu privire la acest punct. Da, vă rog. "
    },
    "62": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 107114,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 109783,
        "text": " Mulțumesc, domnule președinte de ședință. Aș vrea să reamintesc, în ideea sprijinirii acestei inițiative legislative, pentru cei care încă nu sunt familiari cu termenul „întreprindere socială de inserție”, că acestea sunt acele entități care trebuie să îndeplinească anumite condiții, foarte stricte, pentru a putea funcționa. Printre cele mai importante aceea de a avea minimum 30% din totalul angajaților persoane din categoriile vulnerabile, aceasta putând însemna persoane cu dizabilități fizice sau mentale, persoane cu adicții, persoane eliberate din  penitenciar și altele, dar, în mare parte, persoane neangajabile sau foarte greu angajabile. O altă condiție  de a utiliza minimum 70% din profitul realizat în scopul social, precum și o serie de alte condiții. În statele Europei Occidentale, așa cum arăta și inițiatoarea, acest sector este foarte dezvoltat, pentru că autoritățile au înțeles marile avantaje ale funcționării acestor entități pe de o parte, rolul lor în asigurarea unei vieți demne pentru persoanele vulnerabile prin scoaterea acestora din categoria asistaților sociali și integrarea lor pe piața muncii, având astfel posibilitatea de a se autoîntreține și de a face parte din structuri sociale ale persoanelor active, iar pe de altă parte, statul, practic, nu numai că-și reduce cheltuielile sociale, ci chiar generează noi venituri prin taxele și impozitele plătite de aceste companii și angajații lor. Dar, în aceste state, autoritățile au înțeles și dificultatea majoră a acestor întreprinderi sociale de inserție de a rezista pe o piață liberă, în competiție cu companii care nu au aceleași obligații și de aceea au pus în practică un set de măsuri de suport, printre care și achizițiile sociale despre care vorbim astăzi, adică rezervarea unei părți din bugetul total al achizițiilor publice pentru achiziții țintite către întreprinderile sociale de inserție. Și avem exemple în Franța, Italia, Spania, cu procente care variază între 5-10%, campioană absolută fiind Primăria Barcelonei, care alocă anual 80% din bugetul de achiziții publice pentru acest tip de achiziții. Comparativ cu aceste prevederi din țările occidentale, ceea ce propune prezentul proiect legislativ, și anume alocarea a doar 0,5% din contractele de achiziții publice pentru entitățile care au bugete de peste 30 de milioane de lei, reprezintă doar un mic ajutor pentru întreprinderile sociale de inserție și de aceea cred că ar trebui să susținem cu toții la vot această măsură de suport. Grupul USR va vota pentru și vă invit și pe dumneavoastră la acest vot de conștiință. Mulțumesc. "
    },
    "63": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 109783,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 110442,
        "text": " Mulțumesc, domnule senator Bordei. Dacă mai sunt alte intervenții. Dacă nu, rămâne la vot final pentru ziua de luni. Mergem mai departe. * Stimați colegi, Punctul 2, Propunerea legislativă pentru completarea Ordonanței de urgență a Guvernului nr.41/2016 privind stabilirea unor măsuri de simplificare la nivelul administrației publice centrale și pentru modificarea și completarea unor acte normative  L243/2022, de această dată. Declar deschise dezbaterile generale.  Dacă avem inițiator. Din partea Guvernului la acest punct, 243? Nu. Comisia pentru administrație. Vă rog, domnule Károly Császár. "
    },
    "64": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 110442,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 111005,
        "text": " Vă mulțumesc, domnule președinte. În ședința din 10 mai 2022, membrii Comisiei pentru administrație publică au analizat propunerea legislativă și au hotărât să adopte, cu unanimitate de voturi, un raport de admitere cu amendamente admise. Amendamentele admise se regăsesc în anexa care face parte integrantă din prezentul raport. Comisia pentru administrație publică supune spre dezbatere și adoptare plenului Senatului raportul de admitere, cu amendamente admise, precum și propunerea legislativă. Vă mulțumesc. "
    },
    "65": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 111005,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 111471,
        "text": " Mulțumesc. Dacă sunt intervenții la acest punct. Dacă nu, rămâne pentru vot final luni și mergem mai departe. * La punctul 3, Propunerea legislativă pentru modificarea şi completarea Legii nr.76/2002 privind sistemul asigurărilor pentru şomaj şi stimularea ocupării forţei de muncă.  Declar deschise dezbaterile asupra propunerii. Avem inițiator? Doamna deputat Violeta Alexandru, microfonul 5, vă rog. "
    },
    "66": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 111471,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 113944,
        "text": " Mulțumesc și cu acest prilej, domnule președinte de ședință. Aici nu stau chiar bine, în sensul în care, deși consider propunerea legislativă extrem de utilă  și am s-o descriu, pe scurt, în continuare , adevărul este că există un aviz negativ de la Consiliul Legislativ, pe care l-am parcurs cu atenție. Avem viziuni diferite asupra acestei chestiuni. Și nici în comisii nu am primit, nereușind să particip la toate la care acest proiect a fost, nu am reușit să primesc raport pozitiv. Despre ce este vorba? În locul tinerilor cu dizabilități, care fac astăzi obiectul, care constituie astăzi grupul, unul dintre ele, desigur, dar grup susținut prin măsuri active de către ANOFM, adică sprijin pentru angajator ca să poată să-i integreze pe piața muncii, propun extinderea grupului cu  persoane aflate în situații vulnerabile, respectiv persoane cu dizabilități, ceea ce include și tinerii, dar nu se limitează la tineri, experiența și realitatea arătând că mai degrabă persoanele de o anumită vârstă se confruntă cu situații neplăcute în încercarea de a se reprofila profesional și de a se reintegra. De altminteri, definiția pe care am propus-o e preluată din Legea economiei sociale, pe care dumneavoastră, Parlamentul ați. adică nici n-am inovat, am propus înlocuirea „tinerilor cu dizabilități” cu „persoane cu dizabilități” care să facă obiectul măsurilor de sprijin active din partea ANOFM pentru încadrarea pe piața forței de muncă. Și, în fine, vin cu o modificare cu privire la definiția angajatorului de inserție  așa se numește persoana juridică care preia persoane aparținând grupurilor vulnerabile , integrând și întreprinderile sociale de inserție, pentru considerentele pe care le-am expus cu ocazia proiectului anterior prezentat. Eu, din respect pentru dumneavoastră și pentru că am convingerea că acest proiect poate să fie util pentru persoanele cu dizabilități, mai ales că se bazează pe o accesare de bani europeni și nu aș fi văzut nicio dificultate, eu mi-am făcut datoria să vin în fața dumneavoastră. Dar la fel de corectă voi fi și vă voi spune că nu din toate comisiile am primit raport, n-am ajuns la toate ca să mi-l susțin, respectiv punctul de vedere al Consiliului Legislativ este negativ, cu anumite observații, pe care eu le-\nam inclus în amendamente, dar aceasta este situația. Vă rog, luați decizia pe care o considerați înțeleaptă. Vă mulțumesc. "
    },
    "67": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 113944,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 114116,
        "text": " Mulțumesc doamnei deputat. Din partea Guvernului la acest punct? Nu. Comisia de muncă? Doamna senator Georgescu, vă rog, microfonul 7. "
    },
    "68": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 114116,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 115038,
        "text": " Comisia pentru muncă, familie și protecție socială a fost sesizată de către Biroul permanent în vederea dezbaterii și elaborării raportului asupra Propunerii legislative pentru modificarea şi completarea Legii nr.76/2002 privind sistemul asigurărilor pentru şomaj şi stimularea ocupării forţei de muncă. Consiliul Legislativ dă un aviz negativ. Consiliul Economic și Social avizează favorabil. Comisia pentru buget, finanțe, activitate bancară și piață de capital și Comisia economică, industrii și servicii avizează negativ. În data de 17 mai, Comisia pentru muncă, familie și protecție socială a hotărât, cu majoritatea voturilor senatorilor prezenți, întocmirea unui raport de respingere, cu amendamente respinse.  În raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor organice, Senatul fiind primă Cameră sesizată. Vă mulțumesc. "
    },
    "69": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 115038,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 115243,
        "text": " E în regulă, mulțumesc. Stimați colegi, dacă sunt intervenții la acest punct. Dacă nu, mergem mai departe. Da, vă rog, domnule Radu Mihail. Procedură? La acest punct? "
    },
    "70": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 115243,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 115596,
        "text": " Vă mulțumesc, domnule președinte. Dat fiind că am constatat că se pare că opoziția are majoritate în plen în acest moment, conform art.91, vă solicit, din partea Grupului USR, să votăm modificarea ordinii de zi și să includem pe ordinea de zi și votul pe inițiativele legislative aflate acum pe ordinea de zi. Mulțumesc. "
    },
    "71": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 115596,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 115805,
        "text": " Deci recunosc că n-am înțeles, domnule Radu Mihail, ce doriți. Rog liderii să vină la tribună. Vă rog.  De la microfonul central, vă rog. "
    },
    "72": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 115805,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 116230,
        "text": " Mulțumesc. Explicația este următoarea, simplă așa cum ați văzut și din primul vot și uitându-mă în sală, în acest moment opoziția în Senatul României are mai mulți senatori decât puterea, drept pentru care, conform art.91, solicităm să votăm modificarea ordinii de zi și să adăugăm pe ordinea de zi votarea tuturor inițiativelor legislative, pentru că avem șansa să ni le trecem. Mulțumesc. "
    },
    "73": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 116230,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 116340,
        "text": " Liderii, vă rog.  Din partea Grupului PNL, vă rog. "
    },
    "74": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 116340,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 116851,
        "text": " Domnule președinte,  Stimați colegi, Având în vedere dispozițiile art.91, invocate de către distinsul meu coleg lider al Grupului USR, ea este formulată într-un mod inadmisibil, în condițiile în care nu se justifică urgența unor. de introducere a unor proiecte pe ordinea de zi. Această urgență era obligatoriu a fi motivată pentru a putea discuta o modificare reală a ordinii de zi. Motiv pentru care Grupul PNL va vota împotrivă. Vă mulțumesc. "
    },
    "75": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 116851,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 117539,
        "text": " Stimați colegi, Având în vedere că am votat la începutul ședinței ordinea de zi și că dispozițiile art.91 sunt destul de clare, în sensul că ordinea de zi poate fi modificată doar pentru motive bine întemeiate și urgente, cred că solicitarea liderului USR este inadmisibilă pur și simplu. Vă mulțumesc. * Mergem mai departe, punctul 4 al ordinii de zi, Propunerea privind instituirea Zilei Sportului Românesc în prima duminică a lunii iunie.  Declar deschise dezbaterile generale. Din partea inițiatorului, dacă este prezent. Domnul senator Matei e inițiator? Și inițiator, și președinte de comisie. Două microfoane atunci, 6 și 7. "
    },
    "76": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 117539,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 118047,
        "text": " Mulțumesc. Mulțumesc frumos, domnule președinte. În ziua de 3 mai 2022, membrii Comisiei pentru tineret și sport au hotărât, cu majoritate de voturi, să adopte un raport de admitere, cu un amendament admis, care se regăsește în anexa prezentului raport. Comisia pentru tineret și sport supune spre dezbatere și adoptare plenului Senatului raportul de admitere, cu un amendament admis, și propunerea legislativă. Vă mulțumesc frumos, domnule președinte. "
    },
    "77": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 118047,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 118196,
        "text": " Mulțumesc. Ați vorbit ca inițiator sau ca președinte? Și ca președinte. Vă rog, microfonul central.  "
    },
    "78": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 118196,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 118986,
        "text": " Mulțumesc. Mulțumesc frumos din nou, domnule președinte. Stimați colegi, Așa cum sărbătorim Ziua Internațională a Sportului pentru Dezvoltare și Pace sau Ziua Olimpismului, consider că este important să avem și în România o Zi Națională a Sportului Românesc. O zi specială pentru cei care au scris sau scriu istorie pentru România. O zi pentru ambasadorii adevărați ai țării noastre sportivi, antrenori, dar și pentru toți cei care activează în domeniul sportiv. Mai mult, aducem un plus de conștientizare în rândul copiilor noștri despre importanța practicării exercițiului fizic în mod independent. Stimați colegi, vă rog să susțineți această inițiativă legislativă. Grupul Partidului Social Democrat va vota pentru. Vă mulțumesc. "
    },
    "79": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 118986,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 119147,
        "text": " Mulțumesc. Din partea Guvernului dacă avem pe cineva la acest punct. Nu. Intervenții? Doamna Șoșoacă, vă rog, microfonul 3. "
    },
    "80": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 119147,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 119434,
        "text": " Cu tot respectul, am vorbit cu mai mulți colegi, se solicită verificarea prezenței, pentru că sunt foarte multe cartele băgate în aparat, dar nu sunt persoanele respective. De aceea, vă rog frumos să verificați prin vot dacă avem cvorum. Mulțumesc. "
    },
    "81": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 119434,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 120058,
        "text": " Stimată colegă, Așa cum s-a stabilit în ședința precedentă, astăzi nu este vot pe niciun proiect, ci doar dezbateri. În consecință, nu avem nevoie de cvorumul obișnuit pentru a ține dezbaterile.   Declar deschise dezbaterile generale. Inițiator avem? Domnul Matei? Vă rog. "
    },
    "82": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 120058,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 120803,
        "text": " Îmi dați de aici? Mulțumesc. Mulțumesc frumos, domnule președinte. Această inițiativă a fost depusă în urma unei solicitări venite din partea Federației Române de Rugby și le mulțumesc pe această cale. Data de 4 mai are o însemnătate deosebită pentru rugby-ul românesc este prima participare a Echipei Naționale de Rugby la Jocurile Olimpice  4 mai 1924. După o călătorie lungă de trei zile, pe resurse financiare proprii, au jucat primul meci la olimpiadă din rugby-ul românesc, dar au și adus pentru România singura medalie de bronz a unei echipe românești  categoria „Jocuri sportive”. Așadar, stimați colegi, vă rog să susțineți această inițiativă legislativă. Vă mulțumesc, domnule președinte. "
    },
    "83": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 120803,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 121628,
        "text": " Mulțumesc. Dacă ne va ajuta să devenim și campioni, cred că o să aveți un vot unanim. Dacă sunt intervenții, stimați colegi. Din partea Guvernului pe acest proiect? Nu. Dintre colegi, nu sunt intervenții. Rămâne la vot final, pentru luni. * Mergem mai departe, punctul 6, Propunerea legislativă pentru transparența utilizării și eficienței sumelor în cadrul Programului pentru promovarea exporturilor, prin completarea Ordonanței de urgență a Guvernului nr.120/2002 privind aprobarea Sistemului de susținere și promovare a exportului cu finanțare de la bugetul de stat.  Declar deschise dezbaterile generale. Inițiator? Nu. Din partea Guvernului la acest punct? Nu. Comisia economică și servicii? Antreprenoriat? Microfonul 7, doamna Moagher. "
    },
    "84": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 121628,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 122813,
        "text": " Vă mulțumesc, domnule președinte.  Raport comun asupra Propunerii legislative pentru transparența utilizării și eficienței sumelor din cadrul Programului pentru promovarea exporturilor, prin completarea Ordonanței de urgență nr.120/2002 privind aprobarea Sistemului de susținere și promovare a exportului cu finanțare de la bugetul de stat. Expunerea legislativă are în fapt ca obiect completarea Ordonanței de urgență nr.120/2002 privind aprobarea Sistemului de susținere și promovare a exportului cu finanțare de la bugetul de stat, republicată, cu modificările și completările ulterioare, cu un nou articol, respectiv art.31. Consiliul Legislativ a avizat favorabil acest proiect. Consiliul Economic și Social a avizat nefavorabil proiectul de act normativ. În raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor ordinare. Față de cele prezentate, Comisia economică, industrii și servicii și Comisia pentru antreprenoriat și turism supun plenului Senatului pentru dezbatere și adoptare raportul comun de respingere a propunerii legislative. Vă mulțumesc. "
    },
    "85": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 122813,
        "end_text": "Domnul Cristian-Gabriel Seidler – deputat:",
        "end_index": 123410,
        "text": " Mulțumesc, doamna senator Moagher. Dacă sunt intervenții la acest punct, stimați colegi. Dacă nu, mergem mai departe, Propunerea. Doamna Georgescu? La acest punct? Nu. E în regulă, mulțumesc. Punctul 6 rămâne la vot final, pentru luni. * Mergem mai departe, punctul 7, Propunerea legislativă pentru modificarea Legii nr.153/2017 privind salarizarea personalului plătit din fonduri publice, cu modificările şi completările ulterioare.  Declar deschise dezbaterile generale. Avem inițiator prezent? Nu. Guvernul? Da, vă rog. 1. microfonul 1. "
    },
    "86": {
        "start_text": "Domnul Cristian-Gabriel Seidler – deputat:",
        "start_index": 123410,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 124668,
        "text": " Bună ziua! Mulțumesc, domnule președinte. Stimați colegi,  Vorbim despre un proiect de lege care, pe scurt, ar face să plătim noi, statul român, ceea ce solicităm oamenilor la angajare. Mai concret, acolo unde existența unui titlu științific de doctor este o cerință pentru ocuparea postului, în învățământul superior în funcțiile de predare și în cercetarea științifică, în loc de sporul de doctorat, sigur, denumit foarte frumos „indemnizație pentru deținerea titlului științific de doctor”, ar urma să intre în salariul de bază. În celelalte situații, când acest lucru, existența titlului de doctor, nu este solicitat pentru ocuparea postului, ar urma să nu fie plătit. Ca să fac o paralelă, dacă am menține această idee, am putea la fel de bine să plătim, eventual, și masteratul sau cunoașterea unei limbi străine sau deținerea unei calificări într-o ocupație ce nu este cerută pentru ocuparea postului, dar o persoană sau alta poate să o dețină la un moment dat. Așadar, plătim ceea ce solicităm. Ceea ce nu solicităm pentru ocuparea postului, e foarte bine că unii se preocupă de dezvoltarea personală, dar asta nu înseamnă că trebuie remunerată din fonduri publice. Vă mulțumesc. "
    },
    "87": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 124668,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 124799,
        "text": " Mulțumesc domnului deputat. Din partea Comisiei pentru muncă, doamna senator Georgescu, vă rog. "
    },
    "88": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 124799,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 126184,
        "text": " Vă mulțumesc, domnule președinte. Comisia pentru muncă, familie și protecție socială a fost sesizată de către Biroul permanent al Senatului în vederea dezbaterii și elaborării raportului asupra Propunerii legislative pentru modificarea Legii nr.153/2017 privind salarizarea personalului plătit din fonduri publice, cu modificările și completările ulterioare. Propunerea legislativă are ca obiect de reglementare abrogarea art.14 din Legea-cadru nr.153/2017, prin eliminarea sporului de doctorat și creșterea cu 0,5 a coeficienților de salarizare pentru personalul cu funcții de predare în învățământul universitar, precum și pentru personalul cu funcții de execuție din domeniul cercetării științifice. Consiliul Legislativ transmite aviz negativ. Comisia pentru știință, inovare și tehnologie, respectiv Comisia pentru buget, finanțe, activitate bancară și piață de capital transmit avize negative. Comisia pentru muncă, familie și protecție socială, întrunită în ședința din 17 mai 2022, hotărăște, cu majoritate de voturi, să adopte raport de respingere. În consecință, propunem plenului Senatului raportul de respingere a propunerii legislative. În raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată.  Vă mulțumesc. "
    },
    "89": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 126184,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 126279,
        "text": " Mulțumesc. Din partea Grupului PSD, doamna Breahnă, vă rog. "
    },
    "90": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 126279,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 130109,
        "text": " Bună ziua, domnule președinte! Bună ziua, stimați colegi! La orice mă așteptam din partea USR, dar la un asemenea proiect legislativ, sub nicio formă! Intrând pe expunerea de motive a inițiatorilor, citez  o remarcă jignitoare la adresa celor 30 000 de doctori din România la acest moment „Acest spor nu se justifică.” Negați, practic, prezumția valorii crescute și a eficienței superioare a personalului deținător de titlu de doctor din învățământul preuniversitar, din învățământul universitar, din ministere, din administrațiile locale. A fost, am avut, am înregistrat și avem în continuare, din păcate, pe primele pagini scandalul plagiatelor. Dar de ce deținătorii de bună-credință ai titlului de doctor trebuie să plătească prin acest proiect de lege, date fiind greșelile unor așa-ziși deținători ai titlului de doctor, care, bineînțeles, au fentat sistemul? Dat fiind faptul că, cu siguranță, deținătorii de bună-credință sunt într-o cotă mult mai mare decât cei care au fentat sistemul și evident că, încetul cu încetul, lista deținătorilor titlului de doctor se va curăța. Mai mult decât atât, ați mai făcut niște remarci, chiar jignitoare, lipsite de sens, conform cărora acest spor ar fi închis într-un seif, ar fi ferecat, ar fi ascuns în masa celorlalte sporuri. Nu închide, nu a închis nimeni nimic prin sistemul legislativ. Este prevăzut clar în Legea nr.153/2017 faptul că acest spor va fi luat în calcul la masa sau la totalul sporurilor, care nu trebuie să depășească un anumit cuantum, conform Legii nr.153/2017. Cum spuneam, am avut o problemă a plagiatelor, însă scandalurile din presă, numărul redus al locurilor pentru doctorat acordat școlilor doctorale din ultimii ani au condus la o echilibrare a numărului de doctori care sunt declarați prin ordin de ministru în fiecare an. Am avut un maxim în anul 2012, în jurul a 6 000 de doctorate obținute, însă în ultimii cinci ani media s-a echilibrat undeva la 2 200 de titluri de doctor. Ce facem cu profesorii din învățământul preuniversitar unde deja un ordin emis în vara anului trecut de Ministerul Educației, mă refer aici la Ordinul nr.3993/2021, i-a afectat într-un mod extrem de grav, dat fiind faptul că, deși Legea nr.153/2017 prevedea acordarea indemnizației de doctor pentru aceștia în cazul în care titlul de doctor era echivalat cu gradul I înainte de 2017, începând cu aplicarea  acestui ordin, indemnizația nu se mai acordă în prezent pentru deținătorii de titluri de doctor din învățământul preuniversitar. Și ce facem cu cei din învățământul universitar? Le luăm indemnizația care și așa nu reprezintă, valoric vorbind, decât 50% din salariul minim brut pe țară și le majorăm un coeficient salarial cu 0,5. Total injust. Și, cred eu, nu numai că vreți să luați, nu numai că nu puneți mare lucru în loc, dar nici nu încercați să validați alte forme de titluri științifice prin remunerarea corespunzătoare a acestora. Și aș mai vrea să adaug un singur aspect. Ați afirmat, dragi colegi de la USR, faptul că acest proiect legislativ reprezintă un demers, și citez acum „care face parte dintr-un proiect mai larg de reașezare a sistemului de salarizare din sectorul public”. Cum vreți dumneavoastră să reașezați sistemul de salarizare din sistemul public când considerați acordarea acestei indemnizații de doctor absurdă, însă angajați în administrația locală, activul de partid USR, pe posturi care solicită încadrare de studii superioare, angajați activ USR cu studii medii? Și știți foarte bine scandalul de la Bacău care continuă și va continua, și cineva va răspunde penal pentru ceea ce faceți. Vă înțeleg pragmatismul în acest context, dar nu vă înțeleg sub nicio formă logica. Vă mulțumesc.  "
    },
    "91": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 130109,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 130212,
        "text": " Vă mulțumesc. Din partea Grupului USR, domnul Radu Mihail. Vă rog. "
    },
    "92": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 130212,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 131183,
        "text": " Vă mulțumesc, domnule președinte. Aș începe prin a remarca o frază care a fost rostită de la acest microfon „încetul cu încetul lista doctorilor se va curăța”. Din păcate, acest „se va curăța” s-a demonstrat că nu există în România. Nimeni nu stă undeva liniștit, într-un șezlong, și lucrurile se curăță. Trebuie acțiune. Și, în niciun caz, șansa de a curăța ceva ce nu există, dacă nu ne oprim în a stimula astfel de practici. Situația este foarte dificilă. E nevoie de soluții. Putem fi de acord, poate că nu avem în față o soluție perfectă, dar sunt elemente, cum ar fi modul în care se echilibrează recompensa financiară, și am înțeles că au existat discuții în comisie și între membrii comisiei pe acest subiect. Ați menționat problema învățământului preuniversitar. Solicitarea Grupului USR este de retrimitere la comisie pentru o săptămână. Vă rog, domnule președinte, dacă puteți să supuneți la vot. Mulțumesc.  "
    },
    "93": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 131183,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 131252,
        "text": " Da. Vă rog, domnule senator Oprea. "
    },
    "94": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 131252,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 131597,
        "text": " Doar o intervenție foarte scurtă pentru că am ascultat cu atenție ce au spus cei de la Grupul USR și trebuie să fac din nou remarca că este un principiu la USR dacă am prins blatist într-un tren, trebuie să oprim nu doar trenul, ci toată circulația trenurilor din România. Cam așa vor și de data asta.  "
    },
    "95": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 131597,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 131677,
        "text": " Domnul senator Cercel, vă rog. Microfonul 3. "
    },
    "96": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 131677,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 132684,
        "text": " Vă mulțumesc, domnule președinte. Eu nu știu de unde apar ideile astea năstrușnice, aș putea spune, în contextul în care ne batem toți cu pumnii în piept că educația reprezintă un element deosebit de important, iar când facem un document de cercetare, pentru că atunci când faci o teză de doctorat cercetezi și nu un an-doi, ci chiar patru ani de zile, conform legislației în vigoare, și venim acum să spunem că totul este derizoriu, că nu folosește la nimic și că  vezi, Doamne!  o să le dăm ceva la salariu ca să nu se supere. Este absurd, stimați colegi! Și când mai veniți cu astfel de idei, întrebați-vă în ce loviți, pentru că, în momentul de față, loviți în sistemul universitar. Ca să fii asistent universitar îți trebuie doctorat. Fără doctorat nu te poți angaja sau nu poți concura pe un post de asistent universitar. Nu mai vorbesc, șefi de lucrări, conferențiar, profesor etc. Ca atare, mai ușor cu astfel de probleme. Vă mulțumesc. "
    },
    "97": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 132684,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 132752,
        "text": " Domnul senator Mircescu. Vă rog. "
    },
    "98": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 132752,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 132929,
        "text": " Domn profesor, este în proiectul de lege pentru mediul universitar, acolo unde se solicită doctorat, se include în salariul de bază.  "
    },
    "99": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 132929,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 133683,
        "text": " Stimați colegi, dacă nu mai sunt intervenții, supun la vot propunerea domnului senator Radu Mihail de retrimitere la comisie. O săptămână? O săptămână!  Vă rog să votați.  Declar deschise dezbaterile generale. Dacă avem inițiator la acest punct? Nu avem. Din partea Guvernului? Nu. Comisia pentru muncă? Doamna senator Georgescu. Microfonul 7. Vă rog. "
    },
    "100": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 133683,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 134944,
        "text": " Vă mulțumesc, domnule președinte. Biroul permanent al Senatului a sesizat Comisia pentru muncă, familie și protecție socială pentru dezbaterea și elaborarea raportului asupra Propunerii legislative pentru modificarea alin. al art.151 din Legea nr.127/2019 privind sistemul public de pensii. Inițiativa legislativă își propune stimularea tinerelor familii de a avea cel puțin doi copii și pentru aceasta se urmărește ca la calculul punctajului lunar să se utilizeze integral câștigul salarial mediu brut lunar pentru perioadele în care au beneficiat de indemnizația pentru creșterea copilului. Consiliul Legislativ transmite un aviz negativ. Consiliul Economic și Social avizează favorabil. Comisia pentru buget, finanțe, activitate bancară și piață de capital transmite un aviz negativ. În data de 17 mai, membrii Comisiei pentru muncă, familie și protecție socială au hotărât, cu majoritate de voturi, să adopte raport de admitere. În consecință, Comisia pentru muncă, familie și protecție socială supune spre dezbatere și adoptare plenului Senatului raportul de admitere și propunerea legislativă. Propunerea face parte din categoria legilor organice. Senatul este primă Cameră sesizată.  Vă mulțumesc. "
    },
    "101": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 134944,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 135134,
        "text": " Mulțumesc. Dacă sunt intervenții la acest punct. Stimați colegi, nu sunt. Mergem mai departe. Rămâne la vot final. Da? Doamna Sbîrnea. Scuze. Vă rog. "
    },
    "102": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 135134,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 135637,
        "text": " Mulțumesc frumos, domnule președinte. Având în vedere criza demografică pe care o traversează România în acest moment prin scăderea natalității, dar și prin migrația internațională accentuată, considerăm că această inițiativă este bine-venită și încurajează tinerele familii în a avea cel puțin doi copii, astfel încât atunci când ajung la pensie să aibă un calcul decent pentru o pensie decentă. Partidul Social Democrat susține această inițiativă și va vota pentru. "
    },
    "103": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 135637,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 136042,
        "text": " Mulțumesc. Nu mai sunt intervenții. Mergem mai departe. Rămâne la vot final pentru luni. * Punctul 9, Propunerea legislativă privind instituirea unor măsuri pentru stimularea ocupării pe piața muncii din România.  Declar deschise dezbaterile generale. Inițiator? Nu avem. Guvernul? La acest punct? Nu. Comisia pentru muncă? Vă rog, doamna Georgescu. "
    },
    "104": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 136042,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 137399,
        "text": " Vă mulțumesc, domnule președinte. Comisia pentru muncă, familie și protecție socială a fost sesizată de către Biroul permanent al Senatului în vederea dezbaterii și elaborării raportului asupra Propunerii legislative privind instituirea unor măsuri pentru stimularea ocupării pe piața muncii din România.  Această propunere are ca obiect, potrivit expunerii de motive, adoptarea unor măsuri de sprijin destinate angajatorilor și angajaților în vederea consolidării pieței muncii concomitent cu prevenirea creșterii ratei șomajului la nivel național și asigurarea unei surse de venit salariaților. Consiliul Legislativ transmite aviz negativ. Consiliul Economic și Social transmite aviz favorabil. Comisia pentru buget, finanțe, activitate bancară și piață de capital avizează negativ, iar Comisia economică, industrii și servicii avizează favorabil. În data de 17 mai, membrii comisiei au dezbătut și au hotărât, cu majoritatea voturilor senatorilor prezenți, întocmirea unui raport de respingere. În consecință, Comisia pentru muncă, familie și protecție socială supune spre dezbatere și adoptare plenului Senatului raportul de respingere a propunerii legislative. Această propunere face parte din categoria legilor organice, Senatul fiind primă Cameră sesizată. Vă mulțumesc. "
    },
    "105": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 137399,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 137913,
        "text": " Mulțumesc. Dacă sunt intervenții la acest punct. Dacă nu, rămâne la vot final pentru luni. Mergem mai departe. Doamna președinte Dragu, nu plecați până nu semnați. * Punctul 10, Propunerea legislativă pentru aplicarea unor măsuri de sprijin pentru angajatori și salariați în situații de criză, altele decât cele din perioada stării de urgență/asediu/alertă.  Declar deschise dezbaterile generale. Dacă avem inițiator. Doamna Alexandru. Microfonul 5, vă rog. "
    },
    "106": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 137913,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 140768,
        "text": " Încă o dată vă mulțumesc, domnule președinte. Dumneavoastră ați citit titlul din care se înțelege foarte clar despre ce e vorba. Eu aș mai adăuga doar un cuvânt ca să fie completă imaginea, e vorba de Kurzarbeit, dacă ați auzit în dezbaterea publică, în discuțiile publice, un mecanism pe care l-am utilizat în 2020, după ce am temporizat un pic șomajul tehnic care e o formă pasivă în sensul în care angajatul rămâne acasă, i se suspendă temporar contractul de muncă și când societatea își revine din activitate i se reactivează contractul.  Kurzarbeit pe care l-aș dori reglementat, și vin cu această propunere în alte situații excepționale de dificultate economică, și o să explic de ce am avut această inițiativă, este o măsură activă. Firma nu se închide, angajatul nu este acasă, își reduce activitatea pentru orele lucrate plătește angajatorul, pentru cealaltă fracție de muncă un procent este acoperit de stat. Un procent, nu integral. De ce am simțit nevoia să fac acest lucru? Este pentru că, apreciez că dacă am fi avut în 2020  dar cine să știe, că nu și-a pus nimeni problema și eu însămi sunt în culpă, dacă vreți sub acest aspect  dacă am fi avut un cadru legislativ care să stabilească care sunt definițiile acestui mecanism, cum se activează el, cui se adresează, pe ce durată, care sunt instituțiile care au un rol, ne-ar fi fost mult mai ușor. Așa, am făcut pe repede-înainte un cadru legislativ care să ne permită declanșarea mecanismului și am fost conștientă de atunci că situații excepționale pot apărea oricând, nu doar generate de COVID, ci, de exemplu, de criza cip-urilor sau de alte situații, inundații, cutremure pe teritoriul unei regiuni, pe teritoriul unui județ, la nivel național, Doamne ferește! Deci pot apărea situații și atunci Parlamentul poate ajuta Guvernul pentru că, atrag atenția  în pofida punctului de vedere negativ pe care, mă scuzați, că faceți și dumneavoastră politică ca și mine, este absolut răutăcios  pentru că nu se poate aplica fără Guvern, doar creează cadrul general, stabilește niște reguli după care vine Guvernul, printr-o hotărâre de Guvern și stabilește perioada, și stabilește cuantumul. A spune că te opui, deși în măsurile anunțate chiar de curând de coaliția de guvernare apare proiect de lege pentru Kurzarbeit, doar pentru că vine de la cineva din opoziție care, întâmplător, a și gestionat acest mecanism în 2020 și știe ce vorbește, mi se pare doar o palmă politică. Dar, pe fond, repet, proiectul pe care vi-l propun se adresează angajatorilor și angajaților, și îi protejează pentru orice altă situație decât stare de urgență/alertă, care au reglementări specifice, situații de dificultate economică în care firma își continuă activitatea, dar cu un program redus. Acum. "
    },
    "107": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 140768,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 140829,
        "text": " Doamna deputat, mulțumesc. "
    },
    "108": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 140829,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 141800,
        "text": " Mă apropii de final. Punct de vedere negativ de la Consiliul Legislativ pentru că, nu intru în detalii și spun cam ce situații excepționale pot apărea. Încă o dată subliniez, legea creează doar cadrul general. Guvernul va veni, se va autosesiza și va veni cu mecanismul concret și îl va defini în timp și va decide dacă se activează sau nu. Consiliul Legislativ îmi cere să dau o definiție „la virgulă” a tuturor acestor situații. Imaginați-vă că dacă fac acest lucru șansa să omit ceva sau să scap ceva la care nu m-am gândit, pur și simplu, că nu  am de unde să știu ce situații de criză. este destul de mare. Modelul german de Kurzarbeit, aplicat de zeci de ani, arată că aceasta este soluția, ca firmele să-și continue activitatea în fața unei situații-limită și angajații să-și păstreze salariile chiar dacă redus, pentru că și programul lor de lucru pe o anumită perioadă este un program redus. Deci sunt. "
    },
    "109": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 141800,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 141861,
        "text": " Mulțumesc, doamna deputat. "
    },
    "110": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 141861,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 141951,
        "text": " Înțeleg punctul de vedere al Consiliului Legislativ. "
    },
    "111": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 141951,
        "end_text": "Doamna Victoria-Violeta Alexandru:",
        "end_index": 142012,
        "text": " Doamna deputat! Mulțumesc. "
    },
    "112": {
        "start_text": "Doamna Victoria-Violeta Alexandru:",
        "start_index": 142012,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 142082,
        "text": " . dar e vorba de o altă viziune. "
    },
    "113": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 142082,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 142262,
        "text": " Stimați colegi, mergem mai departe. Din partea Guvernului dacă este cineva la acest punct? Nu. Comisia pentru muncă? Doamna senator Georgescu. "
    },
    "114": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 142262,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 143292,
        "text": " Vă mulțumesc, domnule președinte. Comisia pentru muncă, familie și protecție socială a fost sesizată de către Biroul permanent al Senatului în vederea dezbaterii și elaborării raportului asupra Propunerii legislative pentru aplicarea unor măsuri de sprijin pentru angajatori și salariați în situații de criză, altele decât cele din perioada stării de urgență, asediu sau alertă. Consiliul Legislativ transmite un aviz negativ. Consiliul Economic și Social transmite aviz favorabil. Comisia economică, industrii și servicii avizează negativ. În ședința din data de 17 mai anul curent, Comisia pentru muncă, familie și protecție socială a hotărât, cu majoritatea voturilor senatorilor prezenți, întocmirea unui raport de admitere. În consecință, comisia propune plenului Senatului un raport de admitere cu amendamente admise. În raport cu obiectul de reglementare această propunere face parte din categoria legilor organice, Senatul fiind prima Cameră sesizată. Vă mulțumesc.  "
    },
    "115": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 143292,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 143411,
        "text": " Da. Mulțumesc. Din partea colegilor dacă sunt intervenții. Da. Grupul USR, vă rog. "
    },
    "116": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 143411,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 144596,
        "text": " Vă mulțumesc, domnule președinte de ședință. Această lege vine să stabilească un cadru prin care, în situații de criză, Guvernul să poată lua măsurile pentru a proteja locurile de muncă și pentru a limita efectele negative asupra economiei. Aș vrea să punctez o discuție pe care am avut-o la Comisia de muncă pe marginea acestei legi, și anume s-a invocat faptul că nu e nevoie de o astfel de lege pentru că Guvernul poate să dea ordonanțe de urgență. Eu vă propun să nu transformăm Parlamentul României într-o anexă a Guvernului. Sunt prea multe OUG-uri nejustificate, OUG-uri de modificare a modificării la alte OUG-uri. Am avut chiar, dacă vă uitați în OUG 57/2022, o transpunere de directivă luată copy-paste, inclusiv cu sintagma „astfel cum este definită de fiecare stat membru”, referindu-ne, evident, la legislația noastră națională. N-avea nicio legătură această sintagmă cu ordonanța respectivă. Deci, haideți să ne facem treaba și să adoptăm legi pornite din Parlament care să faciliteze activitatea Guvernului și să nu mai așteptăm să ni le pună Guvernul pe masă. Vă invit să votați și să susțineți acest proiect. Mulțumesc. "
    },
    "117": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 144596,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 145969,
        "text": " Mulțumesc. Dacă nu mai sunt intervenții la acest punct, stimați colegi, am depășit ora 13.00, închidem aici dezbaterile. Ne vedem luni. * Înainte de a declara ședința închisă, dați-mi voie să dau citire unei note privind pentru exercitarea de către parlamentari a dreptului de sesizare a Curţii Constituţionale. Conform art.15 alin. din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, s-au depus la secretarul general al Senatului, în vederea exercitării de către senatori a dreptului de sesizare a Curţii Constituţionale, următoarele legi 1. Lege pentru modificarea și completarea Legii nr.58/1934 asupra cambiei și biletului la ordin  procedură de urgenţă  2. Lege pentru modificarea și completarea Legii nr.59/1934 asupra cecului 3. Lege pentru modificarea Legii vânătorii şi a protecţiei fondului cinegetic nr.407/2006 4. Lege pentru modificarea și completarea Legii nr.121/2019 privind evaluarea și gestionarea zgomotului ambiant  procedură de urgenţă. Termenele sunt de două zile pentru legile adoptate în procedură de urgenţă şi de cinci zile pentru legile adoptate în procedură de drept comun de la data depunerii, astăzi, 25 mai 2022. Termenele se calculează luând în considerare ziua anunţului, respectiv astăzi, 25 mai 2022. "
    },
    "118": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 145969,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 146053,
        "text": " Pe procedură vrea Ionuț Neagu să zică ceva. "
    },
    "119": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 146053,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 146159,
        "text": " O chestiune de procedură înainte de a declara ședința închisă. Vă rog. "
    },
    "120": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 146159,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 146578,
        "text": " Stimați colegi, Vreau să-i mulțumesc domnului Petrean care este prezent la balcon. Este în a 22-a zi de greva foamei. Reclamă un abuz care i s-a întâmplat de la mai multe instituții ale statului. El a fost demis ilegal dintr-o funcție de director și s-au comis multiple abuzuri. Se luptă cu acest sistem și vreau să-i mulțumesc pentru faptul că a putut fi prezent aici. Mulțumesc.  "
    }
}