{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 26 aprilie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 26 aprilie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 63,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 63,
        "end_text": "S T E N O G R A M A",
        "end_index": 19154,
        "text": " 1. Aprobarea ordinii de zi și a programului de lucru. 9 2. Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 16 19, 21 și 22 aprilie 2022, a unor iniţiative legislative. 3. Dezbaterea Proiectului de lege privind aprobarea Ordonanţei de urgenţă a 17 Guvernului nr.31/2022 pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.18/2009 privind creşterea performanţei energetice a blocurilor de locuinţe.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 19154,
        "end_text": "şedinţei Senatului din 26 aprilie 2022",
        "end_index": 19175,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 26 aprilie 2022",
        "start_index": 19175,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 19418,
        "text": " Şedinţa a început la ora 15.08. Lucrările şedinţei au fost conduse de domnul Florin-Vasile Cîțu, președintele Senatului, asistat de domnii Eugen Pîrvulescu și Sorin Lavric, secretai ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 19418,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 20305,
        "text": " Bună ziua, stimați colegi! Haideți să începem ședința plenului Senatului de astăzi, 26 aprilie 2022, și vă anunț că, din totalul de 136 de senatori, până în acest moment și-au înregistrat prezența un număr de 72. Ședința este condusă de subsemnatul, președintele Senatului, asistat de domnul senator Eugen Pîrvulescu și domnul senator Sorin Lavric, secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi a fost distribuită. În primul rând, dați-mi voie să vă urez „Hristos a înviat!” tuturor și sper că ați avut Sărbători Pascale liniștite și fericite. Mergem mai departe. Ordinea de zi pentru ședința plenului de astăzi a fost distribuită. Dacă nu sunt comentarii, vă supun votului ordinea de zi. Vă rog să votați. 55 de voturi pentru. Ordinea de zi a fost aprobată. Vă rog, domnule lider. Microfonul central, vă rog frumos. "
    },
    "7": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 20305,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 20866,
        "text": " Mulțumesc, domnule președinte. Cu îngăduința dumneavoastră și a colegilor, am dori să suplimentăm ordinea de zi, și anume că la secțiunea de vot am dori să prindem L106, un proiect de lege pe care l-am dezbătut săptămâna trecută, cu care toate partidele, din ce am înțeles, sunt de acord, și ar fi păcat să treacă tacit, în forma inițială, fără amendamentele adoptate în comisie. Așa că vă rog să votați pentru suplimentarea ordinii de zi, în așa fel încât să votăm această lege la sfârșitul sesiunii. Mulțumesc mult.  "
    },
    "8": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 20866,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 21497,
        "text": " Mulțumesc. Haideți, liderii de grup, veniți puțin, pentru că ordinea de zi a fost deja discutată la Comitetul liderilor și s-a discutat să fie doar ordinea. Vă rog frumos, liderii, să veniți puțin.  Mulțumesc. Ordinea de zi a fost stabilită la Comitetul liderilor, rămâne cum a fost stabilită la Comitetul liderilor. Mergem mai departe. Programul de lucru pentru această zi lucrări în plenul Senatului. Aș spune dezbaterea inițiativelor legislative de pe ordinea de zi, până la votul final. Vom parcurge astăzi toată ordinea de zi. Pe procedură? Vă rog. "
    },
    "9": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 21497,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 21728,
        "text": " Mulțumesc, domnule președinte. Am să vă rog să supuneți totuși la vot solicitarea liderului de grup și să vedem rezultatul votului. O solicitare făcută pe procedură trebuie respectată. Mulțumesc. "
    },
    "10": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 21728,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 22591,
        "text": " Bine, supun la vot suplimentarea ordinii de zi, la solicitarea liderului Grupului USR. Vă rog să votați. Cu 27 de voturi pentru, 36 împotrivă și 12 abțineri, solicitarea nu a trecut. Vă mulțumesc. Mergem mai departe. Revenim la lucrările plenului Senatului, până la epuizarea ordinii de zi. Dacă sunt intervenții în legătură cu acest program. Dacă nu sunt intervenții, supun votului programul de lucru prezentat. Vă rog să votați. Cu 57 de voturi pentru și o abținere, programul de lucru a fost votat.  Vreți să interveniți pe procedură? "
    },
    "11": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 22591,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 22790,
        "text": " Pe procedură. Vă rog să nu aplicăm dubla măsură și, dacă nu avem cvorum  și s-a constatat asta la ultimul vot , vă rog să luați act că nu avem cvorum. Mulțumesc mult. "
    },
    "12": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 22790,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 23220,
        "text": " Deci vreți să propuneți verificarea cvorumului sau. este doar un vot. Deci propuneți verificarea cvorumului, da? Stimați colegi, vă rog să vă introduceți cartelele și să verificăm.  "
    },
    "13": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 23220,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 23351,
        "text": " Eu cred că am avut destul timp să ne odihnim acasă. Acum, intrăm și a doua zi, și a treia zi de Paște? "
    },
    "14": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 23351,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 23444,
        "text": " Domnule secretar, vă rog frumos, haideți să verificăm cvorumul. "
    },
    "15": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 23444,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 28570,
        "text": " Colegii de la USR, nu vreți să munciți astăzi?  Absent?! Cum să vă trec absent?! Nu vă văd?! Așa e la USR? Cred că așa o să fie și procentele, să știți, în 2024. Iovanovici-Șoșoacă  prezentă doamna Șoșoacă Și doamna Muntean Lucica Dina  prezentă Revenim. Veștea Mihail Vicol Costel  absent Vlad Sergiu Cosmin  absent Vlașin Sorin  prezent Voiculescu  absent Zamfir  absent Zob Alexandru-Robert  absent Imediat revenim cu rezultatul.  "
    },
    "16": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 28570,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 28679,
        "text": " Avem cvorum. Sunt 74 de senatori prezenți.  Deci mergem mai departe. "
    },
    "17": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 28679,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 28740,
        "text": " 74 minus 1  73. "
    },
    "18": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 28740,
        "end_text": "Domnul Claudiu-Vasile Răcuci – secretar de stat la Ministerul Dezvoltării, Lucrărilor",
        "end_index": 29941,
        "text": " 73. Deci 73, da? Mergem mai departe. Cvorumul a fost verificat, continuăm ședința. * La Secțiunea I, punctul 1, notă privind adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 19, 21 și 22 aprilie 2022, a unor iniţiative legislative. Această notă este afișată pe pagina de internet a Senatului.  Inițiativele legislative se consideră adoptate prin împlinirea termenului, în conformitate cu art.75 alin. Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului pentru prezentarea proiectului de lege. La microfonul 10, vă rog. "
    },
    "19": {
        "start_text": "Domnul Claudiu-Vasile Răcuci – secretar de stat la Ministerul Dezvoltării, Lucrărilor",
        "start_index": 29941,
        "end_text": "Publice și Administrației:",
        "end_index": 30028,
        "text": " "
    },
    "20": {
        "start_text": "Publice și Administrației:",
        "start_index": 30028,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 31422,
        "text": " Mulțumesc, domnule președinte. Prin reglementările stabilite prin prezenta ordonanță de urgență se asigură respectarea măsurilor stabilite prin Planul național de redresare și reziliență, Componenta 5  Valul renovării. Astfel, prin noile dispoziții aduse se urmărește eficientizarea Programului național multianual privind creșterea performanței energetice a blocurilor de locuințe prin stabilirea unor măsuri care să conducă la creșterea numărului de clădiri renovate energetic. Precizăm că în cadrul Programului național de redresare și reziliență, prin componenta privind „Valul renovării”, se are în vedere asigurarea finanțării integrale a lucrărilor privind eficiența energetică a clădirilor de locuit multifamiliale, fără obligația de asigurare a vreunei contribuții din partea autorităților publice sau a proprietarilor. În acest sens, prin această ordonanță se stabilește faptul că finanțarea activităților de intervenție pentru creșterea performanței energetice a blocurilor de locuințe, respectiv cele menționate în cuprinsul acestui act normativ, se poate asigura integral prin fondurile aferente Planului național de redresare și reziliență, în condițiile stabilite prin documentele procedurale specifice implementării acestui program. Noi vă rugăm să votați acest proiect de lege în forma adoptată de Guvern. Vă mulțumesc. "
    },
    "21": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 31422,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 31690,
        "text": " Vă mulțumesc. Comisia pentru administrație publică și Comisia pentru energie, infrastructură energetică și resurse minerale au elaborat un raport comun.  Invit reprezentantul uneia dintre comisii pentru prezentarea raportului. "
    },
    "22": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 31690,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 32231,
        "text": " Mulțumesc, domnule președinte. În ședințe separate, respectiv 12 aprilie și 19 aprilie, membrii celor două comisii au analizat și au dezbătut proiectul de lege și au hotărât, cu unanimitatea voturilor membrilor prezenți, să adopte un raport comun de admitere, fără amendamente. Comisia pentru administrație publică și Comisia pentru energie, infrastructură energetică și resurse minerale supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere și proiectul de lege. Vă mulțumesc. "
    },
    "23": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 32231,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 32324,
        "text": " Mulțumesc. Dacă sunt intervenții. Vă rog, microfonul central. "
    },
    "24": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 32324,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 33928,
        "text": " Domnule președinte, Stimați colegi, Suntem în plină criză energetică. Ponderea alimentării locuințelor cu energie electrică este de 40%. Din acest motiv, în urma dialogului cu autoritățile publice locale și pe baza analizei programelor actuale finanțate, fie prin bugetul guvernamental, fie prin fonduri europene, a reieșit clar că interesul proprietarilor și al autorităților administrației locale privind reabilitarea termică a blocurilor de locuință a avut un nivel foarte ridicat. Însă costurile substanțiale care cad în sarcina UAT-urilor și a asociațiilor de proprietari cu privire la asigurarea cotelor de cofinanțare, precum și pentru elaborarea documentațiilor tehnico-economice  audit, expertiză tehnică, documentația de avizare lucrări  erau foarte mari. Din acest motiv, acest proiect de act normativ va avea în vedere revizuirea completă a listei de intervenții eligibile, dar și introducerea unor indicatori noi, cu precădere în aceste lucrări de modernizare a blocurilor, atât pe orizontală, cât și pe verticală, a instalației sanitare și a energiei, precum și montarea instalațiilor pentru verificare și economie a energiei electrice, precum și alte dispozitive pentru a economisi energia electrică. Ținând cont că e un consum foarte mare, va reduce substanțial, cu peste 30%, consumul de energie. Din acest motiv, noi, Grupul Partidului Social Democrat, vom vota pentru acest proiect de lege, foarte necesar atât pentru proprietarii de blocuri, cât și pentru unitățile administrativ-teritoriale. Mulțumesc.  "
    },
    "25": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 33928,
        "end_text": "Domnul Cătălin Boboc – secretar de stat la Ministerul Muncii și Solidarității Sociale:",
        "end_index": 34500,
        "text": " Mulțumesc, domnule senator. Dacă mai sunt alte intervenții. Mulțumesc, nu mai sunt. Declar închise dezbaterile. Inițiativa legislativă rămâne la vot final. * La punctul 2, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.33/2022 pentru modificarea și completarea Legii nr.219/2015 privind economia socială.  Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului pentru prezentarea proiectului de lege. Microfonul 9? 8? Microfonul 8. "
    },
    "26": {
        "start_text": "Domnul Cătălin Boboc – secretar de stat la Ministerul Muncii și Solidarității Sociale:",
        "start_index": 34500,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 35145,
        "text": " Mulțumesc, domnule președinte. Doamnelor și domnilor senatori, Ordonanța are în vedere crearea unor facilități fiscale și nonfiscale, promovarea ca al treilea sector, între public și privat, al acestui sector al economiei sociale și creează un mediu favorabil în general, prin îmbunătățirea și reglementarea unui cadru de dezvoltare mai prietenos cu cei interesați. Guvernul susține adoptarea raportului Comisiilor de muncă și economică din Senatul României, care, practic, susțin ordonanța în aceeași formă adoptată de Guvern. Mulțumesc. "
    },
    "27": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 35145,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 35388,
        "text": " Vă mulțumesc. Comisia economică, industrii și servicii și Comisia pentru muncă, familie și protecție socială au elaborat un raport comun. Invit reprezentantul uneia dintre comisii pentru prezentarea raportului. "
    },
    "28": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 35388,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 35989,
        "text": " Mulțumesc, domnule președinte. În ședințele desfășurate separat în data de 19 aprilie 2022, membrii celor două comisii au analizat proiectul de lege, puncte de vedere exprimate și amendamente depuse și au hotărât, cu majoritate de voturi, să adopte un raport de admitere, cu amendamente respinse, cuprinse în anexă. Comisia economică, industrii și servicii și Comisia pentru muncă, familie și protecție socială supun plenului Senatului pentru dezbatere și adoptare raportul comun de admitere, cu amendamente respinse, precum și proiectul de lege.  Mulțumesc. "
    },
    "29": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 35989,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36095,
        "text": " Vă mulțumesc. Dacă sunt intervenții. Doamna senator Alina Gorghiu, vă rog. "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36095,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 37838,
        "text": " Mulțumesc, domnule președinte. Proiectul despre care vorbim acum e un proiect necesar pentru a consolida rolul întreprinderilor sociale din România. Toată lumea știe că avem persoane vulnerabile, care se confruntă cu probleme foarte mari privind integrarea, incluziunea socială. Din păcate, vorbim și de o integrare social-profesională cât se poate de complicată. Ca atare, rolul statului, rolul Executivului e unul determinant. De asemenea, criza COVID a accentuat riscurile pentru toți românii, a exacerbat inegalitățile sociale preexistente și, în același timp, vorbim tot de femei, care au fost cele mai afectate, iar bătrânii au avut cel mai mult de suferit. De ce vorbim de o soluție prin acest proiect legislativ? Pentru că pentru a ajuta aceste grupuri vulnerabile e nevoie de adoptarea unor facilități de finanțare în regim de urgență. O componentă importantă a inițiativei Guvernului o reprezintă modificarea condițiilor de acordare a atestatului de întreprindere socială, în sensul diminuării procentului alocat rezervei statutare sau realizării scopului social la minimum 70% din profitul sau excedentul realizat. O altă prevedere nouă e introducerea unui nou capital care conține măsuri de finanțare a întreprinderilor sociale și a întreprinderilor sociale de inserție și de mecanisme de sprijinire și încurajare a acestora. Avem nevoie de fonduri din PNRR. Și avem fonduri prin PNRR dedicate genului acestuia de întreprinderi, avem fonduri europene care pot ajunge la beneficiari mult mai simplu dacă adoptăm acest proiect legislativ astăzi. Motiv pentru care Grupul PNL va susține inițiativa în forma în care a venit raportul de la comisie. Mulțumesc. "
    },
    "31": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 37838,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 37962,
        "text": " Vă mulțumesc, doamna vicepreședinte. Alte intervenții? Doamna senator Șoșoacă, microfonul 3. "
    },
    "32": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 37962,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 39530,
        "text": " Mulțumesc frumos. Da, o inițiativă bună.  Însă am și eu o întrebare pe care o adresez reprezentantului Guvernului. Care sunt domeniile în care veți face inserția socială? Care este industria în care veți face această inserție, în condițiile în care noi nu mai avem mai nimic? Noi trăim din împrumuturi. Unde, unde se vor angaja acești oameni? Cum îi veți ajuta? În condițiile în care am văzut că pentru refugiați, deși există inclusiv bani de la Uniunea Europeană, am găsit imediat 1 500 de locuri de muncă. 1 500 de locuri de muncă care nu au fost găsite pentru românii care au venit din afara granițelor țării, români care au fost forțați, de 32 de ani, să plece din țară și care au întreținut PIB-ul României. Dar pentru refugiați am avut, deși avem niște bani alocați de la Uniunea Europeană pentru a-i ajuta pe refugiați. Și vă întreb punând în balanță interesul românilor noștri și interesul străinilor, care oricum au bani cu care puteți să-i ajutați, nu era mai bine ca acele locuri de muncă să fie dirijate către acești oameni pentru care este nevoie de politici de inserție socială? Vă întreb care sunt domeniile? Noi nu mai avem. Unde îi veți trimite la muncă? Sau iar sunt niște proiecte cu dedicație către anumiți oameni politici care mai trebuie să mai câștige și din acest proiect niște bani? Vă mulțumesc frumos. Și încă ceva. Vă rog să luați act că s-a anunțat pe Mediafax că Germania naționalizează companiile energetice. Noi de ce nu o facem? Poate am avea locuri de muncă. Mulțumesc. "
    },
    "33": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 39530,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 39604,
        "text": " A spus că se gândește, nu că naționalizează. "
    },
    "34": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 39604,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 39671,
        "text": " Nu, nu. Deja o face. "
    },
    "35": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 39671,
        "end_text": "Domnul Cătălin Boboc:",
        "end_index": 39842,
        "text": " Domnule reprezentant al Guvernului, dacă vreți să răspundeți în scris sau acum.  "
    },
    "36": {
        "start_text": "Domnul Cătălin Boboc:",
        "start_index": 39842,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 41316,
        "text": " Da, mulțumesc, sigur că o să încerc. Dumneavoastră ați făcut mai degrabă o dezbatere politică, eu sunt aici pentru a susține acest proiect de lege și.  Dar e în regulă, cred că am câteva răspunsuri pe care le așteptați. Strict în privința proiectului de lege, a ordonanței practic, domeniile în care vor investi vor decide cei care aplică în acest sector, fie că vorbim de firme, fie că vorbim de asociații, fundații și așa mai departe, așa cum e forma de organizare a celui care vrea să activeze în acest sector, în acest  domeniu. Statul doar creează, Guvernul creează un cadru astfel încât economia liberă, piața liberă să se dezvolte, să se desfășoare și creează niște facilități. În ceea ce privește celelalte întrebări, să știți că locurile de muncă din România nu sunt pentru români sau pentru alt tip de angajați, salariați, sunt locuri de muncă pe care, până una-alta, angajatorii le scot pe piața forței de muncă, iar angajații, atunci când vor, atunci când își propun, atunci când își găsesc locuri potrivite cu pregătirea lor, se duc și ocupă aceste locuri. Așadar, preocuparea specială a Guvernului sigur că există pentru refugiații din Ucraina, dar nu în sensul de a crea. nici n-ar putea Guvernul să creeze locuri de muncă, doar încearcă să creeze niște condiții pentru angajatorii români, pentru piața forței de muncă din România, care să absoarbă. "
    },
    "37": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 41316,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 41359,
        "text": " Vă mulțumesc. "
    },
    "38": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 41359,
        "end_text": "Domnul Cătălin Boboc:",
        "end_index": 41419,
        "text": " Două secunde. "
    },
    "39": {
        "start_text": "Domnul Cătălin Boboc:",
        "start_index": 41419,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 41454,
        "text": " Mulțumesc. "
    },
    "40": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 41454,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 41513,
        "text": " Doamna senator, vă mulțumesc. "
    },
    "41": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 41513,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 41584,
        "text": " O întrebare, atâta vreau să-i spun. "
    },
    "42": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 41584,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 41650,
        "text": " Nu este o dezbatere, doamna senator. "
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 41650,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 42112,
        "text": " Aveți art.53 din Constituția României, aveți articolele din Constituția României care menționează că aveți obligația de a crea un trai decent pentru români. Și mai aveți un articol care menționează că nu aveți voie să mutați alte națiuni, cetățenii altor nații aici. Deci prioritari nu pot să fie refugiații. Prioritari sunt românii! Dar, oricum, e bine că ați spus. Gura păcătosului adevăr grăiește. Mulțumesc. "
    },
    "44": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 42112,
        "end_text": "Domnul Sándor Gábor – secretar de stat la Ministerul Transporturilor și Infrastructurii:",
        "end_index": 42804,
        "text": " Vă mulțumesc. Dacă mai sunt alte intervenții la dezbateri. Dacă nu sunt, încheiem dezbaterile. Inițiativa legislativă rămâne la votul final.  * Punctul 3, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.32/2022 privind instituirea cadrului legal pentru acordarea unui ajutor de stat pentru compensarea pierderilor suferite ca urmare a pandemiei de COVID-19 de către Societatea Națională de Transport Feroviar de Călători „C.F.R. Călători”  S.A.  Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului pentru prezentarea proiectului de lege. Microfonul 9. "
    },
    "45": {
        "start_text": "Domnul Sándor Gábor – secretar de stat la Ministerul Transporturilor și Infrastructurii:",
        "start_index": 42804,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 44389,
        "text": " Mulțumim, domnule președinte. Ordonanța de urgență are ca obiect acordarea unui ajutor de stat pentru compensarea pierderilor suferite ca urmare a pandemiei de COVID-19 de către Societatea Națională de Transport Feroviar de Călători „C.F.R. Călători”  S.A., sub forma majorării capitalului cu valoarea de 210 346 de mii de lei, reprezentând echivalentul sumei de 43,63 de milioane de euro, care va fi utilizată pentru finanțarea rezultatului negativ din activitatea de exploatare, estimat pentru perioada aprilie  august 2020, astfel cum a fost autorizat prin Decizia Comisiei Europene C 759 final. Plățile ajutorului de stat se vor efectua până la data de 30 iunie 2022. Suma necesară acestor plăți este prevăzută în bugetul Ministerului Transporturilor și Infrastructurii, aprobat prin Legea nr.317/2021. Măsura autorizată de Comisia Europeană va asigura funcționarea societății, cu menținerea standardelor de securitate și siguranță în vigoare, în condițiile unui program de operare afectat de pandemie. În situația rambursării de către CFR Călători către furnizorul de ajutor de stat a sumei necuvenite cu care s-a majorat capitalul social, concomitent cu diminuarea capitalului social vărsat, se va produce și o diminuare corespunzătoare a numărului de acțiuni. Ministerul Transporturilor și Infrastructurii susține prezentul proiect de act normativ în forma aprobată de Guvern. În consecință, avem rugămintea să binevoiți a aproba proiectul de lege. "
    },
    "46": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 44389,
        "end_text": "Domnul Alexandru-Răzvan Cuc:",
        "end_index": 44580,
        "text": " Vă mulțumesc. Dau cuvântul reprezentantului Comisiei pentru transporturi și infrastructură pentru prezentarea raportului. Microfonul 3. Vă mulțumesc, domnule. "
    },
    "47": {
        "start_text": "Domnul Alexandru-Răzvan Cuc:",
        "start_index": 44580,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 45017,
        "text": " Mulțumesc, domnule președinte.  Dezbaterea proiectului legislativ a avut loc în ședința din 19.04, unde membrii Comisiei pentru transporturi și infrastructură au hotărât, cu majoritate de voturi, să adopte un raport de admitere. Comisia pentru transporturi și infrastructură supune spre dezbatere și adoptare plenului Senatului raportul de admitere și proiectul de lege. Mulțumesc. "
    },
    "48": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 45017,
        "end_text": "Domnul Sándor Gábor:",
        "end_index": 45917,
        "text": " Vă mulțumesc. Dacă sunt intervenții din partea colegilor senatori. Nu. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 4, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.34/2022 pentru completarea Ordonanței Guvernului nr.15/2002 privind aplicarea tarifului de utilizare și a tarifului de trecere pe rețeaua de drumuri naționale din România, pentru modificarea și completarea unor acte normative, precum și unele măsuri pentru implementarea programelor aferente Cadrului temporar pentru măsuri de ajutor de stat de sprijinire a economiei în contextul actualei epidemii de COVID-19 2020/C 91 I/01.  Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului pentru prezentarea proiectului de lege. Microfonul 9. Tot dumneavoastră sunteți? "
    },
    "49": {
        "start_text": "Domnul Sándor Gábor:",
        "start_index": 45917,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 46955,
        "text": " Mulțumim, domnule președinte. Ordonanța de urgență are ca obiect de reglementare completarea Ordonanței Guvernului nr.15/2002 privind aplicarea tarifului de utilizare și a tarifului de trecere pe rețeaua de drumuri naționale din România. Scopul este acela de a excepta de la plata tarifului de utilizare și a tarifului de trecere pe rețeaua de drumuri naționale din România a vehiculelor care efectuează transporturi în cadrul unor misiuni de protecție civilă sau misiuni umanitare pe teritoriul României sau care tranzitează România în acest scop. Pe ce bază? Pe baza solicitării prealabile desfășurării acestor activități transmise anticipat Companiei Naționale de Administrare a Infrastructurii de către Ministerul Afacerilor Interne, prin Departamentul pentru Situații de Urgență. Ministerul Transporturilor și Infrastructurii susține prezentul proiect de act normativ, cu amendamentele asumate conform raportului comisiei de specialitate, față de care vă rugăm să. "
    },
    "50": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 46955,
        "end_text": "Domnul Sándor Gábor:",
        "end_index": 47008,
        "text": " Vă mulțumesc.  "
    },
    "51": {
        "start_text": "Domnul Sándor Gábor:",
        "start_index": 47008,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 47042,
        "text": " Mulțumesc. "
    },
    "52": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 47042,
        "end_text": "Domnul Alexandru-Răzvan Cuc:",
        "end_index": 47194,
        "text": " Dau cuvântul reprezentantului Comisiei pentru transporturi și infrastructură pentru prezentarea raportului. Microfonul 3. "
    },
    "53": {
        "start_text": "Domnul Alexandru-Răzvan Cuc:",
        "start_index": 47194,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 47753,
        "text": " Mulțumesc din nou. Dezbaterea propunerii legislative a avut loc în ședința din 19.04, cu participarea reprezentanților Ministerului Transporturilor și ai Ministerului de Interne. Membrii Comisiei pentru transporturi și infrastructură au hotărât, cu majoritate de voturi, să adopte raport de admitere cu amendamente admise. Comisia pentru transporturi și infrastructură supune spre dezbatere și adoptare plenului Senatului raportul de admitere, cu amendamente admise, și proiectul de lege. Mulțumesc. "
    },
    "54": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 47753,
        "end_text": "Domnul Sándor Gábor:",
        "end_index": 48278,
        "text": " Vă mulțumesc. Dacă sunt intervenții. Nu sunt. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 5, Proiectul de lege pentru modificarea anexei nr.2 la Ordonanța Guvernului nr.15/2002 privind aplicarea tarifului de utilizare și a tarifului de trecere pe rețeaua de drumuri naționale din România.  Declar deschise dezbaterile generale. Dau cuvântul reprezentantului Guvernului pentru prezentarea proiectului de lege. Microfonul 9. "
    },
    "55": {
        "start_text": "Domnul Sándor Gábor:",
        "start_index": 48278,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 49413,
        "text": " Mulțumesc, domnule președinte. În aceeași Ordonanță a Guvernului nr.15/2002 referitoare la aplicarea tarifului de utilizare și a tarifului de trecere pe rețeaua drumurilor naționale, în cuprinsul acestui act normativ, este cuprinsă și o anexă nr.2 care stabilește cuantumul amenzilor contravenționale aplicabile utilizatorilor pentru lipsa rovinietei valabile. Proiectul ce prevede, ce propune? Modificarea acestei anexe, în sensul majorării amenzilor aplicabile în cazul constatării contravențiilor pentru lipsa rovinietei valabile. Motivul acestei inițiative rezidă în recunoașterea că în ultimii șase ani a crescut exponențial numărul de abateri în acest domeniu  de activitate. Considerăm că o dublare a amenzilor susține recunoașterea că valoarea actuală a amenzilor nu este în măsură să descurajeze fenomenul contravențional, motiv pentru care propunem această modificare. În consecință, Ministerul Transporturilor și Infrastructurii susține prezentul proiect de act normativ în forma aprobată de Guvern, față de care vă rugăm frumos să vă exprimați. Mulțumim. "
    },
    "56": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 49413,
        "end_text": "Domnul Alexandru-Răzvan Cuc:",
        "end_index": 49572,
        "text": " Vă mulțumesc. Dau cuvântul reprezentantul Comisiei pentru transporturi și infrastructură pentru prezentarea raportului. "
    },
    "57": {
        "start_text": "Domnul Alexandru-Răzvan Cuc:",
        "start_index": 49572,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 50017,
        "text": " Dezbaterea proiectului de lege a avut loc în ședința din 19 aprilie 2022. Membrii Comisiei pentru transporturi și infrastructură au analizat proiectul de lege și au hotărât, cu majoritate de voturi, adoptarea unui raport de admitere. Comisia pentru transporturi și infrastructură supune spre dezbatere și adoptare plenului Senatului raportul de admitere și proiectul de lege. Mulțumesc. "
    },
    "58": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 50017,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 50099,
        "text": " Vă mulțumesc. Intervenții? Doamna senator Șoșoacă. "
    },
    "59": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 50099,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 50926,
        "text": " Îmi pare rău, nu sunt de acord cu acest proiect. Văd că România a început să aibă doar impuneri de amenzi. Vă întreb și eu la o societate care este atât de săracă  avem 70% săraci, din aceștia, 30% sub pragul sărăciei , noi nu avem drumuri, plătim rovinietă degeaba, unde se duc banii aceștia? Înțeleg să plătesc rovinietă, înțeleg să mă amendați cu amenzi ca în străinătate. Atunci, faceți-le oamenilor și salarii de același tip ca în străinătate și dați-le drumuri ca în străinătate. Înțeleg că vreți bani la buget pentru că, domnule Cîțu, ne-ați împrumutat de nu mai știm. Oricum, nu sunt nici banii pe care i-ați împrumutat, trebuie să găsim bani să-i dăm și înapoi, dar. Nu! Nu mai dați din cap, pentru că toată lumea vă întreabă unde sunt banii. "
    },
    "60": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 50926,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 51037,
        "text": " Doamna senator, dacă aveți ceva la acest proiect de lege, dacă nu, vă rog frumos. "
    },
    "61": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 51037,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 51090,
        "text": " Da. Am!  "
    },
    "62": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 51090,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 51127,
        "text": " Vă rog. "
    },
    "63": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 51127,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 51866,
        "text": " Am, pentru că vreau să vă întreb unde sunt banii din toate aceste amenzi?! Unde sunt banii de pe rovinietă?! Noi nu avem drumuri. Drumurile sunt praf și pulbere. Duceți-vă și faceți un. Mergeți pe toate drumurile, de la cele sătești, cele județene, până la autostrăzi  așa-zisele autostrăzi. În afară de cele din Ardeal, noi nu avem autostrăzi. Alea sunt cel mai bine întreținute. În rest, drumurile din România sunt praf și pulbere. Și dumneavoastră ce faceți? Mai dați un bir cetățenilor români care poate nu au să mai plătească o rovinietă? Cetățenii români nu mai au bani nici să-și plătească întreținerea și dumneavoastră le măriți amenzile? Voi vota împotrivă. Mulțumesc. "
    },
    "64": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 51866,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 52700,
        "text": " Mulțumim, doamna senator. Dacă sunt alte intervenții? Dacă nu, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 6, Propunerea legislativă pentru modificarea alin. Declar deschise dezbaterile generale asupra propunerii legislative. Inițiator nu avem. Guvern? Reprezentantul Guvernului? Nu avem. Dau cuvântul reprezentantului Comisiei pentru muncă, familie și protecție socială pentru prezentarea raportului. Vă ascultăm. "
    },
    "65": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 52700,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 53214,
        "text": " Mulțumesc, domnule președinte. Așa este, este vorba despre salarizarea personalului neclerical al cultelor recunoscute din Legea-cadru nr.153/2017.  Urmare a dezbaterilor care au avut loc în cadrul comisiei și a avizelor primite de la comisiile care au fost îndrituite pentru a acorda aviz, cu majoritate de voturi, senatorii prezenți au întocmit un raport de respingere a propunerii legislative. Legea este ordinară. Senatul este prima Cameră sesizată. Mulțumesc. "
    },
    "66": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 53214,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 53918,
        "text": " Vă mulțumesc. Dacă sunt intervenții aici. Dacă nu, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 7, Propunerea legislativă pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.44/2008 privind desfășurarea activităților economice de către persoanele fizice autorizate, întreprinderile individuale și întreprinderile familiale.  Declar deschise dezbaterile generale asupra propunerii legislative. Inițiator nu avem. Reprezentant al Guvernului? Nu. Dau cuvântul domnului președinte al Comisiei pentru muncă, familie și protecție socială pentru prezentarea raportului. Domnule președinte. "
    },
    "67": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 53918,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 54411,
        "text": " Mulțumesc, domnule președinte. Urmare a dezbaterilor care au avut loc în legătură cu această propunere legislativă de modificare a Ordonanței nr.44/2008 privind desfășurarea activităților economice de către persoane fizice autorizate, întreprinderi individuale și întreprinderi familiale, Comisia a acordat, cu unanimitate de voturi, un raport de respingere a propunerii legislative. Legea este ordinară. Senatul este primă Cameră sesizată. Mulțumesc. "
    },
    "68": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 54411,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 54519,
        "text": " Vă mulțumesc. Dacă sunt intervenții. Domnul senator Oros.  Vă rog. "
    },
    "69": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 54519,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 56813,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Propunerea legislativă formulată are în vedere reglementarea posibilității ca minorii cu capacitate de muncă să își poată desfășura munca sub forma unei activități independente, PFA sau întreprindere individuală. Prezenta propunere are la bază următoarele prevederi ale Constituției României - „Accesul liber al persoanei la o activitate economică, libera inițiativă și exercitarea acestora în condițiile legii sunt garantate.”  art.45 - art.41 alin. spune că „Dreptul la muncă nu poate fi îngrădit. Alegerea profesiei, a meseriei sau a ocupației, precum și a locului de muncă este liberă.”. De asemenea, potrivit art.42 din Codul civil „Minorul poate să încheie acte juridice privind munca, îndeletnicirile artistice sau sportive ori referitoare la profesia sa, cu încuviințarea părinților sau a tutorelui, precum și cu respectarea dispozițiilor legii speciale, dacă este cazul.” În acest context, se poate observa că tinerii cu vârste între 16 și 18 ani sau cu. 15, cu încuviințarea părinților, pot încheia contracte de muncă având capacitate de muncă, însă Ordonanța nr.44/2008 îngrădește capacitatea acestora de a-și organiza munca sub forma activității independente. Este foarte greu să le explicăm tinerilor de ce un tânăr are voie să muncească de la 16 ani și de la 15 ani, cu acordul părinților, dar nu poate munci pentru el de la 16 ani sub forma unui PFA sau unei întreprinderi individuale. Potrivit datelor Institutului Național de Statistică, la 1 ianuarie 2021, în România aveau rezidența 411 368 de tineri cu vârsta între 16 și 17 ani. Având în vedere numeroasele modificări legislative ale Ordonanței nr.44/2008, precum și faptul că prin Legea nr.182/2016 s-a dispus republicarea acestei ordonanțe, iar acest lucru nu s-a realizat până în prezent, propunem și republicarea ordonanței cu modificările efectuate. În concluzie, în contextul Anului European al Tineretului, apreciem că pentru tinerii din România se impune modificarea Ordonanței nr.44/2008, fiind dreptul lor fundamental să își desfășoare activitatea și în mod independent, motiv pentru care susținem și vom vota această propunere legislativă. Vă mulțumesc. "
    },
    "70": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 56813,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 57334,
        "text": " Vă mulțumesc. Dacă nu mai sunt alte intervenții. Nu mai sunt. Declar încheiate dezbaterile.  Inițiativa legislativă rămâne la vot final. * Punctul 8, Propunerea legislativă pentru modificarea și completarea art.90 din Legea nr.46/2008  Codul silvic și înființarea registrului terenurilor degradate ce trebuie împădurite.  Inițiatorul nu este prezent. Reprezentantul Guvernului nu este. Dau cuvântul reprezentantului Comisiei pentru ape. Microfonul 6. "
    },
    "71": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 57334,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 58045,
        "text": " Mulțumesc, domnule președinte. În ședința din 20 aprilie anul curent, membrii Comisiei pentru ape, păduri, pescuit și fond cinegetic au analizat propunerea legislativă și au hotărât, cu majoritatea voturilor senatorilor prezenți, întocmirea unui raport de respingere, cu amendamente respinse, cuprinse în anexa care face parte integrantă din prezentul raport. În consecință, Comisia pentru ape, păduri, pescuit și fond cinegetic supune spre dezbatere și adoptare plenului Senatului raportul de respingere, cu amendamente respinse, și propunerea legislativă. Propunerea legislativă face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Mulțumesc. "
    },
    "72": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 58045,
        "end_text": "Domnul Ioan Deneș:",
        "end_index": 58187,
        "text": " Vă mulțumesc. Dacă sunt intervenții. Dacă nu. Da? Avem o intervenție. Vă rog, domnule Deneș, domnule senator. "
    },
    "73": {
        "start_text": "Domnul Ioan Deneș:",
        "start_index": 58187,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 59920,
        "text": " Sigur, această inițiativă este o inițiativă care pornește din cele mai bune intenții ale inițiatorului, inițiatorilor  de înființare a unui registru al terenurilor degradate din România și, sigur, ulterior, ca aceste terenuri degradate să fie împădurite. Problema este că, deși în România avem câteva mii de hectare de terenuri degradate, de asemenea, fenomenul de deșertificare, mai ales în zona de câmpie, în zona de sud, este unul pe care îl vedem cu toții, problema acestor terenuri degradate este că majoritatea dintre ele se află în proprietate privată, persoane fizice sau juridice, și discuția. cum să reușim să împădurim aceste terenuri ale unor proprietari privați. Pentru că trebuie să subliniem faptul că nu putem obliga un proprietar de teren să. nu știu, să planteze pădure, că vrea cineva să facă acest lucru, ci el trebuie să facă această plantare de pădure de bunăvoie, fără să fie obligat, să spunem, că nu putem, pentru că am încălca Constituția.  Și realitatea din România este că pe aceste terenuri degradate proprietarii beneficiază de subvenții de la APIA. Și atunci, beneficiind de aceste subvenții, considerat fiind pășune sau teren agricol  în general, pășune , la împădurire, până acum, nu beneficiau de nimic dacă ar fi împădurit aceste terenuri. Marele nostru avantaj este că prin PNRR deja există prinși bani de subvenție pentru cei care vor împăduri astfel de terenuri. Și, în următorii ani, speranța mea și certitudinea sunt că se vor întâmpla aceste lucruri, se va împăduri, se vor împăduri aceste terenuri, pentru că, în sfârșit, proprietarii de terenuri vor beneficia de aceste subvenții pe terenurile degradate pe care le vor împăduri. Mulțumesc. "
    },
    "74": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 59920,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 60013,
        "text": " Vă mulțumesc, domnule senator. Doamna senator Șoșoacă, vă rog. "
    },
    "75": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 60013,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 61834,
        "text": " Pe mine mă miră că cei care au inițiat proiectul nu iau cuvântul. Dar, ideea este foarte bună și aici nu discutăm, cel puțin din ce am înțeles eu din proiect, de terenuri degradate, pășuni și așa mai departe, ci terenuri degradate care trebuie împădurite. Or, mie mi se pare un proiect foarte bun și trebuie să vă aduc la cunoștință că este un domeniu strategic acesta al pădurilor, pentru că de aici avem aer, de aici avem susținerea solului, de aici se împiedică distrugerea terenurilor și nu mai cad când sunt inundații, dacă am avea împădurire. Deci mi se pare un proiect foarte bun. Și nu discutăm despre pășuni care trebuie împădurite. Pășunile sunt pășuni, terenuri degradate care trebuie împădurite raportat la situația din zona respectivă e cu totul altceva. Deci acest proiect este foarte bun, trebuie doar completat, asta este foarte clar  și mă mir de ce AUR nu l-a completat, că nu îi trebuiau decât două, trei subpuncte să îl completeze. Și, mai mult decât atât, vă spun, fiind un domeniu strategic, poți să obligi persoanele respective să împădurească, făcând un parteneriat între stat și proprietari  da? , mai ales pe locurile în care au existat păduri sau au existat aluviuni  da?  și acolo este nevoie de refacere a acelei păduri, și atunci statul dă. subvenționează cu această împădurire. Și putem să facem și pe bază de voluntariat. Angrenați toate instituțiile statului care deja fac în anumite locuri împădurire împreună cu proprietarii. Proprietarul nu vrea să mai aibă pădure? Atunci, foarte frumos, să îl vândă statului român și statului român să aibă din ce în ce mai multe păduri. E foarte simplu, doar să vrei! Și ar trebui, da, reîmpădurită România, pentru că în curând n-o să mai avem păduri. Mulțumesc. "
    },
    "76": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 61834,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 61941,
        "text": " Vă mulțumesc, doamna senator. Domnul senator Oros.  Vă rog frumos. "
    },
    "77": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 61941,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 63187,
        "text": " Mulțumesc, domnule președinte. Sigur, problema terenurilor degradate în România este una destul de complexă. Din cele 4,6 milioane de hectare declarate ca pășuni la aderare, anual se depun la APIA pentru suprafețe de pășuni doar 2,5 milioane de hectare. Deci 2 milioane de hectare de pășuni nu sunt. pentru aceste 2 milioane de hectare de pășuni nu sunt depuse cereri la APIA. Întrebarea este unde sunt aceste 2 milioane de hectare? Toate sunt degradate? Există trei tipuri de terenuri degradate unele aparțin UAT-urilor și sunt suprafețe imense, o suprafață mai mică aparține proprietarilor, dar sunt și foarte multe suprafețe care aparțin ADS-ului. Un asemenea registru, sigur, într-o primă fază, ar fi foarte benefic, pentru a ști exact unde sunt aceste suprafețe. Modul prin care se compensează apoi pierderile de venit ale agricultorilor  care nu ar primi subvenții pentru pășuni sau pentru alte măsuri de agromediu prin PNRR , sigur, urmează să fie reglementat, dar trebuie făcut acest registru și pentru că sunt bani în PNRR, aproape 1 miliard de euro, pentru împăduriri, iar împăduririle trebuie făcute în primul rând pe terenurile degradate și cele în pericol de deșertificare. Mulțumesc. "
    },
    "78": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 63187,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 64140,
        "text": " Vă mulțumesc, domnule senator. Dacă mai sunt alte intervenții la acest proiect de lege. Dacă nu, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Trecem mai departe, punctul 9 al ordinii de zi, Proiect de hotărâre privind consultarea parlamentelor naţionale conform Protocolului nr.1 din Tratatul de la Lisabona, respectiv Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul European și Consiliu  Situația actuală privind reciprocitatea cu Statele Unite în domeniul politicii vizelor  COM 827 final. Vă informez că proiectul de hotărâre se găsește afișat pe pagina de internet a Senatului. Invit reprezentantul Comisiei pentru afaceri europene pentru prezentarea raportului și a proiectului de hotărâre Domnule președinte, microfonul 7. Microfonul 7, vă rog. Microfonul 7, vă rog! Apăsați din nou pe. A, gata, perfect!  "
    },
    "79": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 64140,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 65337,
        "text": " Vă mulțumesc frumos, domnule președinte. Comisia noastră s-a întrunit în 13 aprilie 2022 și au mai fost sesizate Comisia pentru apărare, ordine publică și siguranță națională și Comisia pentru politică externă, care au transmis și observații. În citirea noastră, susținem că România și Uniunea Europeană împărtășesc obiectivul asigurării reciprocității depline cu Statele Unite, în acest sens fiind angajate într-un dialog susținut și constructiv între SUA și cele trei state membre UE care nu au aderat încă la programul Visa Waiver. România încurajează Comisia Europeană să intensifice demersurile pentru asigurarea reciprocității depline. Și totodată, comisia noastră, atunci când a formulat opinia, recomandă  conform avizelor Comisiei de politică externă și al Comisiei pentru apărare, ordine publică și siguranță națională  intensificarea demersurilor de către Comisia Europeană pentru asigurarea reciprocității depline în materie de vize cu Statele Unite. În urma dezbaterii, domnule președinte, membrii comisiei noastre au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unei opinii la COM-ul 827. Vă mulțumesc. "
    },
    "80": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 65337,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 65849,
        "text": " Vă mulțumesc. Dacă sunt intervenții. Dacă nu sunt, am încheiat dezbaterile. Proiectul rămâne la vot final. Domnule președinte, Avem mai multe COM-uri, am să vă rog să scurtați intervenția la fiecare ca să mergem mai repede. * La punctele 10  37 ale ordinii de zi, Proiecte de hotărâre privind exercitarea controlului de subsidiaritate și proporționalitate conform Protocolului nr.2 din Tratatul de la Lisabona. Primul este COM 890 final. Domnule președinte, vă rog. "
    },
    "81": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 65849,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 66535,
        "text": " Vă mulțumesc foarte mult, domnule președinte. Comisiile noastre, respectiv Comisia pentru apărare, ordine publică și siguranță națională, ca și Comisia pentru politică externă, au transmis observații și am constatat că temeiul juridic al propunerii este art.78 alin. din Tratatul pentru funcționarea Uniunii Europene și că prezenta propunere respectă subsidiaritatea și proporționalitatea.  Motiv pentru care, domnule președinte, în urma dezbaterii, membrii Comisiei pentru afaceri europene au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unei opinii la COM-ul 890 pe 2021. Vă mulțumesc. "
    },
    "82": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 66535,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 66734,
        "text": " Vă mulțumesc. Dacă sunt intervenții. Nu sunt. Am încheiat dezbaterile. Proiectul rămâne la vot final. * Mai departe, punctul 11, COM 891. Domnule președinte. "
    },
    "83": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 66734,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 67483,
        "text": " Vă mulțumesc, domnule președinte. În vederea examinării propunerii legislative, a fost analizată fișa de sinteză a Serviciului pentru afaceri și punctul de vedere al Ministerului de Interne și, în urma examinării făcute în cadrul comisiei noastre, am constatat că prezenta propunere respectă subsidiaritatea și proporționalitatea conform Protocolului nr.2 privind aplicarea principiilor subsidiarității și proporționalității, care derivă din art.5 din Tratatul pentru Uniunea Europeană. În aceste condiții, în urma dezbaterii, cu unanimitatea voturilor membrilor prezenți, membrii Comisiei noastre au formulat o opinie la 891 final, opinie pe care o supun votului adunării plenare a Senatului României. Vă mulțumesc. "
    },
    "84": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 67483,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 67709,
        "text": " Vă mulțumesc, domnule președinte. Dacă sunt intervenții. Nu sunt. Am încheiat dezbaterile. Proiectul de hotărâre rămâne la vot final. * Punctul 12, COM 780 final pe 2021. Domnule președinte. "
    },
    "85": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 67709,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 68448,
        "text": " Vă mulțumesc.  Este vorba de Propunerea de recomandare a Consiliului privind cooperarea polițienească operativă și, în urma dezbaterii pe care am făcut-o în cadrul comisiei noastre, am constatat că temeiul juridic al propunerii este art.87 din Tratatul privind funcționarea Uniunii Europene și că prezenta propunere respectă subsidiaritatea și proporționalitatea conform Protocolului nr.2 și conform art.5 din Tratatul privind Uniunea Europeană. În urma dezbaterii, membrii comisiei noastre au hotărât, domnule președinte, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM-ul 780, pe care astăzi l-am prezentat în fața plenului Senatului României. Vă mulțumesc. "
    },
    "86": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 68448,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 68649,
        "text": " Vă mulțumesc, domnule președinte. Dacă sunt intervenții. Nu sunt. Proiectul de hotărâre rămâne la vot final. * Punctul 13, COM 782 final din 2021. Domnule președinte. "
    },
    "87": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 68649,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 69241,
        "text": " Vă mulțumesc. Și în cazul acestui COM am constatat că temeiul juridic este art.87 din Tratatul pentru funcționarea Uniunii, respectiv Uniunea instituie și cooperare polițienească care implică toate autoritățile competente din statele membre, și că prezenta propunere respectă subsidiaritatea și proporționalitatea conform Protocolului nr.2 și conform art.5 din Tratatul pentru Uniunea Europeană. În urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitate de voturi, formularea opiniei la COM-ul 782. Vă mulțumesc. "
    },
    "88": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 69241,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 69436,
        "text": " Vă mulțumesc. Dacă sunt intervenții. Dacă nu, am încheiat. Proiectul de hotărâre rămâne la vot final. * Punctul 14, COM 784 final din 2021. Domnule președinte. "
    },
    "89": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 69436,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 69876,
        "text": " Vă mulțumesc frumos, domnule președinte.  Comisia. Vreau să menționez că de la Comisia pentru apărare, ordine publică și siguranță națională și de la Comisia juridică, de numiri, disciplină, imunități și validări am primit observații pe care le-am integrat în opinia pe care am formulat-o, opinie pe care o supunem votului dumneavoastră după obținerea unui vot în unanimitate în cadrul comisiei noastre. "
    },
    "90": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 69876,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 70052,
        "text": " Vă mulțumesc. Nu-s intervenții, dezbateri încheiate. Proiectul rămâne la vot final. * Punctul 15, COM 756 final din 2021. Domnule președinte. "
    },
    "91": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 70052,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 70749,
        "text": " Vă mulțumesc frumos. Este vorba și de o modificare a Regulamentului nr.1726  pentru stenogramă am precizat. În urma examinării, am constatat că propunerea respectă subsidiaritatea și proporționalitatea conform Protocolului nr.2 și conform art.5 din Tratatul privind Uniunea Europeană. Considerăm că inițiativa sporește eficiența și eficacitatea activității transfrontaliere desfășurate de echipele comune din care vom face și noi parte și susținem propunerea de regulament deoarece sporește eficiența și eficacitatea demersurilor penale. În urma dezbaterii în cadrul comisiei, am hotărât, cu unanimitate, formularea unui raport la COM-ul 756 final și vă mulțumesc. "
    },
    "92": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 70749,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 70949,
        "text": " Vă mulțumesc, domnule președinte. Nu avem intervenții, încheiem dezbaterile. Proiectul rămâne la vot final. * Punctul 16, COM 757 final din 2021. Domnule președinte. "
    },
    "93": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 70949,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 71544,
        "text": " Mulțumesc. Pentru stenogramă, spun că este vorba de Propunerea de Regulament al Parlamentului European și al Consiliului de modificare a Regulamentului nr.1727 și a Deciziei nr.671/JAI a Consiliului în ceea ce privește schimburile de informații digitale în cazuri de terorism.  Am constatat, în urma examinării, că se respectă principiul subsidiarității și al proporționalității și am propus, în unanimitate, domnule președinte, un raport la COM-ul 757 final, pe care l-am prezentat astăzi în fața Senatului României. Vă mulțumesc. "
    },
    "94": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 71544,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 71725,
        "text": " Vă mulțumesc. Nu sunt intervenții. Încheiem dezbaterile. Proiectul rămâne la vot final. * Punctul 17, COM 759 final din 2021. Domnule președinte, "
    },
    "95": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 71725,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 72290,
        "text": " Mulțumesc. Și în acest caz am analizat punctul de vedere al Serviciului pentru afaceri europene din cadrul Senatului României și am avut observații din partea Comisiei juridice, de numiri, disciplină și imunități și din partea Comisiei pentru comunicații și tehnologia informației. În cadrul dezbaterilor pe care le-am avut în cadrul comisiei, am hotărât, cu unanimitate de voturi, formularea unui raport la COM-ul 759 final, pe care îl prezint în fața dumneavoastră și pentru care solicit un vot favorabil. Vă mulțumesc. "
    },
    "96": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 72290,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 72447,
        "text": " Vă mulțumesc. Fără intervenții. Încheiem dezbaterile. Proiectul rămâne la vot final. * Punctul 18, COM 760 final din 2021. "
    },
    "97": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 72447,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 72948,
        "text": " Vă mulțumesc frumos, domnule președinte. Ședința a avut loc în data de 6 aprilie și am avut ca invitați și participanți din partea Ministerului Justiției. Totodată, Comisia juridică, de numiri, disciplină și imunități și Comisia pentru comunicații și tehnologia informației au transmis procese-verbale, fără observații.  În urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitate, formularea unui raport la 760 final. Vă mulțumesc. "
    },
    "98": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 72948,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 73108,
        "text": " Vă mulțumesc. Fără intervenții. Încheiem dezbaterile. Proiectul de hotărâre rămâne la vot final. * Punctul 19, COM 767 final. "
    },
    "99": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 73108,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 73709,
        "text": " Mulțumesc, domnule președinte. Am primit procese-verbale, fără observații, de la Comisia de disciplină, imunități și de la Comisia de comunicații, iar ședința noastră a avut loc în 6 aprilie, având ca invitați reprezentanți ai Ministerului Justiției în cadrul dezbaterilor care au avut loc în cadrul comisiei noastre. În concluzie, am hotărât, cu unanimitate de voturi, formularea unui raport, nu înainte de a vă spune că propunerea respectă subsidiaritatea și proporționalitatea conform Protocolului nr.2 și a art.5 din Tratatul pentru Uniunea Europeană. Vă mulțumesc. "
    },
    "100": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 73709,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 73785,
        "text": " Vă mulțumesc. O intervenție. Doamna Șoșoacă. "
    },
    "101": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 73785,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 75333,
        "text": " O să vedem foarte multe excepții cu privire la datele cu caracter personal. Și la felul în care nu au fost protejate niciodată în România, mă întreb cum o să faceți acest schimb. Și, la câte dosare politice se fac, inclusiv de la nivelul UE, cu comandă de la nivelul Uniunii Europene, nu o să mă mire absolut deloc când o să vedem datele tuturor cetățenilor români că sunt deconspirate, fără ca aceștia să știe. Deja s-a ajuns prea departe. Nu am luat cuvântul la celelalte. Eu nu mai votez de mult pentru aceste COM-uri pe care dumneavoastră le aduceți în discuție. Ori împotrivă, ori mă abțin. De ce? Pentru că nu este admisibil, având în vedere că România, conform Constituției României, este stat suveran, național, unitar, indivizibil.  Nu este posibil să mi se impună de la nivelul unei construcții europene, care a început doar prin a fi o colaborare economică, să mi se impună să adopt eu legislație cum dorește Uniunea Europeană, cum dorește Ursula von der Leyen, fără ca interesul poporului român și al României să fie avute în considerare. Din punctul meu de vedere, ceea ce se întâmplă prin votarea și adoptarea acestor COM-uri înseamnă o trădare a intereselor României, pentru că aici nu se urmăresc interesele României, ci interesele altor state care, spre deosebire de noi, își salvează industria, își salvează toate domeniile de energie, naționalizându-le, iar noi nu facem decât să le dăm pe doi bani și ne împrumutăm cu bani pe care nu-i regăsim nicăieri. Vă mulțumesc. "
    },
    "102": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 75333,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 75662,
        "text": " Mulțumesc. Scopul acestor COM-uri este tocmai acela de a prezenta opinia României la aceste directive, din Parlamentul României. Dacă nu mai sunt alte intervenții, am încheiat dezbaterile. Proiectul de hotărâre rămâne la vot final. * La punctul 20, COM 803 final din 2021. Domnule președinte, "
    },
    "103": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 75662,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 76377,
        "text": " Vă mulțumesc, domnule președinte. Este vorba de COM-ul 803 final, care vizează piețele interne ale gazelor din resurse regenerabile, gaze naturale și hidrogenul. Ședința noastră a avut loc, domnule președinte, în 6 aprilie 2022 și am avut proces-verbal, fără observații, din partea Comisiei pentru energie, infrastructură energetică și resurse minerale. Acestea fiind spuse, dezbaterile care au avut loc în cadrul comisiei noastre au susținut punctul de vedere pe care l-am avut prezentat și pe care l-am analizat în cadrul comisiei. Am constatat că propunerea respectă subsidiaritatea și proporționalitatea și recomandăm un vot favorabil pentru acest COM. Vă mulțumesc. "
    },
    "104": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 76377,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 76580,
        "text": " Vă mulțumesc. Nu sunt intervenții. Încheiem dezbaterile. Proiectul de hotărâre rămâne la vot final.  * Punctul 21, COM 565 final din 2021. Domnule președinte, "
    },
    "105": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 76580,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 77061,
        "text": " Vă mulțumesc, domnule președinte. La lucrările din 13 aprilie au participat reprezentanți ai Ministerului Finanțelor și au fost analizate și punctele de vedere ale Ministerului Afacerilor Externe și Ministerului Finanțelor, precum și fișa de sinteză a Serviciului pentru afaceri europene din cadrul Senatului. În urma dezbaterii, membrii Comisiei pentru afaceri europene au hotărât, cu unanimitate, formularea unui raport la COM-ul 565. Vă mulțumesc. "
    },
    "106": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 77061,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 77221,
        "text": " Vă mulțumesc. Nu sunt intervenții. Încheiem dezbaterile. Proiectul rămâne la vot final. * Punctul 22, COM 823 final din 2021. "
    },
    "107": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 77221,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 77816,
        "text": " Vă mulțumesc. Ședința noastră a avut loc în 13 aprilie 2022 și, în urma examinării, am constatat că art.115 din Tratatul pentru funcționarea Uniunii Europene constituie temeiul juridic pentru inițiative legislative în domeniul impozitării directe și că propunerea respectă subsidiaritatea și proporționalitatea conform Protocolului nr.2 și a art.5 din Tratatul privind Uniunea Europeană. În aceste condiții și în urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM-ul 823. Vă mulțumesc. "
    },
    "108": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 77816,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 77987,
        "text": " Vă mulțumesc. Nu sunt intervenții. Încheiem dezbaterile. Proiectul de hotărâre rămâne la vot final. * Punctul 23, COM 39 final din 2022. "
    },
    "109": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 77987,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 78582,
        "text": " Vă mulțumesc, domnule președinte.  La lucrările comisiei din data de 13 aprilie 2022 au participat reprezentanți ai Ministerului Finanțelor și Ministerului Afacerilor Externe. Totodată, comisiile permanente sesizate, respectiv Comisia economică, industrii și servicii și Comisia pentru buget, finanțe, activitate bancară și piață de capital și validări nu au formulat observații. În urma examinării, membrii Comisei pentru afaceri europene din Senatul României au hotărât, cu unanimitate de voturi, formularea unui raport la COM-ul 39 final. Vă mulțumesc. "
    },
    "110": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 78582,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 78743,
        "text": " Vă mulțumesc. Fără intervenții. Încheiem dezbaterile. Proiectul de hotărâre la vot final. * Punctul 24, COM 32 final din 2022. "
    },
    "111": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 78743,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 79472,
        "text": " COM-ul 32 final . Am avut în vedere, în examinarea propunerii legislative, fișa de sinteză a Serviciului pentru afaceri europene din cadrul Senatului, precum și punctele de vedere ale Ministerului Economiei și a Asociației de Standardizare din România. La lucrările comisiei, care au avut loc în 13 aprilie, au participat reprezentanți ai Ministerului Economiei și ai Ministerului Afacerilor Externe. Am constatat că prezenta propunere respectă subsidiaritatea și proporționalitatea conform Protocolului nr.2 și a art.5 din Tratatul Uniunii și totodată am hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport favorabil pentru COM-ul 32 final. Vă mulțumesc. "
    },
    "112": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 79472,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 79635,
        "text": " Vă mulțumesc. Fără intervenții. Încheiem dezbaterile. Proiectul de hotărâre rămâne la vot final. * La punctul 25, COM 762 final. "
    },
    "113": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 79635,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 80288,
        "text": " COM-ul 762 final, domnule președinte, se referă la îmbunătățirea condițiilor de muncă pentru lucrul pe platforme, iar la ședința din 9 martie 2022 am avut parte de prezența reprezentantului  Ministerului Muncii și Solidarității Sociale. Totodată, am analizat punctele de vedere ale Ministerului Afacerilor Externe și Ministerului Muncii și Solidarității Sociale. Comisia pentru muncă și protecție socială a transmis un proces-verbal, fără observații, iar în cadrul examinării pe care am făcut-o în ședința comisiei noastre am decis, cu unanimitate de voturi, formularea unei opinii la COM-ul 762 final. Mulțumesc. "
    },
    "114": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 80288,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 80444,
        "text": " Mulțumesc. Nu sunt intervenții. Încheiem dezbaterile. Proiectul rămâne la vot final. * Punctul 26, COM 53 final din 2022. "
    },
    "115": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 80444,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 80933,
        "text": " Vă mulțumesc, domnule președinte. Ședința comisiei noastre a avut loc la 13 aprilie anul curent, iar la ședință a fost prezent secretarul de stat din cadrul Ministerului Transporturilor, pe care l-am avut și astăzi invitat la lucrările Senatului României. Totodată, comisiile permanente sesizate, vreau să vă anunț că nu au transmis observații. În urma dezbaterii, am hotărât, cu unanimitate de voturi, formularea unui raport la COM-ul 53 final. Vă mulțumesc. "
    },
    "116": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 80933,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 81090,
        "text": " Vă mulțumesc. Nu-s intervenții. Încheiem dezbaterile. Proiectul rămâne la vot final. * Punctul 27, COM 721 final din 2021. "
    },
    "117": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 81090,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 81790,
        "text": " Vă mulțumesc, domnul președinte, pentru că-mi dați posibilitatea să spun că la lucrările comisiei, din 6 aprilie, au participat reprezentanți ai Ministerului Finanțelor și Autoritatea de Supraveghere Financiară și totodată, din partea comisiei permanente sesizate, adică Comisia economică, industrii și servicii, nu am primit observații.  În concluzie și în urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitate de voturi, formularea unui raport la COM-ul 721 final și am înaintat și supunem plenului Senatului spre dezbatere și adoptare proiectul de hotărâre privind adoptarea prezentului raport. Vă mulțumesc. "
    },
    "118": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 81790,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 81962,
        "text": " Vă mulțumesc. Nu sunt intervenții. Încheiem dezbaterile. Proiectul de hotărâre rămâne la vot final. * Punctul 28, COM 722 final din 2021. "
    },
    "119": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 81962,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 82599,
        "text": " Vă mulțumesc, domnule președinte. În vederea examinării acestui proiect de act legislativ, a fost analizată fișa de sinteză făcută de serviciul din cadrul Senatului, serviciul de specialitate, iar la lucrări au participat reprezentanți ai Ministerului Finanțelor și Autoritatea de Supraveghere Financiară. Comisia permanentă sesizată, respectiv Comisia economică, industrii și servicii, nu a formulat observații. În aceste condiții și în urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitate de voturi, formularea unui raport la COM-ul 722 final. Vă mulțumesc, domnule președinte. "
    },
    "120": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 82599,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 82756,
        "text": " Vă mulțumesc. Nu-s intervenții. Încheiem dezbaterile. Proiectul rămâne la vot final. * Punctul 29, COM 723 final din 2021. "
    },
    "121": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 82756,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 83429,
        "text": " COM-ul 723 final a fost dezbătut în cadrul comisiei noastre în data de 6 aprilie 2022 și am avut reprezentanți ai Autorității pentru Supraveghere Financiară, așa cum am avut parte și de către observațiile formulate în fișa de sinteză a Serviciului pentru afaceri europene. Vreau să vă spun, stimați colegi, că de la comisiile permanente sesizate, respectiv Comisia economică și Comisia pentru buget, nu am primit observații.  În urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la acest COM, respectiv 723 final. Vă mulțumesc, domnule președinte. "
    },
    "122": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 83429,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 83598,
        "text": " Vă mulțumesc. Nu-s intervenții. Încheiem dezbaterile. Proiectul de hotărâre rămâne la vot final. * Punctul 30, COM 724 final din 2021. "
    },
    "123": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 83598,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 84123,
        "text": " Vă mulțumesc frumos, domnule președinte. În 6 aprilie, atunci când am dezbătut acest proiect, am avut parte de prezența reprezentanților Autorității de Supraveghere Financiară, iar din partea comisiilor permanente sesizate, respectiv Comisia economică și Comisia pentru buget, finanțe, nu am primit observații. În aceste condiții, domnule președinte, în urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitate de voturi, formularea unui raport la COM-ul 724. Vă mulțumesc. "
    },
    "124": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 84123,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 84283,
        "text": " Vă mulțumesc. Nu-s intervenții. Am încheiat dezbaterile. Proiectul rămâne la vot final. * Punctul 31, COM 725 final din 2021. "
    },
    "125": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 84283,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 84739,
        "text": " COM-ul 725/2021 a fost analizat în cadrul comisiei noastre în ședința din 6 aprilie și am avut prezent un reprezentant din partea Autorității de Supraveghere Financiară, iar din partea comisiilor permanente, respectiv Comisia economică și Comisia pentru buget, finanțe, nu am primit observații. În urma dezbaterii, membrii comisiei au hotărât, cu unanimitate de voturi, formularea unui raport la COM-ul 725 final. Vă mulțumesc. "
    },
    "126": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 84739,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 84917,
        "text": " Vă mulțumesc.  Fără intervenții. Încheiem dezbaterile. Proiectul de hotărâre rămâne la vot final. * Punctul 32, COM 46 final din 2022. "
    },
    "127": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 84917,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 85692,
        "text": " COM-ul 466 are în vedere o propunere de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului de stabilire a unui cadru de măsuri pentru consolidarea ecosistemului european al semiconductorilor. Am fost sesizați pentru raport, iar la lucrările comisiei au participat reprezentanți ai Ministerului Economiei. Totodată, comisiile permanente sesizate, respectiv Comisia economică, Comisia pentru buget, Comisia pentru comunicații și tehnologia informației și Comisia pentru știință, inovare și tehnologie, nu au avut observații. Domnule președinte, în urma dezbaterii, am hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM-ul 46 final. Vă mulțumesc. "
    },
    "128": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 85692,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 85769,
        "text": " Vă mulțumesc. Doamna Șoșoacă. Senator Șoșoacă. "
    },
    "129": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 85769,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 87601,
        "text": " Mulțumesc, domnule Cîțu, domnul senator Cîțu. Noi am distrus tot ceea ce înseamnă producția de semiconductori. În urmă cu câteva luni de zile vorbeam aici despre cip-uri. Acesta este actul pentru cip-uri. De aici se va ajunge acolo unde v-am atenționat cu ceva timp înainte. Nu știu dacă vreunul dintre dumneavoastră a avut curiozitatea să și citească actele care stau la baza acestor COM-uri, dar vă anunț că și dumneavoastră, și familia dumneavoastră, și copiii, și rudele dumneavoastră vor fi supuse acelorași reguli pe care le va institui Uniunea Europeană în locul României. Și aș vrea să vă întreb cât timp va mai exista România și se va mai numi România? Pentru că din ceea ce aud aici la toate aceste COM-uri, România nu va mai exista. Văd că alții hotărăsc pentru noi, iar noi. nu știu, dumneavoastră verificați doar dacă sunt îndeplinite, sunt respectate dispozițiile europene. S-a gândit vreunul dintre dumneavoastră să verifice dacă tot ceea ce este menționat în aceste COM-uri respectă Constituția României, peste care nu puteți trece, indiferent ce vă spune Ursula von der Leyen? Pentru că acest COM a făcut obiectul unor mari discuții și scandaluri la nivel european,  circulă inclusiv intervenția doamnei Ursula von der Leyen, poate nu ați văzut, dar sunt nenumărați avocați și nenumărate consorții juridice care spun, căci aceste dispoziții vor aduce, se vor duce către o cu totul altă politică a cipării. De la semiconductori ajungem în altă parte, exact acolo unde vă avertizam cu câteva luni înainte. Și avem câteva țări nordice care deja au cetățeni care au aici un cip după care funcționează. Și de la ce s-a întâmplat în pandemie până acolo nu mai e decât un singur pas, cum un singur pas mai este până la desființarea României. Vă mulțumesc. "
    },
    "130": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 87601,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 88013,
        "text": " Vă mulțumesc. Dacă mai sunt intervenții. Nu mai sunt intervenții.  Am încheiat dezbaterile. Proiectul de hotărâre rămâne la vot final. * Punctul 33, COM 18 final din 2022. Domnule președinte, "
    },
    "131": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 88013,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 89359,
        "text": " Vă mulțumesc frumos, domnule președinte. Ședința noastră a avut loc în 20 aprilie, iar comisiile permanente sesizate, respectiv Comisia pentru sănătate, Comisia juridică, Comisia pentru drepturile omului și Comisia pentru mediu, nu au avut observații. Am constatat că respectiva propunere se întemeiază pe art.168 alin. din Tratat, care spune că Parlamentul European și Consiliul pot adopta măsuri privind amenințările transfrontaliere grave asupra sănătății și de alertă în cazul unor asemenea amenințări și combaterea acestora. Noi am considerat în cadrul dezbaterii că este oportună prezenta propunere de regulament, care vizează furnizarea unor informații mai bune pentru agenția pentru droguri a Uniunii Europene privind traficul și producția de droguri și, totodată, susținem reducerea efectelor nocive ale drogurilor asupra sănătății, inclusiv prin informare și prevenire.  În urma dezbaterii, domnule președinte, membrii comisiei noastre au hotărât, cu unanimitate de voturi, formularea unui raport la COM-ul 18 final. Vă mulțumesc. "
    },
    "132": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 89359,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 89521,
        "text": " Vă mulțumesc. Nu sunt intervenții. Am încheiat dezbaterile. Proiectul rămâne la vot final. * Punctul 34, COM 76 final din 2022. "
    },
    "133": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 89521,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 90305,
        "text": " Este vorba de proiectul de hotărâre care vizează ambalarea și etichetarea produselor medicinale veterinare autorizate în conformitate cu Directiva nr.82 și cu Regulamentul nr.726. Lucrările care au avut loc în 20 aprilie au avut parte de prezența reprezentanților Autorității Naționale Sanitar-Veterinare și pentru Siguranța Alimentelor. Propunerea prevede norme tranzitorii care permit titularilor autorizațiilor de introducere pe piață să introducă pe piață până la 29 ianuarie produsele medicinale veterinare care respectă cerințele de ambalare și etichetare prevăzute în Directiva nr.82. În urma examinării, membrii comisiei noastre au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM-ul 76 final. Vă mulțumesc. "
    },
    "134": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 90305,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 90462,
        "text": " Vă mulțumesc. Nu-s intervenții. Am încheiat dezbaterile. Proiectul rămâne la vot final. * Punctul 35, COM 57 final . "
    },
    "135": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 90462,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 91107,
        "text": " COM-ul 57 , COM final, a fost discutat și dezbătut în cadrul comisiei noastre în data de 20 aprilie și la dezbateri am avut parte de prezența președintelui Agenției Spațiale Române, iar comisiile permanente, respectiv Comisia pentru comunicații și tehnologia informației, Comisia pentru știință, Comisia pentru buget, Comisia pentru învățământ, nu au transmis observații.  Membrii comisiei noastre, ca urmare a dezbaterilor și a audierii punctelor de vedere ale celor prezenți la lucrările comisiei noastre au hotărât, cu unanimitate de voturi, formularea unui raport la acest COM. Vă mulțumesc. "
    },
    "136": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 91107,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 91264,
        "text": " Vă mulțumesc. Nu-s intervenții. Încheiem dezbaterile. Proiectul rămâne la vot final. * Punctul 36, COM 776 final din 2021. "
    },
    "137": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 91264,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 92072,
        "text": " Vă mulțumesc. La lucrările comisiei noastre, lucrări care au avut loc în 20 aprilie 2022, au participat reprezentanți ai Ministerului Afacerilor Externe și ai Institutului Național de Statistică, iar comisiile permanente sesizate, respectiv Comisia economică și Comisia pentru buget, finanțe, nu au avut observații. În urma examinării, am constatat că temeiul juridic al propunerii este art.338 din Tratatul privind funcționarea Uniunii Europene și că prezenta propunere respectă subsidiaritatea și proporționalitatea conform Protocolului nr.2 și al art.5 din Tratat. În urma dezbaterii, membrii comisiei noastre au hotărât, cu majoritatea voturilor membrilor prezenți, formularea unui raport la COM-ul 760. 776 final, vă rog să mă scuzați. Mulțumesc. "
    },
    "138": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 92072,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 92264,
        "text": " Vă mulțumesc, domnule președinte. Nu-s intervenții. Încheiem dezbaterile. Proiectul rămâne la vot final. * Și ultimul COM, punctul 37, COM 89 final din 2022. "
    },
    "139": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 92264,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 93561,
        "text": " Vă mulțumesc, domnule președinte. Este vorba de Proiectul de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului de stabilire a unor norme privind exercitarea drepturilor Uniunii pentru punerea în aplicare și asigurarea respectării Acordului privind retragerea Regatului Unit al Marii Britanii și Irlandei de Nord din Uniunea Europeană și din Comunitatea Europeană a Energiei Atomice  și a Acordului comercial și de cooperare dintre Uniunea Europeană și Comunitatea Europeană a Energiei Atomice, pe de o parte, și Regatul Unit al Marii Britanii și Irlandei de Nord, pe de altă parte. La lucrările comisiei din 20 aprilie au participat reprezentanți ai Ministerului Afacerilor Externe. În urma dezbaterii, membrii comisiei noastre au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la acest COM, e vorba de 89 final, iar Comisia pentru afaceri europene supune plenului Senatului spre dezbatere și aprobare proiectul de hotărâre privind adoptarea prezentului raport în conformitate cu art.34 din anexa la Regulamentul Senatului, aprobat prin Hotărârea Senatului nr.28 din 2005, cu modificările și completările ulterioare. Vă mulțumesc, domnule președinte. "
    },
    "140": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 93561,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 93963,
        "text": " Vă mulțumesc. Dacă-s intervenții. Nu sunt intervenții. Am încheiat dezbaterile. Rămânem la vot final. Cu aceasta s-a încheiat. Mulțumesc, domnule președinte, pentru anduranță. Trecem la secțiunea de vot final. Continuăm lucrările și trecem la exprimarea votului. Da, domnule vicelider, vă rog. Pe procedură. Vreți să verificăm ceva? V-ascult.  "
    },
    "141": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 93963,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 94255,
        "text": " Sunt în sală la. Mulțumesc, domnule președinte. Conform Regulamentului, la art.127 alin. "
    },
    "142": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 94255,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 94388,
        "text": " Mulțumesc. Foarte bună observația. Da, domnule Bodog, vă rog. Pe procedură, da. Domnul senator Bodog. "
    },
    "143": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 94388,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 94586,
        "text": " Domnule președinte, Doamnelor și domnilor colegi, Liderii grupurilor parlamentare prezenți în sală.  Domnul lider tocmai a spus că este absent.  "
    },
    "144": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 94586,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 94664,
        "text": " Sunteți prezent acum?  "
    },
    "145": {
        "start_text": "Domnul Florin-Vasile Cîţu:",
        "start_index": 94664,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 95074,
        "text": " Am înțeles. Am înțeles. Facem verificarea cvorumului cu cartelă sau. Cu cartelă. Vă rog frumos să introduceți cartelele, toți colegii. Verificăm cvorumul. Vă rog să votați.  59 prezenți. Domnule Radu Oprea, veniți puțin? Vă rugăm. Pentru că nu avem cvorum, din păcate, închidem ședința. Vă mulțumesc. * "
    },
    "146": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 95074,
        "end_text": "Domnul Florin-Vasile Cîţu:",
        "end_index": 95134,
        "text": " Nota, citiți-o! "
    }
}