{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "ședinței Senatului din 26 octombrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "ședinței Senatului din 26 octombrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "–",
        "end_index": 1674,
        "text": " 1. Întrebări și interpelări. 6-7 10-11 13-25 33-34 2. Declarații politice. 7-9 11-13 25-33 35-47 3. Aprobarea modificării ordinii de zi. 47 4. Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanței de 50-51 70 urgență a Guvernului nr.130/2022 pentru modificarea și completarea Legii nr.121/2014 privind eficiența energetică.  2022/1201 "
    },
    "4": {
        "start_text": "–",
        "start_index": 1674,
        "end_text": "–",
        "end_index": 1674,
        "text": ""
    },
    "5": {
        "start_text": "–",
        "start_index": 1674,
        "end_text": "–",
        "end_index": 1674,
        "text": ""
    },
    "6": {
        "start_text": "–",
        "start_index": 1674,
        "end_text": "–",
        "end_index": 1674,
        "text": ""
    },
    "7": {
        "start_text": "–",
        "start_index": 1674,
        "end_text": "S T E N O G R A M A",
        "end_index": 10071,
        "text": " COM din Legea nr.47/1992 privind organizarea și funcționarea Curții Constituționale, republicată.  "
    },
    "8": {
        "start_text": "S T E N O G R A M A",
        "start_index": 10071,
        "end_text": "ședinței Senatului din 26 octombrie 2022",
        "end_index": 10092,
        "text": " "
    },
    "9": {
        "start_text": "ședinței Senatului din 26 octombrie 2022",
        "start_index": 10092,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 10391,
        "text": " Ședința a început la ora 9.31. Lucrările ședinței au fost conduse de domnul Virgil Guran, înlocuit de doamna Alina-Ștefania Gorghiu, vicepreședinți ai Senatului, asistați de domnul Ion-Narcis Mircescu și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 10391,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 10936,
        "text": " Bună dimineața, stimați colegi! Declar deschisă sesiunea de întrebări, interpelări de astăzi, 26 octombrie 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Ion Mircescu și domnul senator Sorin Lavric, secretari ai Senatului. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Dau cuvântul domnului senator Bica Dănuț. "
    },
    "11": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 10936,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 13963,
        "text": " Mulțumesc, domnule președinte de ședință. Întrebarea mea este adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. Obiectul întrebării „Situația depozitului pentru deșeuri periculoase și nepericuloase din municipiul Câmpulung, județul Argeș”. Stimate domnule ministru, În data de 2 octombrie 2013, la depozitul pentru deșeuri periculoase și nepericuloase al SC Global Eco Center SRL Iași, amplasat în incinta punctului de lucru de pe platforma fostei uzine ARO din municipiul Câmpulung, județul Argeș, în care erau stocate cantități de ordinul miilor de tone de substanțe cu risc ridicat pentru populație, inclusiv cianuri, a izbucnit un puternic incendiu, în timpul căruia au ars peste 10 tone de uleiuri minerale și filtre auto. Cu ocazia acțiunilor de inspecție și control efectuate în urma acestui nefericit eveniment de către organismele statului cu atribuții în domeniu, s-a constatat că substanțele respective nu au fost depozitate corespunzător și s-a dispus realizarea unor măsuri de remediere a situației existente, între care închiderea depozitului și eliminarea și neutralizarea integrală a deșeurilor periculoase și nepericuloase, conform unui calendar prestabilit.  Cu toate acestea, deși au trecut 9 ani de la incendiu, atât cetățenii și autoritățile administrației publice locale din Câmpulung, cât și presa locală reclamă faptul că deșeurile nu au fost eliminate în totalitate, cantități foarte mari de materiale reziduale, unele extrem de periculoase, fiind încă neevacuate, iar depozitul respectiv continuă să reprezinte o bombă ecologică în zonă și să pună în pericol sănătatea populației. Prin urmare, având în vedere necesitatea rezolvării de urgență a acestei probleme de o gravitate deosebită, pe parcursul ultimilor 5 ani am formulat și transmis miniștrilor de resort mai multe întrebări referitoare la acest subiect, solicitând informații cu privire la stadiul acțiunilor întreprinse pentru închiderea depozitului și eliminarea și neutralizarea integrală a deșeurilor și urgentarea finalizării acestora. Din păcate, măsurile dispuse și angajamentele asumate care s-au regăsit în răspunsurile primite la întrebările respective nu au fost implementate până în prezent decât parțial de către entitățile responsabile. În acest context, vă rog să îmi comunicați care este situația la zi a realizării acțiunilor stabilite pentru eliminarea deșeurilor gestionate de către SC Global Eco Center SRL Iași pe platforma fostei uzine ARO și din ce motive a fost întârziată executarea acestora. De asemenea, având în vedere că situația existentă nu poate fi tolerată la nesfârșit, vă solicit să dispuneți toate măsurile legale ce se impun pentru finalizarea de urgență a evacuării și neutralizării integrale a reziduurilor periculoase și nepericuloase aflate în depozitul din municipiul Câmpulung. Solicit răspuns scris. Vă mulțumesc. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 13963,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 14526,
        "text": " Mulțumesc și eu. * Și, pentru că avem colegi care au declarații politice și trebuie să ajungă la comisii, o să procedăm în felul următor conform programului aprobat, o să deschidem și sesiunea consacrată declarațiilor politice, timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Pentru că a promis domnul Matieș că nu ne critică pe cei care suntem colegi de guvernare, îi dau cuvântul domnului senator Matieș Călin. USR-ul, dacă e, ar trebui criticat. "
    },
    "13": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 14526,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 20295,
        "text": " Mulțumesc mult, domnule președinte. Stimați colegi,  Declarația mea politică. ce vreau să spun în această declarație este că domnul primar USR Gabriel Codru Pleșa și-a prezentat raportul de activitate  și s-a lăudat cu acest raport  având în raport realizările PNL și PSD. Nimic USR! Stimați colegi, Cu ocazia celebrării a doi ani de agonie administrativă la Alba Iulia, primarul USR, Gabriel Codru Pleșa, a prezentat un raport de activitate la fel de bătut de soartă, în care s-a lăudat cu realizările fostului viceprimar Paul Voicu, de la PNL, și cu investițiile finanțate prin PNDL, la inițiativa PSD Alba. De exemplu, primul proiect cu care se laudă domnul Gabriel Codru Pleșa în raportul de activitate este despre cum a fost introdus iluminatul public pe 17 străzi, proiect inițiat de fostul primar PNL, cu atribuții de primar, Paul Voicu. Aceeași situație este și cu extinderea rețelei de canalizare pe Strada Alcalá de Henares, proiect adoptat prin Hotărârea de Consiliu Local nr.204, la fel, tot inițiat de alții. Dar domnul Codru Pleșa se laudă cu ce au muncit alții. Un alt exemplu de mare succes declarat în raport este „Reabilitarea și extinderea clădirii Colegiului Economic «Dionisie Pop Marțian»”. Toate frumoase, dar acest proiect a fost finanțat prin PNRR, la propunerea insistentă a PSD Alba. Tupeul lui Pleșa nu are limite, el fiind atunci viceprimar responsabil cu implementarea lucrărilor și, în timp ce erau în școală  vă rog să rețineți, copiii erau în școală împreună cu profesorii, încercau să își țină cursurile , le-a fost decopertată clădirea și au rămas temporar fără spațiu conform unde să-și desfășoare activitatea. Acesta este managementul marca Gabriel Codru Pleșa. Gabriel Codru Pleșa se mai laudă și cu „Reabilitarea termică și creșterea eficienței energetice a blocurilor”, aici incluzându-se și blocurile așa-numite „M-uri”, unde ferestrele de termopan, prevăzute cu sistem de deschidere, au fost montate în așa fel încât deschiderea lor totală sau chiar parțială să fie imposibilă. De aceeași calitate a managementului marca Gabriel Codru Pleșa a fost și „reabilitarea” Cetății, unde chiar Primăria declară halucinant că lucrările au fost „experimentale”. Îi recomand călduros domnului primar Gabriel Codru Pleșa să facă experimente pe pereții de acasă sau din curtea din spate. Raportul continuă cu o serie de realizări demne, eventual, de „Cascadorii râsului”. Adică dânsul se laudă că a implementat aplicația ghișeul.ro sau că se pot face programări online. Dumnezeule, alții o fac de zece ani, noi ne lăudăm acum! De departe cea mai penibilă „realizare” este dată de faptul că primarul se laudă că respectă o obligație legală. Se laudă că respectă o obligație legală! Vă dați seama în ce stadiu și cum gândește domnul primar. Se laudă că respectă legea, respectiv că publică proiectele de hotărâre de consiliu local înainte de ședință, în condițiile în care ele sunt publice, iar Codul administrativ  art.138 explică cum ele se aduc la cunoștința prealabilă a cetățenilor, domnule primar. Este lege, nu că sunteți dumneavoastră binevoitor.  Cu toate acestea, nu putem nega adevăratele realizări și succese administrative ale domnului primar Gabriel Codru Pleșa în cei doi ani de domnie USR-istă, dintre care le amintim pe cele care-l reprezintă cel mai fidel - agonia în care se află municipiul Alba Iulia, faptul că a lăsat Alba Iulia în gunoaie, ultima dată chiar de Centenarul Încoronării - faptul că a evacuat niște amărâți din blocuri, expropriindu-i cu 2 lei - faptul că a blocat toate construcțiile urbane din oraș și condiționează acordarea de PUZ-uri și PUD-uri de cedarea silită a proprietății. Da, colegi, este adevărat  „îți dau certificat de urbanism, dacă cedezi cutare metri, cutare suprafață” - și faptul că acordă finanțări ilegale către diverse organizații, fără concurs de proiecte. Ați auzit și dumneavoastră de cerbii lopătari finanțați de Primăria Alba Iulia. Se mai poate observa  și dați-mi voie să fiu ironic  că albaiulienii au avut un ștrand în vara asta. Ironic, vă rog să folosiți. să vedeți ghilimelele. S-au îmbăiat copios  l-a promis în campanie  în această vară în ștrandul pe care l-a promis Gabriel Pleșa, iar seniorii au putut lua tramvaiul de la Piața „Iuliu Maniu” până la Spitalul Județean, acel tramvai promis în campanie, ne aducem aminte. Nu în ultimul rând, firmele din Alba Iulia și din străinătate, dragi colegi, s-au mutat toate în Parcul Industrial  la fel, vi-l aduceți aminte din campanie. Nimic nu există acum. Desigur, era și frumos ca aceste lucruri să fi fost reale. Dar acestea sunt detalii. Evident, lista cu prostii este infinită, dar albaiulienii simt și le știu pe toate. În fiecare zi, orașul devine mai negru, mai slăbit și mai secătuit de incompetența unui primar traseist, care nici măcar nu are demnitatea să-și asume că nu a făcut nimic bun și nimic din proprie inițiativă. Va veni momentul, dragi colegi, când astfel de oameni, exponenți ai neștiinței, vor părăsi viața administrației publice. Pentru că nu poți păstori un oraș doar cu depuneri de coroane, tăieri de panglici și serbări câmpenești și nu poți ține un municipiu precum Alba Iulia în crize continue, de la gunoaie pe străzi până la zeci de hotărâri de consiliu local nelegale, sau chiar de a împrumuta  și vă rog să rețineți , de a împrumuta municipiul Alba Iulia aproape până să ajungă la colaps financiar. Despre Gabriel Pleșa și colegii lui se pot scrie cărți și se pot preda cursuri la facultate despre cum nu se administrează un oraș. Dar să sperăm că istoria va lăsa în final, despre USR, cel mult o carte de colorat. Mulțumesc mult, domnule președinte. "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 20295,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 20438,
        "text": " Mulțumesc și eu.  * Revenim la întrebări, interpelări și îl invităm pe reprezentantul USR, Claudiu Mureșan. "
    },
    "15": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 20438,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 23546,
        "text": " Foarte complicat, după domnul Matieș. Nici valeriana nu ne mai calmează. Mulțumesc, domnule președinte. Stimați colegi, Am o interpelare pe care aș vrea să o adresez doamnei Ligia Deca, ministrul educației. Obiectul interpelării „Colectarea selectivă a deșeurilor în instituțiile publice și în special în instituțiile de învățământ”. Stimată doamnă ministru, Problemele de mediu și schimbările climatice sunt teme predilecte pentru generațiile de tineri care acum se află în sistemul de învățământ. O serie de rapoarte internaționale, printre care și cele ale Comisiei Europene, arată clar apetența tinerilor pentru subiecte precum schimbările climatice sau încălzirea globală. De exemplu, Organizația pentru Cooperare și Dezvoltare Economică a prezentat concluziile testării PISA care a avut loc în 2018, conform cărora 79% dintre studenții țărilor membre sunt interesați de subiecte precum schimbările climatice și încălzirea globală. În România, rezultatele PISA 2018 au fost chiar mai optimiste. Astfel, peste 82% dintre elevii de 15 ani spun că a avea grijă de mediu este important pentru ei. Cu toate acestea, doar 43% dintre adolescenți au încredere că pot face ceva pentru lumea aceasta și că schimbarea se poate produce. Așadar, doamnă ministru, rolul unităților de învățământ, al grădinițelor, al școlilor și universităților, devine astfel cu atât mai important în a le oferi tinerilor și copiilor încrederea că pot schimba lucrurile, iar odată deprinse comportamentele responsabile, elevii, studenții pot duce acasă aceste aptitudini, în comunitățile în care trăiesc. Dar, pentru asta, trebuie să găsească încă din grădiniță în clase, în curtea școlilor recipiente specifice pentru colectarea selectivă, adică coșuri de gunoi colorate specific. Problema și, totodată, subiectul acestei interpelări, este că, deși există cadrul legislativ în vigoare, la momentul actual, o lege întreagă care reglementează nu doar reciclarea selectivă în școli, ci în toate instituțiile publice, aceasta nu se aplică. Este vorba despre Legea nr.132/30 iunie 2010 privind colectarea selectivă a deșeurilor în instituțiile publice. Art.8 al acestei legi prevede faptul că instituțiile publice sunt obligate să asigure finanțarea pentru colectare selectivă a deșeurilor pe categorii, adică deșeuri de hârtie și carton, deșeuri de metal și plastic, respectiv deșeuri de sticlă.  Cum se poate, doamna ministru, ca o lege în vigoare, care prevede totodată și sancțiuni pentru nerespectarea prevederilor, să nu producă absolut niciun efect? Care este strategia ministerului pe care îl conduceți de a motiva tinerii să aibă grijă de mediu, respectând legile în materie de colectare selectivă? Care sunt măsurile pe care le aveți în vedere pentru ca Legea nr.132/2010 să fie respectată întocmai în grădinițe, școli și universități și cum vă asigurați că acestea au dotările specifice și că procesul de colectare selectivă este verificat? Aș aprecia un răspuns scris, doamna ministru. Vă mulțumesc. Claudiu Mureșan, senator de Sibiu "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 23546,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 23625,
        "text": " Mulțumesc. * Are cuvântul domnul senator Ionuț Neagu. "
    },
    "17": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 23625,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 29776,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Săptămâna trecută am sesizat Biroul permanent al Senatului României asupra unei chestiuni de mare sensibilitate, de natură să afecteze însăși natura democrației parlamentare din țara noastră, cea a relelor practici de vot multiplu în comisiile permanente ale Senatului și de transmitere a votului personal și netransmisibil al senatorilor. În comisiile parlamentare din cadrul Senatului României s-a instituit următoarea cutumă antidemocratică, care poate fi calificată, în spirit european, drept „rele practici” senatorii care nu sunt prezenți fizic sau online la ședința unei comisii de specialitate le înmânează colegilor deciziile de vot personal, permițându-le astfel să voteze în locul acestora. Astfel, constatăm că în majoritatea comisiilor permanente ale Senatului există senatori care votează în nume propriu, precum și în numele a încă unui sau mai multor senatori. Exprimăm opinia că votul exercitat altfel decât cu titlu personal este nul, pentru că rezultă dintr-un soi de mandat imperativ, lucru interzis de legislație. De asemenea, considerăm că, în sensul legislației în vigoare, niciun senator nu poate vota de mai multe ori în aceeași chestiune și în aceeași ședință. Vot multiplu nu există și nici nu poate exista într-o societate autentic democratică. Votul poate fi exprimat exclusiv în nume propriu.  O astfel de practică se opune idealurilor democratice adoptate de poporul român care a votat Constituția din anul 1991. Buna funcționare a acestui proces democratic nu poate avea loc fără ca votul fiecărui cetățean să fie și să rămână unul de ordin personal, exprimat în nume propriu. În acest sens, Legea nr.476/2002, la articolul 4, stipulează următoarele „Fiecare alegător își exprimă votul personal. Exprimarea votului în numele altui alegător este interzisă.” Așadar, legislația română nu admite așa-zisul vot per procurationem. Recurgem la analogie. Este perfect logic ca, în condițiile în care alegătorului îi este interzis transferul votului, senatorilor, ca aleși ai poporului, să nu li se permită această practică antidemocratică. În conformitate cu prevederile articolului 69, „Mandatul reprezentativ”, din Constituția României „. Astfel, am luat act de faptul că luni, 24 octombrie 2022, sesizarea noastră oficială a fost transmisă spre examinare Comisiei pentru regulament. Îmi exprim deplina disponibilitate de cooperare cu această comisie pentru a putea formula și prezenta Biroului permanent propunerile necesare în vederea curmării acestor rele practici. Vă mulțumesc. Ionuț Neagu, senator de Covasna, Grupul AUR "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 29776,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 29896,
        "text": " Mulțumesc și eu. * Are cuvântul, pentru interpelări și întrebări, domnul senator Maricel Popa. "
    },
    "19": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 29896,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 31692,
        "text": " Bună dimineața, domnule președinte! Bună dimineața, stimați colegi! Am o interpelare pentru domnul ministru Sorin Mihai Grindeau. „Grafic de realizare Autostrada Pașcani  Suceava” Domnule ministru, Vă felicit pentru modul profesionist în care ați reușit să puneți pe făgaș normal marile proiecte de infrastructură rutieră din România. În acest mod, în țara noastră sunt toate șansele ca în următorii ani să se creeze o serie de legături rutiere rapide, care să faciliteze deplasarea și care vor crea numeroase avantaje economice.  Dar, vreau să mă refer în mod deosebit în. cele două cazuri. autostrada care face legătura dintre Moldova. Autostrada Iași  Târgu Mureș   Suceava, care face parte din A7. Noua autostradă va avea 62 de kilometri și va face parte din coridorul București  Ucraina, prin care va fi asigurată o legătură rapidă cu ţara vecină din nord. Traseul va traversa teritoriul județului Iași pe o lungime de 12,3 km, județul Botoșani pe o lungime de 6,5 km şi județul Suceava pe o lungime de 43,2 km. În aceste condiții, și pentru o bună informare a opiniei publice, vă rog să precizați care sunt următorii pași de realizat și care este graficul de implementare a acestui proiect. Mulțumesc. Solicit răspuns scris. Cu deosebită considerație, senator de Iași Maricel Popa. Cu permisiunea dumneavoastră, și întrebarea. "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 31692,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 31723,
        "text": " Vă rog. "
    },
    "21": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 31723,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 33588,
        "text": " Am o întrebare pentru domnul ministru al energiei, Virgil-Daniel Popescu. „Campania de informare a populației cu privire la prețurile la energie și gaze naturale.” Domnule ministru, Am primit în ultima perioadă de timp o serie de sesizări de la cetățeni ai județului Iași, în care aceștia solicitau informații cu privire la facturile la energie electrică și gaze naturale. Principalele nemulțumiri și aspecte semnalate sunt legate de modul complicat în care sunt întocmite aceste facturi, dar și de valoarea mare a acestora. În urma unor discuții purtate cu o parte din petenți, am concluzionat că există în mod clar o lipsă de informații cu privire la prețul practicat de furnizori, dar și despre valoarea până la care statul subvenționează serviciile. De asemenea, pe o parte dintre facturi nu a fost aplicată compensarea. Urmează o iarnă dificilă pentru români și cred că ar fi foarte important ca cetățenii să primească informații corecte despre modul în care sunt întocmite aceste facturi, iar ei plătesc pentru aceste servicii furnizate.  Din acest motiv, consider că ar fi oportun ca ministerul pe care îl conduceți, în colaborare cu furnizorii de energie electrică și gaze naturale să demareze urgent o campanie de informare a opiniei publice în care să fie transmise toate aceste informații. Vă rog să precizați dacă există o strategie a ministerului cu privire la acest subiect  care sunt convins că este extins și la nivel național  și care este modul în care ar trebui să se realizeze. De asemenea, vă rog să precizați dacă luați în calcul deschiderea unor puncte de informare la nivel național unde românii pot primi informații cu privire la serviciile de energie electrică și gaze naturale. Solicit răspuns în scris. Cu deosebită considerație, senator PSD de Iași, Maricel Popa. Vă mulțumesc. "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 33588,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 33671,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Adrian Hatos. "
    },
    "23": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 33671,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 36313,
        "text": " Mulțumesc, domnule președinte. Obiectul întrebării mele de astăzi este „Implementarea Garanției pentru copii în România” și este adresată Ministerului Familiei, Tineretului și Egalității de Șanse. Stimată doamnă ministru al familiei, tineretului și egalității de șanse, Gabriela Firea, Țara noastră se află la coada clasamentului Uniunii Europene la capitolul excluziune socială în rândul copiilor. Aproape un milion trei sute de mii de copii din România, adică 40% dintre copiii din România, trăiesc în sărăcie. Avem și alte probleme cu copiii. Rata abandonului școlar ne plasează pe același loc rușinos în . România. În acest sens, unul dintre instrumentele dezvoltate de către Comisia Europeană pentru combaterea acestor disparități și fenomene îngrijorătoare este Garanția pentru copii. Prin Garanția pentru copii, România va putea să acceseze peste 300 000 000 euro pentru programe de combatere a sărăciei și excluziunii sociale pentru copiii din categorii defavorizate. Potrivit art.11 alin.  al Recomandării Consiliului European privind implementarea Garanției pentru copii, statele membre ale Uniunii Europene trebuie să transmită planuri naționale de acțiune în vederea atingerii țintelor privind accesul la educație timpurie, locuințe, servicii de sănătate și calitate. Totuși, pe site-ul Comisiei Europene încă nu a fost publicat vreun plan de acțiune al României, iar ministerul condus de dumneavoastră nu a comunicat procedura pentru elaborarea acestuia. Având în vedere aceste realități și promisiunile, încă din această primăvară, că în următoarea perioadă acest plan de acțiune va fi publicat, vă solicit, doamnă ministru, răspuns la următoarele întrebări  1. Când va fi publicat Planul de acțiune al României privind implementarea Garanției pentru copii în țara noastră? 2. Când a fost transmis către Comisia Europeană Planul de acțiune al României privind implementarea Garanției pentru copii în țara noastră? În cazul în care nu a fost respectat termenul limită pentru transmiterea draftului, puteți indica motivul întârzierii? 3. Care au fost organizațiile consultate în vederea realizării Planului de acțiune al României privind implementarea Garanției pentru copii în țara noastră? Cum a fost implicat mediul universitar în conturarea acestui plan? 4. Cum a fost asigurată respectarea principiului transparenței decizionale în cazul realizării planului de acțiune anterior amintit? Câte dezbateri publice au fost organizate în vederea respectării acestui principiu? Mulțumesc. Solicit răspuns scris. Adrian Hatos, senator PNL "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 36313,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 36408,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Diana Iovanovici-Șoșoacă. "
    },
    "25": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 36408,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 40302,
        "text": " Mulțumesc frumos, domnule președinte. Întrebarea mea de astăzi este adresată doamnei Ligia Deca, ministrul educației, și doamnei Luciana Antoci, Inspectoratul Școlar Județean Iași. Obiectul întrebării „Educația de gen implementată pas cu pas în școli”. Stimate doamne, La data de 20.10.2022, de la Inspectoratul Școlar Județean Iași s-a transmis către toate instituțiile de învățământ preuniversitar din județul Iași o circulară, cu nr.10726/20.10.2022, prin care ați adus la cunoștința școlilor Adresa Coaliției pentru Egalitatea de Gen referitoare la posibilitatea consultării/utilizării de către cadrele didactice la orele de consiliere și dezvoltare personală, respectiv de consiliere și orientare a Manualului pentru predarea și integrarea la clasă a egalității de gen. Având în vedere că nu ați transmis și alte date, iar educația copiilor noștri este în primul rând prioritatea părinților, iar orice astfel de educație se face numai cu acordul expres al părinților, cu aplicarea regulilor consimțământului informat, informarea părinților, vă solicit, de urgență, să îmi răspundeți la următoarele întrebări  1. Vă solicit să îmi remiteți o copie a Adresei Coaliției pentru Egalitatea de Gen, precum și Manualul pentru predarea și integrarea la clasă a egalității de gen. 2. Vă solicit să îmi comunicați care sunt datele oficiale de identificare ale Coaliției pentru Egalitatea de Gen, modul în care v-a parvenit adresa acestora și modalitatea de interacțiune cu aceasta. 3. Mai există și alte astfel de entități care v-au solicitat implementarea, facultativă sau obligatorie, a identității de gen? Vă solicit să îmi comunicați datele de identificare ale acestora și adresele formulate către dumneavoastră. 4. Care este baza legală prin care puteți dispune astfel de circulare cu privire la educația identității de gen și baza legală pentru predarea în școli a acestei materii? 5. Ce semnifică „egalitatea de gen” menționată de dumneavoastră și care sunt căile de orientare la care v-ați referit? Ce orientare vreți să implementați copiilor noștri? Care este grupa de vârstă căreia i se predă această materie? 6. Ați luat legătura cu asociațiile de părinți, părinții copiilor, profesorii pentru a le aduce la cunoștință aceste aspecte, să le explicați ce implică o astfel de materie, care sunt cerințele, consecințele și ce vreți să învățați copiii cu o astfel de materie? 7. Ați solicitat exprimarea acordului fiecărui părinte cu privire la acest manual? Nu îmi invocați facultativitatea acestei materii inexistente în curriculă, aveți obligația să informați părinții și să le cereți acordul sau dezacordul în urma informării corecte. 8. La câte școli ați transmis această adresă și manualul, câte școli deja predau și care sunt grupele de vârstă la care se predă acest manual? Vă solicit să îmi comunicați numele acestor școli și localitățile în care se află. 9. Ministerul Educației are cunoștință de aceste aspecte? Este doar un caz izolat la nivelul județului Iași sau este generalizat? La câte județe a ajuns această cerere pentru implementarea educației de gen în școli? Câte școli au implementat? 10. Vă solicit, stimată doamnă ministru, să trimiteți corpul de control în județul Iași, atât la inspectoratul județean, cât și la toate școlile, astfel încât mințile copiilor să nu fie pervertite cu informații care aduc atingere bunelor moravuri și moralității, în primul rând, creștine. 11. În cazul în care ați extins programul, fie el și facultativ, la nivelul întregii țări, vă solicit să-l retrageți imediat din școlile României, înainte de a perverti mințile copiilor noștri. Vă mulțumesc. Solicit răspuns scris și oral. Senator Partidul S.O.S. România, Diana Iovanovici-Șoșoacă Domnule președinte, Mai am timp și de o interpelare scurtă?  "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 40302,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40337,
        "text": " Da, vă rog. "
    },
    "27": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40337,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 45147,
        "text": " Mulțumesc frumos. Interpelarea este adresată domnului Nicolae-Ionel Ciucă, prim-ministrul României, ministrul interimar al Ministerului Apărării Naționale, și domnului Adrian Câciu, ministrul finanțelor. Obiectul întrebării „Vă asumați intrarea României în război?” Stimați domni miniștri, Având în vedere că, de aproximativ trei zile, teritoriul României este „invadat” de trupe americane și franceze, era obligatoriu ca dumneavoastră, în calitate de prim-ministru și ministru interimar al apărării naționale, să comunicați poporului român date cu privire la aceste aspecte, astfel încât să finalizați disperarea și depresiile multor oameni care privesc cu groază la zborul interminabil al navelor de război, al tancurilor și al trupelor care traversează zi și noapte România. Divizia 101 Aeropurtată a Armatei SUA a fost desfășurată în Europa pentru prima dată după 78 de ani și se află la Baza militară Mihail Kogălniceanu. CBS a menționat că a fost nevoie de acest lucru, pe fondul tensiunilor crescute dintre Rusia și NATO. Vă întreb, de când Rusia se bate cu NATO? A atacat Rusia vreo țară membră NATO sau UE? Nici Ucraina, nici Rusia nu sunt membre NATO sau UE. Nu încercați să mai induceți lumea în eroare, că nu mai merge. Ucraina deține ilegal teritorii ale României, pe care trebuie să ni le înapoieze Maramureșul Istoric, Bucovina de Nord, Bugeacul, Ținutul Herța, Hotinul. Această unitate, denumită „Screaming Eagles”, este o unitate de infanterie ușoară, specializată în operațiuni de asalt aerian. În timpul celui de-Al Doilea Război Mondial a câștigat renume pentru rolul său în Operațiunea Overlord . Imediat, domnul Dîncu a demisionat din funcția de ministru al apărării naționale, apoi s-a întrunit CSAT-ul. Presa nu a menționat absolut nimic despre aceste aspecte, iar domnul Dîncu a menționat că nu se poate înțelege cu președintele Johannis  „perspectiva imposibilității colaborării cu Președintele României, comandantul suprem al Armatei”. La sfârșitul lunii august, Vasile Dîncu a fost decorat de președintele Ucrainei, Volodimir Zelenski. Un decret oficial destul de ciudat, fiind acordat Ordinul Prințului Iaroslav cel Înțelept gradul I doar lui Mario Draghi, președintele Consiliului de Miniștri al Republicii Italiene și Ursula von der Leyen, președintele Comisiei Europene.  În acest context, în care România este implicată într-un război care nu-i aparține, iar presa este plină de minciuni, oficialitățile nu comunică cu poporul român, este normal să răspundeți la întrebări, având în vedere că sunteți angajați ai poporului român, iar situația este gravă și o agravați cu acceptarea tranzitării teritoriului României de către trupe de război care nu sunt defensive, ci ofensive. Ce nevoie avem de trupe de ofensivă plantate la Baza Kogălniceanu? Care este motivul pentru care nu ieșiți public să discutați cu poporul român? Care este adevăratul motiv pentru care ministrul apărării a demisionat exact înainte de CSAT și la 2 zile după invadarea României de trupe americane și franceze? Ce aveți de gând să faceți? Eludați art.92 din Constituție și băgați România în război fără ca Parlamentul să se pronunțe, fără să fie măcar informat? Care este motivul pentru care există o asemenea secretomanie cu privire la acest război pe care alții vă împing să îl provocați și să îl purtați? Ce armament am plătit, cât a costat și cât a fost livrat în România în anii 2020  2022? Câte contracte de achiziție armament a încheiat România cu alte state? Cu cine? Care este prețul lor? Este adevărat că ministrul Dîncu a refuzat să accepte intrarea României în război, iar președintele Johannis i-a cerut demisia pe loc? Este adevărat că ministrul Dîncu a cerut exact ce am cerut eu în urmă cu 7 luni neutralitate pentru România, pacea între Ucraina și Rusia, iar Ucraina să accepte condițiile Rusiei? Care este motivul pentru care vreți să implicați România în război? Ce datorii avem față de Statele Unite ale Americii, de acceptăm să ne omorâm românii pentru asta? Realizați că românii nu vor accepta ca România să intre în acest război, iar ceea ce faceți dumneavoastră acum este încălcarea voinței poporului și înaltă trădare? Când a fost România atacată de Federația Rusă în acest conflict, astfel încât să fim nevoiți să ripostăm? Ce caută aceste efective militare străine pe teritoriul României? Vă solicit, de urgență, organizarea unui referendum pentru ca poporul să hotărască dacă dorește să intre în război cu Federația Rusă pentru apărarea Ucrainei. Vă mulțumesc. Solicit răspuns scris și oral. Senator neafiliat Diana Iovanovici-Șoșoacă Vă mulțumesc frumos, domnule președinte. "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 45147,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 45320,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Sbîrnea Liliana.  Mai sunt alte întrebări, interpelări, în afară de doamna Sbîrnea? Nu mai. "
    },
    "29": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 45320,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48151,
        "text": " Mulțumesc frumos, domnule președinte de ședință. Întrebarea mea de astăzi este adresată doamnei Ligia Deca, ministrul educației. Obiectul întrebării „Planul de investiții în educație și situația finanțării europene în educație prin PNRR și Cadrul financiar multianual european 2021  2027”. Stimată doamnă ministru, Știm cu toții că dezvoltarea presupune investiții ce au nevoie de finanțare corespunzătoare și sigură. La fel cum știm că un sistem educațional cu adevărat performant, competitiv și modern se bazează pe un cadrul legislativ optim, cât și pe o infrastructură care să ofere posibilitatea cadrelor didactice și elevilor noștri să-și desfășoare activitatea în condiții dintre cele mai bune. Este o certitudine și o nevoie, în același timp, ca Ministerul Educației să aibă drept prioritate un plan de investiții în educație care să fie finanțat atât prin bugetul de stat, cât și prin fondurile europene, cu atât mai mult cu cât în prezent traversăm una din cele mai mari ocazii de finanțare europeană, cu un buget extrem de mare, pus la dispoziție atât prin Cadrul financiar multianual european 2021  2027, cât și prin Mecanismul de redresare și reziliență, tradus la nivelul fiecărui stat membru prin PNRR. Aceste oportunități trebuie să se traducă în dezvoltare pentru sistemul educațional și este responsabilitatea noastră să ne îngrijim ca niciun ban european să nu se piardă, asigurându-ne că gradul de absorbție a fondurilor este unul maxim. Iar aceasta este și trebuie să devină buna practică în gestionarea domeniilor statului și un obiectiv fundamental. Cu atât mai mult, la nivel de sistem de educație. De aceea, având în vedere cele de mai sus, vă rog, stimată doamnă ministru, să îmi comunicați următoarele 1. Care este situația apelurilor de finanțare derulate până acum în cadrul PNRR și situația obținerii finanțărilor din cadrul fiecărui apel? 2. Care este calendarul apelurilor de finanțare prin PNRR care urmează să fie derulate și măsurile luate pentru respectarea termenelor asumate? 3. Având în vedere că finanțările prin PNRR se adresează cu precădere sistemului public, care sunt măsurile pe care le-ați luat pentru creșterea nivelului de informare și oferire de îndrumare necesare pentru ca unitățile școlare să poată fi pregătite în timp util să depună dosarele de finanțare? 4. Care este nivelul ministerului pe care îl conduceți. planul de investiții pe care le aveți la nivelul ministerului pe care îl conduceți, planul de investiții pe care le aveți în vedere cu finanțare europeană prin Cadrul financiar multianual european 2021  2027 și ce măsuri de pregătire ați luat în acest sens?  Vă mulțumesc. Solicit răspuns scris. Cu respect, senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48151,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 48242,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Dinică Silvia-Monica. "
    },
    "31": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 48242,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 50066,
        "text": " Vă mulțumesc, domnule președinte de ședință. Stimați colegi, Întrebarea mea este adresată doamnei ministru Ligia Deca. Obiectul interpelării este „Biblioteca Școlară Virtuală”. Doamnă ministru, Biblioteca Școlară Virtuală a fost lansată sub formă de proiect abia în anul 2018, însă ea este prevăzută în Legea educației din 2011. Conform site-ului Ministerului Educației „Se înființează Biblioteca Școlară Virtuală și Platforma școlară de e-learning, care includ programe școlare, exemple de lecții pentru toate temele din programele școlare, ghiduri metodologice, exemple de probe de evaluare. Aceste resurse digitate vor fi protejate de Legea nr.8/1996 privind drepturile de autor și drepturile conexe, cu modificările și completările ulterioare, Ministerul Educație obținând drepturile de publicare din partea autorilor, astfel încât aceste resurse să fie accesibile permanent și gratuit oricărui elev sau profesor.” Aflăm din informațiile publice că, în data de 8 decembrie 2021, licitația pentru Biblioteca Școlară Virtuală a fost câștigată de Asocierea dintre S & T România, Trencadis, Ascendia, Cyberllence Inovație, și Tema Energy SRL. Compania precizează că valoarea contractului depășește 3,5 milioane de euro. Având în vedere aceste aspecte, vă adresez următoarele întrebări 1. Care este stadiul de implementare a acestui proiect pentru Biblioteca Școlară Virtuală și Platforma de e-learning? Cât a fost realizat până acum? 2. Câți beneficiari utilizatori  au fost înregistrați până acum? 3. Va fi această Bibliotecă Școlară Virtuală disponibilă public și accesibilă tuturor persoanelor? 4. Ce etape mai sunt necesare pentru finalizarea acestui proiect? Mulțumesc. Silvia Dinică, senator, Circumscripția nr.42 București "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 50066,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 50156,
        "text": " Mulțumesc. Dau cuvântul domnului senator Ionuț Neagu.  "
    },
    "33": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 50156,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 54306,
        "text": " Mulțumesc, domnule președinte. Interpelarea pregătită astăzi este adresată domnului Lucian Romașcanu, ministru al culturii. Stimate domnule ministru, O parte din complexul fostului Penitenciar de la Pitești, funcțional în perioada comunistă și considerat unul dintre cele mai teribile penitenciare pentru deținuții politici din acea perioadă, se află în pericol de a fi demolat. Complexul fostului penitenciar este compus din trei corpuri de clădire și două corpuri independente ale administrației penitenciarului, fiind în proprietatea mai multor proprietari. Unul dintre proprietari, respectiv Conarg SA a obținut Certificatul de urbanism pentru desființarea unei părți din complexul fostei închisori, pe care o deține în proprietate, cu scopul de a construi un imobil de locuințe colective. Fundația „Memorialul Închisoarea Pitești” a sesizat în acest caz Ministerul Culturii și Direcția Județeană pentru Cultură Argeș, cerând clasarea de urgență a întregului complex, pentru a-l conserva ca mărturie pentru generațiile următoare, mai ales că acesta face parte din lista indicativă a României a monumentelor istorice din Patrimoniului Mondial UNESCO în anul 2019. Direcția Județeană pentru Cultură Argeș încurajează demersul de clasare. Astfel, 1 326 de persoane au semnat o petiție online pentru încetarea demolării unei părți din fosta închisoare. Am luat la cunoștință cu părere de rău de lipsa de răspuns a Ministerului Culturii în această problemă. Amintim că Ministerul Culturii a dat dovadă de o atitudine diametral opusă în 2009 într-o problemă identică, atunci când o parte din această clădire fost salvată de la demolare prin decizia ministrului de clasare a Ansamblului Memorial, grupa A, prin Ordinul nr.2201/2009. Închisoarea de la Pitești a fost construită în 1941, fiind la acea vreme cea mai modernă închisoare din țară. După 1944, aici au fost aduși deținuți politici din întreg spectrul politic. Între 1949  1951, autoritățile comuniste au aplicat aici acțiunea violentă cunoscută astăzi drept „Experimentul/Fenomenul Pitești”. Peste 600 de studenți au fost torturați pentru a-și denunța activitățile anticomuniste, au fost forțați să se dezică de familiile și prietenii lor și să renunțe la valorile morale. În final, pentru a demonstra că au devenit oameni noi și că au lăsat trecutul în urmă, erau forțați să devină agresori pentru alte victime. Reamintim importanța deosebită a acestui corp de clădire din proprietatea Conarg SA, precum și a restului imobilului, care nu a fost clasat încă. Precizăm că în aceste secții se aflau celulele pentru deținuți, folosite aproape exclusiv pentru detenția politică în această perioadă. Zona de subsol  a celularului este păstrată cel mai aproape de starea originală a fostului penitenciar. Insistăm ca fiecare element din ansamblul fostului penitenciar să fie clasat ca monument istoric și protejat, tocmai pentru  că este un martor de netăgăduit al ororilor petrecute în timpul dictaturii comuniste în acest penitenciar. Mai mult, fiecare element conservat constituie și contribuie la o vedere de ansamblu asupra complexului penitenciarului, îmbunătățind astfel patrimoniul material și imaterial al României, cercetarea istorică despre sistemul concentraționar din România și contribuind la păstrarea memoriei evenimentelor istorice petrecute aici. Având în vedere cele expuse mai sus, vă rog respectuos să ne transmiteți 1. Un punct de vedere al Ministerului Culturii în legătură cu necesitatea și posibilitatea clasării tuturor clădirilor care au alcătuit Închisoarea Pitești. 2. Ce acțiuni concrete va întreprinde Ministerul Culturii pentru a clasa definitiv întregul complex al fostei Închisori Pitești. 3. În ce orizont de timp va fi încheiată procedura de clasare ca monument istoric a întregului complex al Închisorii Pitești. Vă rog să precizați răspunsul dumneavoastră în scris. Cu respectul cuvenit, senator de Covasna, Ionuț Neagu, din partea AUR. Și, cu permisiunea dumneavoastră, domnule președinte, mai am o întrebare. "
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 54306,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 54337,
        "text": " Vă rog. "
    },
    "35": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 54337,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 58112,
        "text": " Întrebarea este adresată domnului Nicolae-Ionel Ciucă, prim-ministrul României, domnului Adrian Câciu, ministru al finanțelor, și domnului Florin-Marian Spătaru, ministru al economiei, cât și domnului Bogdan Lucian Aurescu, ministru al afacerilor externe, și domnului Mugur Isărescu, guvernator al Băncii Naționale a României. Potrivit informațiilor furnizate de mai mulți analiști economici români, firmele cu capital străin care operează în România raportează profituri anuale foarte mici, într-un contrast izbitor și suspect cu firmele cu capital autohton care raportează profituri anuale mai mari, sub aspect procentual. Se apreciază că, în pofida unor cifre de afaceri mari, firmele cu capital străin și-ar diminua voit cifrele profitului raportat față de cele ale profitului real, recurgând la scheme de repatriere a profitului în țările de origine prezentate drept rambursări de credite, ceea ce poate fi calificat drept o formă de evaziune fiscală camuflată. Pe de altă parte, firmele cu capital românesc, în pofida cifrelor de afaceri mai mici, nerecurgând la niciun fel de scheme dubioase, raportează profiturile real și contribuie onest la bugetul de stat, plătind impozitul pe profit.  Din această situație rezultă, în mod evident, o diferență de comportament economic și financiar, determinată și stimulată de imperfecțiunea cadrului legislativ în vigoare. Unii analiști economici apreciază că această situație trădează complicități vinovate ale factorului politic și administrativ central din țara noastră cu firmele cu capital străin, fenomenul fiind strâns legat de marea corupție la nivel de stat. Având în vedere cele prezentate mai sus, vă rog respectuos să ne comunicați, într-un răspuns coordonat interinstituțional 1. Lista firmelor cu capital străin care operează în România, cu indicarea cifrelor de afaceri, a indicelui gradului de profitabilitate raportat pe fiecare dintre ultimii 5 ani și a contribuției acestora la bugetul de stat prin achitarea impozitului pe profit. 2. Care este gradul mediu de profitabilitate raportat al firmelor cu capital autohton din țara noastră pe fiecare din ultimii 5 ani, cu indicarea contribuției acestora la bugetul de stat prin achitarea impozitului pe profit. 3. Dacă există firme cu capital străin care operează în țara noastră care nu și-au onorat, integral sau în parte, în ultimii 5 ani, obligațiile față de bugetul de stat la capitolul activitate și achitarea impozitului pe profit. În cazul unui răspuns afirmativ la acest punct, vă rugăm să ne prezentați lista acestor firme. 4. Cum apreciați situația care rezultă din răspunsurile punctuale anterioare, precum discrepanța izbitoare dintre profitabilitatea firmelor românești față de cele cu capital străin. 5. Ce soluții de natură legislativă considerați că se impun pentru remedierea situației, în contextul în care alte state au introdus impozitul pe cifra de afaceri în locul celui pe profit, punând astfel în condiții de egalitate firmele străine și cele autohtone și eliminând, practic, evaziunea fiscală camuflată? 6. Care este, defalcat pe ultimii 5 ani, cuantumul total al împrumuturilor și, respectiv, rambursărilor sumelor contractate de la firmele mamă din străinătate de către firmele cu capital străin care operează în România? 7. În ce state din Uniunea Europeană, indiferent de tipul de capital  autohton sau străin , firmele din cuprinsul lor sunt supuse plății impozitului pe cifra de afaceri, nu pe profit? Orice alte informații tangente cu acest subiect sunt bine-venite. Vă rugăm să transmiteți răspunsul dumneavoastră în scris. Cu respectul cuvenit, Ionuț Neagu, senator ales în Circumscripția nr.15 Covasna. Mulțumesc. "
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 58112,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 59212,
        "text": " Mulțumesc și eu. Dau citire listei senatorilor care au depus întrebări și interpelări în scris  - întrebări, doamnele și domnii senatori Mihai Alfred-Laurențiu-Antonio, Azamfirei Leonard, Bodog Florian, Mocioalcă Ion, Toanchină Marius-Gheorghe, Mutu Gabriel, Rujan Ion-Cristinel, Purcărin Bianca-Mihaela, Breahnă-Pravăț Ionela-Cristina, Guran Virgil, Bumb Sorin-Ioan, Niculescu-Țâgârlaș Cristian-Augustin, Lavric Sorin, Hangan Andrei, Mateescu Sorin-Cristian, Costea Adrian și Diana Iovanovici-Șoșoacă - interpelări, doamnele și domnii senatori Răducanu Sebastian, Cionoiu Nicușor, Purcărin Bianca-Mihaela, Toanchină Marius-Gheorghe, Rujan Ion-Cristinel, Breahnă-Pravăț Ionela-Cristina, Niculescu-Țâgârlaș Cristian-Augustin, Veștea Mihail, Guran Virgil, Bumb Sorin-Ioan, Moș Arina, Cernic Sebastian, Ivan Dan, Berea Cristian, Lavric Sorin, Târziu Claudiu și Poteraș Cosmin-Marian. Declar închisă sesiunea de întrebări, interpelări de astăzi. * Continuăm cu declarațiile politice și îl invit la microfon pe domnul senator Dănuț Bica. "
    },
    "37": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 59212,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 63805,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declarației politice „Aderarea României la spațiul Schengen reprezintă obiectivul nostru strategic național”. Stimate domnule președinte de ședință, Doamnelor și domnilor senatori, Au trecut 11 ani de când România a reușit să îndeplinească toate criteriile tehnice pentru admiterea în spațiul Schengen. A fost o perioadă în care cu toții am sperat că mărfurile românești și cetățenii români vor putea circula cât mai curând fără niciun fel de restricții în acest spațiu al libertății. Cu toate acestea, lipsa consensului politic între liderii statelor membre ale Uniunii Europene a făcut ca România să rămână departe de înfăptuirea acestui obiectiv strategic național. Din fericire, demersurile constante și coerente ale președintelui Klaus Iohannis, precum și eforturile membrilor Guvernului condus de Nicolae Ciucă, în special ale miniștrilor afacerilor interne și externe, nu au rămas fără rezultate, numărul statelor membre care susțin aderarea cât mai rapidă a României crescând de la o lună la alta. Nu există o dovadă mai bună în acest sens decât adoptarea, săptămâna trecută, cu o largă majoritate, a rezoluției Parlamentului European în care se cere Consiliului Uniunii Europene să aprobe integrarea României și Bulgariei la spațiul Schengen. Cele 547 de voturi pentru rezoluția inițiată de europarlamentarii români demonstrează că intrarea țării noastre în Schengen este susținută de europarlamentari din toate statele Uniunii Europene și din toate grupurile politice proeuropene.  De asemenea, angajamentul ferm al cancelarului german, Olaf Scholz, de a se implica personal în „umplerea golului” prin aderarea României la spațiul Schengen ne-a oferit o mare doză de optimism și încrederea că acest obiectiv strategic național va fi atins cât mai curând. La fel de încurajatoare este și declarația recentă a președintelui Partidului Popular European și al Grupului PPE din Parlamentul European, Manfred Weber, în care afirma „În cazul României și Bulgariei, avem două state membre UE care îndeplinesc toate condițiile pentru a adera la acest spațiu. Sunt pregătite pentru Schengen, dar încă așteaptă unda verde din partea Consiliului din 2011. 11 ani fără niciun progres. Acest lucru este pur și simplu inacceptabil.  Au făcut toți pașii necesari și permiteți-mi să-i asigur pe prietenii noștri din Sofia și București aveți sprijinul nostru deplin, al PPE locul vostru este în Schengen!” De altfel, atât prin rezoluția votată la Congresul PPE din 1 iunie, cât și prin declarația adoptată de liderii popularilor europeni la summitul de joia trecută al PPE, unde a fost prezent și președintele Klaus Iohannis, s-a cerut tuturor statelor membre ale Uniunii Europene să aprobe integrarea României, Bulgariei și Croației în spațiul Schengen. Este cazul să mulțumim pentru susținere liderilor europeni care au înțeles că locul României este în Schengen și că cetățenii români merită să se bucure de toate avantajele libertății de circulație în Uniunea Europeană, o libertate fără cozi de camioane în punctele de trecere a frontierei de stat, fără costuri suplimentare și timp pierdut pentru firmele românești, fără controale la pașapoarte și cărți de identitate în aeroporturile, porturile și gările din statele comunitare. Iar din aderarea țării noastre vor avea de câștigat nu numai cetățenii români și firmele românești, ci toate statele Uniunii Europene, spațiul Schengen devenind mai sigur cu România în interiorul său decât în afara lui. Aderarea României la spațiul Schengen reprezintă în acest moment un drept, o obligație, dar și un obiectiv strategic național. Guvernul condus de prim-ministrul liberal Nicolae Ciucă continuă toate demersurile necesare pentru ca acest deziderat să devină o realitate pentru țara noastră. În acest context, Partidul Național Liberal și-a asumat ca prioritate să se implice total, atât în plan legislativ, cât și diplomatic, pentru îndeplinirea acestui obiectiv. Sperăm că la fel vor acționa toate forțele politice parlamentare. De asemenea, PNL și-a propus implementarea unui spectru larg de reforme în majoritatea sectoarelor din domeniul public, reforme de care țara noastră are nevoie nu numai pentru a adera la spațiul Schengen, ci și pentru a se moderniza și a se dezvolta. Vă mulțumesc. Dănuț Bica, senator PNL de Argeș  "
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 63805,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 63929,
        "text": " Mulțumesc și eu. Are cuvântul, pentru a ne prezenta situația din Iași, domnul senator Popa Maricel. "
    },
    "39": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 63929,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 67799,
        "text": " Vă mulțumesc, domnule președinte. Declarația mea politică de astăzi este „Pinocchio de Bahlui. Liberalul Costel Alexe, șeful Consiliului Județean Iași, a prezentat un bilanț plin de minciuni!” Dragi colegi, Zilele trecute, penalul și penibilul Costel Alexe, încă președinte al Consiliului Județean Iași, chiar dacă este cercetat în mai multe dosare penale, și-a prezentat raportul de activitate pe doi ani de mandat. O expunere fastuoasă, la Palatul Culturii, a celui mai mincinos pomelnic pe care l-am auzit vreodată. Arogant și șmecher, Alexe a înșiruit minciunile ca mărgelele pe ață, într-o adevărată beție de cuvinte. Am împărțit așa-zisele realizări ale lui Costel Alexe în trei categorii importante 1. Proiecte smântânite 2. Minciuni sfruntate 3. Știri false, emise și uitate. Proiectele smântânite sunt acelea pe care Costel Alexe și clica sa de fripturiști din PNL le-au preluat de la fosta administrație a PSD-ului. Că le-au continuat este bine, dar că și le arogă în integralitate e penibil. De exemplu - axele rutiere Iași  Suceava și Iași  Botoșani au fost realizate de echipa PSD. Scrierea proiectelor, depunerea dosarelor, obținerea finanțărilor Uniunii Europene, demararea lucrărilor, toate sunt rezultatul muncii specialiștilor din Consiliul Județean și a fostei conduceri exercitate de PSD. Alexe le-a preluat, iar pe unele le-a făcut praf. Lucrări de proastă calitate, o parte ieșite din termenul de execuție - reabilitarea cu fonduri europene nerambursabile a Spitalului de Copii „Sfânta Maria” și extinderea unității de primire urgențe de la același spital sunt tot investițiile echipei PSD. În 2018, împreună cu ministrul Bodog, am semnat finanțarea pentru cel mai mare spital de pediatrie din România. Alexe are singurul merit că nu le-a stricat - operațiunile de refacere a monumentelor istorice Casa Muzeelor, Casa Pogor, Casa Gane, Bojdeuca Ion Creangă au fost demarate tot în timpul administrației PSD. Alexe doar a tăiat panglica la două dintre ele. Inaugurarea celorlalte poate nu-l mai prinde în funcție - Sistemul de management integrat al deșeurilor  zero implicarea lui Alexe. Dar Costel Alexe nu doar smântânește proiectele echipei PSD care a condus Consiliul Județean mandatul trecut. Nu. Alexe e mai perfid de atât, acționează ca un parazit și pentru propriii colegi.  Două exemple la punctul 2 - la Aeroport, Costel Alexe se laudă cu investiția, abia începută, în construirea unui nou terminal de pasageri. Dar el personal n-are absolut nicio contribuție. Tehnocrații de la Aeroport care au făcut dosarul și au primit finanțarea europeană trebuie felicitați. Consiliul Județean este doar autoritatea tutelară. Este ca și cum un tată al cărui fiu a intrat la facultate ar susține că el a dat admiterea și el a promovat examenul, și nu copilul său. Jenant! - la ApaVital e și mai gogonată minciuna lui Alexe. Investițiile de peste jumătate de miliard de euro în sistemul de apă-canal sunt apanajul conducerii acelui operator. Vorba aceea, Alexe nu știe nici măcar să schimbe un obertail la bateria de la chiuvetă. De unde atâta viziune strategică? Din nou, jenant! În al treilea rând, sunt proiectele pe care Alexe le-a anunțat și apoi le-a abandonat - nicio școală sătească cu grupurile sanitare în fundul curții  minciună - șoseaua de centură pentru Podu Iloaiei  minciună - tren metropolitan  minciună - șosea de centură pentru Iași  minciună - lărgirea traseului Lunca Cetățuii-Tehnopolis  minciună - reabilitarea Filarmonicii  minciună. Acesta este adevăratul bilanț al lui Costel Alexe la doi ani de mandat, și nu plăsmuirea pusă în scenă acum câteva zile. Alexe e un mincinos notoriu și un penal care nu mai are ce căuta în funcții publice! Cu deosebită stimă, senator de Iași, Maricel Popa. Vă mulțumesc. "
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 67799,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 67882,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Vicol Costel. "
    },
    "41": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 67882,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 73811,
        "text": " Mulțumesc, domnule președinte de ședință. Doamnelor și domnilor senatori, Stimați invitați, Titlul declarației politice de astăzi este „În România, trebuie să înceteze abuzul sub orice formă asupra minorilor! Și ei au dreptul la protecție din partea României!”. În calitate de membru al Comisiei pentru drepturile omului, încerc să readuc în prim-plan o problemă gravă cu care se confruntă România în ultima perioadă, problemă care ar fi trebuit să beneficieze, în opinia mea, de o mai mare implicare din partea Guvernului român. Mă refer aici atât la minorii dispăruți, cât și la minorii vulnerabili predispuși a fi traficați. Abuzurile, violența sexuală împotriva copiilor, dar și  tragedia copiilor răpiți, care nu au fost găsiți niciodată, sunt subiecte grele despre care mulți nu au curajul să discute. Însă nu trebuie să uitați, stimați guvernanți, că și acești copii aparțin României. Conform DIICOT, acești minori provin din mediul rural, din familii dezorganizate sau din familii care și-au abandonat copiii către rude, plecând la muncă în străinătate. Un procent de circa 40% din cazurile de minori dispăruți revine minorilor care provin din centrele de protecție, centre de zi, centre de plasament în regim rezidențial sau de urgență, centre de copii cu dizabilități, precum și copii aflați în plasament la asistenți maternali sau la rude, familii. Pe primul loc se află traficul în scop de exploatare sexuală, unde grupul principal vizat îl reprezintă fetele și femeile. Urmează exploatarea prin muncă, unde sunt vizați în principal bărbații, iar pe cel de-al treilea loc se află traficul pentru exploatare prin cerșetorie. După tragedia de la Caracal, care a șocat și a revoltat o țară întreagă, în martie 2020 s-a înființat la nivelul Parlamentului o Comisie de anchetă privind situația cazurilor copiilor dispăruți. Obiectivele comisiei erau, printre altele, analiza cazurilor care duc la dispariția copiilor, modalități de prevenire a acestui fenomen și analiza activității instituțiilor abilitate la nivel central și local în soluționarea cu celeritate a cazurilor copiilor dispăruți. În noiembrie 2020 a fost adoptată hotărârea privind concluziile și măsurile comisiei parlamentare de anchetă. Conform acesteia, cauza principală a dispariției minorilor, fie din centrele specializate, fie din familia naturală sau lărgită, din familii dezorganizate sau familii care și-au abandonat copiii către rude plecând la muncă în străinătate, este sărăcia extremă și lipsa de educație, care creează ulterior posibilitatea racolării, traficării și exploatării acestora. Se vorbește tot mai frecvent despre existența fenomenului traficului de persoane și despre adevăratele rețele de trafic de persoane, în care recrutările de persoane s-ar face în complicitate cu unii angajați ai DGASPC. Au existat și suspiciuni, dar și sesizări în legătură cu faptul că unele case de copii ar fi devenit, cu știința autorităților, adevărate „pepiniere pentru traficanți”. Minorii sunt traficați în afara țării, fiind „învoiți” de reprezentanții din conducerea DGASPC și „scoși la produs” de către traficanți, arată, printre altele, raportul comisiei care a anchetat situația copiilor dispăruți din România. Mi se pare incredibil și inacceptabil ca la finalul anului 2022, într-o Românie europeană, să existe informații, rapoarte despre implicarea unor instituții publice ai căror angajați sunt plătiți de noi, de către statul român, să asigure protecție copiilor, familiilor nevoiașe, persoanelor singure, persoanelor vârstnice, persoanelor cu dizabilități, precum și oricăror persoane aflate în nevoie. Ironia constă în faptul că tocmai autoritățile care ar trebui să protejeze aceste persoane vulnerabile sunt cele suspectate. Deși am intrat în UE și suntem cu toții cetățeni europeni cu drepturi egale, cel puțin pe hârtie, se pare că România este principala țară sursă pentru victimele traficului de persoane din Uniunea  Europeană. Rapoartele internaționale asupra fenomenului arată o înrăutățire constantă a situației în ultimul deceniu. În sfârșit, de anul acesta există numărul unic de urgență „119” pentru raportarea cazurilor de abuz împotriva copiilor și sistemul „Ro-Alert  Copil dispărut”, prin intermediul căruia populația va fi anunțată despre dispariția unui copil și semnalmentele acestuia, în speranța că vor putea ajuta la găsirea lui. Este de apreciat faptul că se face ceva pentru a scoate la lumină acest fenomen îngrijorător, însă nu este suficient. Doresc să vă reamintesc că în multe situații este mai bine să previi decât să tratezi, iar prevenția este cheia problemei. Nu întocmirea de ghiduri de bună practică este prioritară, ci prevenirea și combaterea dispariției și a traficului de minori, iar intervenția post-traumă trebuie să funcționeze efectiv, pentru că la capitolul hârtii și teorie stăm deocamdată foarte bine. A venit momentul să ne protejăm copiii, este momentul să oprim traficul de persoane, traficul de organe, traficul de carne vie! Nu putem admite faptul că România a intrat în UE doar cu scopul de a furniza petrol, lemne, să devenim o piață de consum, să nu mai producem nimic, să le asigurăm necesarul de copii pentru prostituție și trafic de organe, fapt bine cunoscut de către toate autoritățile și raportat oficial. Singura soluție pentru combaterea traficului de persoane este mobilizarea și cooperarea cu simț de răspundere și cu frică de Dumnezeu a tuturor autorităților implicate. Pe această cale, fac apel la dumneavoastră, domnule prim-ministru, cu convingerea că veți mobiliza toate instituțiile responsabile, astfel încât acești copii, victime ale traficului de persoane, să beneficieze de dreptul garantat de lege, respectiv dreptul la protecție din partea României. Senator Grup parlamentar USR, Costel Vicol Vă mulțumesc. "
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 73811,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 73914,
        "text": " Mulțumesc și eu, domnule senator. Are cuvântul doamna senator Sbîrnea Liliana. "
    },
    "43": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 73914,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 77826,
        "text": " Mulțumesc frumos, domnule președinte de ședință. Declarația mea politică de astăzi poartă titlul „Ziua Armatei Române”. Domnule președinte, Doamnelor și domnilor senatori,  În fiecare an, la 25 octombrie, celebrăm Ziua Armatei Române. Evenimentul în sine a fost instituit și celebrat pentru prima oară în 1959 și a fost asociat și circumscris de la bun început întregului proces de constituire și devenire a statului național unitar român. Stimați colegi, Permiteți-mi să constat că aniversarea Zilei Armatei Române prezintă o semnificație cu totul specială nu doar pentru cei care poartă haină militară, ci și pentru orice român, în condițiile în care toate sondajele de opinie și toate cercetările sociologice din ultimii ani au indicat, fără drept de apel, cota înaltă de încredere și popularitate de care s-a bucurat și se bucură în continuare Armata țării în rândurile românilor, indiferent de partidele sau de coalițiile politice care s-au perindat la conducerea țării. De-a lungul glorioasei sale istorii, Armata Română nu și-a precupețit niciodată eforturile, chiar cu prețul uriaș al unui tribut de jertfe omenești, pentru a apăra țara, fie că ne referim la Războiul de Independență, fie la evenimentele dramatice circumscrise Primului Război Mondial, respectiv celui de-al Doilea Război Mondial, totul subsumat obiectivului suprem al apărării ființei naționale și a gliei strămoșești. Odată cu admiterea României în Alianța Nord-Atlantică, martie 2004, respectiv în Uniunea Europeană, ianuarie 2007, organizarea, structurarea și devenirea Armatei Române ca instituție fundamentală a statului român a urmat o logică de securitate și apărare extinsă la întregul spațiu european și euroatlantic, alături de structurile de apărare și securitate ale celorlalte țări aliate și/sau partenere din NATO, respectiv UE, inclusiv prin implementarea în Strategia Națională de Apărare a conceptelor de securitate și apărare colectivă dezvoltate atât la nivelul NATO, cât și al Uniunii Europene. În aceeași logică, țara noastră a ținut să-și onoreze statutul de membru activ și responsabil al NATO și al Uniunii Europene prin implicare concretă și participare activă la misiuni internaționale de menținere a păcii sau de poliție, inclusiv sub auspiciile ONU, desfășurate pe diferite meridiane ale lumii, subsumate unor inițiative și demersuri vizând salvgardarea păcii, securității și stabilității internaționale. În acest fel, România s-a afirmat ca un partener și aliat respectat și credibil, precum și ca un furnizor efectiv de securitate pentru spațiul european și euroatlantic. În același timp, România și-a onorat și își onorează în mod constant angajamentele internaționale asumate în ceea ce privește alocarea a cel puțin 2% din PIB cheltuielilor din domeniul apărării, fonduri discreționate inclusiv spre modernizarea și retehnologizarea Armatei Române, demers care reclamă în continuare o mai bună racordare la necesitățile concrete și perspectivele de dezvoltare durabilă ale industriei naționale de apărare. Acest plafon va fi majorat la 2,5% începând cu anul 2023, dat fiind contextul internațional actual extrem de complicat, cu multiple provocări pe plan politico-strategic și de securitate, așa cum declara președintele României. Stimați colegi,  Permiteți-mi să concluzionez exprimându-mi speranța și încrederea că celebrarea Zilei Armatei Române a însemnat și în acest an un moment de strângere a rândurilor tuturor românilor în jurul ideii naționale, al valorilor de neam și de țară, valori în raport cu care Armata țării va reprezenta mereu chezășia apărării și garantării independenței, suveranității și integrității teritoriale a României. La mulți ani Armatei Române! Vă mulțumesc pentru atenție. Senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău "
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 77826,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 77917,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Dinică Silvia-Monica. "
    },
    "45": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 77917,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 81936,
        "text": " Mulțumesc frumos, domnule președinte de ședință. Aș vrea să vă spun astăzi câteva cuvinte despre rezultatele discuțiilor pe care le-am avut săptămâna trecută cu colegii din Brașov. A avut loc o dezbatere pe zona de educație incluzivă și de echitate și am avut ocazia din nou să fim în aceeași sală, în jurul aceleiași mese, actori din domeniul educației directori, profesori, părinți, ONG-uri, care încearcă să suplinească ceea ce sistemul în acest moment nu poate să facă, și inclusiv prezența primarului Brașovului, colegul meu Allen Coliban. Până la urmă, ăsta a fost elementul nou față de celelalte dezbateri pe care noi le-am organizat, pentru că am avut reprezentare la nivel de primar. Problemele sunt multe și cred că de aici ar trebui să pornim în momentul când ne gândim să croim altceva pentru educație. Pentru că suntem în situația în care avem școli supraaglomerate, avem locuitori care s-au mutat în zone apropiate de orașele mari, dar nu mai stau în oraș, au copii și au nevoie de școli acolo, au nevoie de școli cu infrastructură bună și cu dotări astfel încât să nu simțim că suntem în secolul trecut. Dacă ne îndepărtăm de orașele mari, vedem că avem școli în care copiii se confruntă cu sărăcie, cu lipsuri, dar se confruntă și la școală cu lipsa profesorilor. Și, de cele mai multe ori, din când în când, apare câte un ONG care încearcă să suplinească nu numai problemele legate de analfabetismul funcțional  dar pandemia a adus ceva și mai grav, a adus analfabetism în forma lui cea mai clară. Și toți oamenii ăștia, aflați în jurul aceleiași mese, de cele mai multe ori, cumva, găsesc vina în partea cealaltă, când de fapt sistemul  și suferința sistemului  este în a avea pârghiile necesare astfel încât fiecare din acești oameni, bine intenționați, să poată să găsească un răspuns, prin cadrul legislativ și prin instituțiile de care dispune acum sistemul, pentru rezolvarea acestor probleme. Ce pârghii are un director de școală care vrea să aibă profesori mai buni, dotări suficiente? Unde se duce și cine îl ascultă astfel încât să poată să aibă la începutul anului școlar următor condiții  mai bune în școala pe care o gestionează? Ce pârghii are un profesor care identifică că acești copii pe care îi are la clasă au lipsuri? Și cum răsplătim profesorii, nu doar pe cei care aduc copiii la olimpiade cu premii și coronițe, ci și pe cei care salvează copiii și îi duc de la notele 2, 3 la nota 4? Cum facem să nu mai avem copii care ajung în clasa a VIII-a cu note de 1, 2 și au la examenul de capacitate. sunt clase care au avut cea mai mare notă nota 4. Cum facem să scăpăm de această vină, pe care o tot învârtim prin sistem de la unul la altul, și să începem să vedem niște rezultate? Și, nu în ultimul rând, aș lăsa zona asta de ceea ce îi învățăm pe copii la școală, pentru că avem manuale care predau noțiuni valabile în anii ’90, dar care nu mai sunt valabile în anul 2022 și, în același timp, ne plângem că acești copii nu se duc către meserii. Păi, nu putem să-i ducem către meserii din anii ’90. Trebuie să îi ducem către meserii pentru viitor, pentru anii 2030 și, de ce nu, mai sus. Toate aceste aspecte ar trebui avute în vedere în momentul când ne gândim să croim legi noi. Și toate aceste legi ar trebui să arate cum îndreptăm aceste lucruri, pentru că, dacă foarte mult timp toate aceste rezultate au avut loc sub un preș și, cumva, ne mai uitam pe niște statistici care încercau să ne păcălească că suntem bine, din păcate nu mai suntem acolo, nu mai putem să ne păcălim pe noi și de fapt nu mai putem să mai păcălim pe nimeni. Și ar trebui să fie acel moment în care fiecare dintre noi, din rolul în care este, face tot ceea ce îi stă în putință astfel încât lucrurile în educație să fie mai bune și să nu mai fim campioni la abandon școlar, la analfabetism funcțional și la absolvenți care de fapt nu-și găsesc joburi. Mulțumesc. Silvia Dinică, senator Circumscripția nr.42 București "
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 81936,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 82173,
        "text": " Mulțumesc și eu. * O să procedăm în felul următor, revenim la întrebări și interpelări, între timp a venit de la comisii colegul nostru, domnul Florian Bodog, și îl invit să prezinte întrebările, interpelările. "
    },
    "47": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 82173,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 85265,
        "text": " Mulțumesc, domnule președinte. Cu permisiunea dumneavoastră, am să prezint cele două întrebări și declarația politică. Prima întrebare este adresată ministrului transporturilor, domnul viceprim-ministru Sorin Mihai Grindeanu, și are ca obiectiv „Drumul de legătură dintre Centura Oradea și Autostrada Transilvania”. Stimate domnule viceprim-ministru, Un articol din media orădeană dezvăluia recent faptul că lucrările la drumul care va lega centura Oradea de Autostrada Transilvania, în valoare de 545 de milioane de lei, fără TVA, sunt  blocate de mai multe săptămâni, în urma unei dispoziții verbale a președintelui Consiliului Județean Bihor, Ilie Bolojan, deși realizarea acestuia este asigurată din fonduri UE, prin Programul Operațional Infrastructura Mare. Conform articolului citat, Ilie Bolojan dorește să desființeze un sens giratoriu în zona satului Sântion, aproape de Vama Borș, prevăzut în proiectul inițial, care ar asigura și accesul într-o zonă industrială, și face presiuni inclusiv la CNAIR pentru modificarea proiectului deja aprobat, pe lângă directorul general, Cristian Pistol, fost consilier al lui Florin Cîțu. Mai mult, conform aceluiași material, și firma executantă ar fi fost supusă la presiuni și amenințări repetate. În realitate însă, sensul giratoriu respectiv se află într-o stare avansată de realizare și ar fi necesitat deja investiții de aproape 300 000 de euro. Față de situația descrisă, vă rog, domnule viceprim-ministru, să îmi comunicați 1. dacă aceste informații se verifică 2. ce costuri ar presupune modificarea proiectului la acest drum de legătură și 3. cine va suporta costurile respective. Solicit răspuns scris. Mulțumesc. Florian Bodog, senator PSD Bihor A doua întrebare este adresată domnului Bogdan Lucian Aurescu, ministrul afacerilor externe, și are ca obiectiv „Olanda”. La scurt timp după votul din Parlamentul European, când mulți europarlamentari olandezi s-au abținut, ați fost citat de presa română spunând că Olanda nu se opune intrării României în spațiul Schengen. Imediat după aceea, a venit votul din Parlamentul olandez împotriva acceptării României în Schengen. Toate acestea, pe fondul declarațiilor premierului Olandei care, în mod diplomatic, desigur, transmite că nu este „pentru”. Dat fiind că aceste lucruri nu se întâmplă pur și simplu, nu putem fi atât de naivi, vă rog să îmi transmiteți dacă votul din Parlamentul de la Haga a venit ca o surpriză pentru MAE  ceea ce, evident, ar fi extrem de grav  și dacă Ambasada României din țara respectivă, precum și diplomația română, pe care o conduceți, au făcut demersuri specifice pentru a evita deznodământul știut. Nu în ultimul rând, vă rog să comunicați ce acțiuni diplomatice veți iniția și desfășura de acum înainte pentru eliminarea opoziției olandeze pentru acceptarea României în Schengen, altele, vă rog, însă, cu respect, decât cele de promovare a intereselor Finlandei și Suediei în Turcia. Vă mulțumesc. Solicit răspuns scris. Cu respect, Florian Bodog, senator PSD Bihor "
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 85265,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 85414,
        "text": " Mulțumesc.  * Revenim la declarații politice și îl invit pe domnul senator Florian Bodog să prezinte declarația. "
    },
    "49": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 85414,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 88314,
        "text": " Mulțumesc, domnule președinte. Declarația mea politică de astăzi are ca titlu „Ce ne facem cu Olanda?”. Stimați colegi, Dacă votul din Parlamentul olandez împotriva primirii României în Schengen a venit ca o surpriză pentru diplomația română, atunci este un lucru extrem de grav! Înseamnă că avem o mare problemă! Dacă nu a fost așa, problema este la fel de gravă, pentru că deznodământul știut, dincolo de situația umilitoare în care suntem puși, reprezintă un eșec major al diplomației noastre. Nu are rost să ne ascundem după cuvinte în aceste momente deosebit de complicate. Este ceea ce este și de aici suntem obligați să mergem mai departe. Ceea ce mă intrigă și mă cutremură pe mine la nivel personal este totuși faptul că Olanda nu vede ceea ce vede Comisia Europeană de peste un deceniu, ceea ce vede Parlamentul European, cu patru rezoluții de susținere a României votate vreme de un deceniu, și ceea ce văd toate celelalte 26 de state membre UE, cu România inclusă îndeplinim, doar de zece ani, toate criteriile de aderare aplicabile celorlalte țări care fac parte din Schengen. Cum s-a ajuns aici? De ce s-a ajuns aici? De ce Olanda nu vrea sau poate nu știe să vadă ceea ce restul Uniunii repetă de prea mulți ani? Desigur, nu putem noi să obligăm pe nimeni  deși alții par a găsi mereu pârghii ca să ne creeze nouă diverse obligații , dar ne aflăm, pe relația cu Olanda, într-un punct de cotitură. Ne aflăm în punctul în care plecăm, a mia oară, capul și acceptăm umilirea sau în cel în care  așa cum românii vor și așteaptă  acționăm exact la fel cum acționează olandezii împotriva noastră? Ce vom alege să facem? Vom uita, de exemplu, să le amintim prietenilor noștri olandezi cum prințesa lor moștenitoare are nevoie de protecție sporită de teamă că ar putea fi răpită de mafia din țara lalelelor? Vom uita să le spunem prietenilor noștri, când se va mai vota în Parlamentul European, că reprezintă cel mai mare paradis fiscal din Uniunea Europeană, care reușește, miraculos, să transforme sute de miliarde de euro profit al companiilor în neant? Ne vom preface că uităm cum politicienii lor, la ei în țară, se tem să nu fie împușcați? Vom ascunde faptul că inclusiv cetățeni de-ai lor sunt „beneficiarii” sinistrului trafic uman care are ca direcție țările din Occident? Vom uita câți bani aruncă românii în buzunarele firmelor lor? Nu! Nu trebuie nici să uităm, nici să plecăm iarăși capul, nici să tăcem! Trebuie să ne purtăm cu Olanda și cu interesele ei în Uniunea Europeană și în România exact la fel cum o fac și ei decent, fără isterii, dar ferm. Și nu facem altceva decât să fim de partea legii și a adevărului  adevăr pe care,  din păcate, diplomația noastră a eșuat cu brio în a-l promova. Vă mulțumesc pentru atenție. Florian Bodog, senator PSD Mulțumesc, domnule președinte. "
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 88314,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 88397,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Adrian Hatos. "
    },
    "51": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 88397,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 91288,
        "text": " Mulțumesc, domnule președinte. Titlul declarației mele politice de astăzi este „PNL guvernează cu responsabilitate Educația din România, menținând școlile deschise indiferent de costuri”. Stimate colege și stimați colegi, Având în vedere faptul că urmele tranziției bruște de la învățământul față-n față la cel digital, cauzată de pandemie, se resimt și astăzi, Guvernul dă dovadă de responsabilitate atunci când își asumă menținerea școlilor deschise pe perioada iernii, indiferent de cheltuieli. Atât prin vocea prim-ministrului Ciucă, cât și prin vocea ministrului educației, Ligia Deca, a fost reafirmat angajamentul Partidului Național Liberal de a menține școlile deschise și de a asigura un act educațional incluziv de calitate pentru toți copiii, indiferent de mediul de proveniență. Totuși, atunci când vine vorba despre educație, nu doar vorbele contează, ci mai ales faptele. În contul acestor declarații ale reprezentanților PNL în Guvern, la cea mai recentă ședință a acestuia au fost acordate sume din fondul de rezervă pentru educație în mai multe județe din țară. Aradul, Buzăul, Constanța, Mehedințiul și Sibiul au cerut bani Guvernului din fondul de rezervă bugetară pentru a acoperi costuri legate de educație burse, plata facturilor la energie în școli ori asigurarea transportului local și interjudețean rutier pentru elevi. Deși războiul lui Putin în Ucraina va face ca facturile să crească simțitor, atrăgând o reacție în lanț în economie și făcând traiul de zi cu zi mai dificil pentru toți europenii, școala va rămâne, pentru copiii români, acea cetate a cunoașterii în care fiecare este bine primit și fiecare are, sau ar trebui să aibă, șansa sa la dezvoltare. Însă Guvernul nu poate face toate acestea de unul singur, nici să rezolve toate problemele asociate sistemului de învățământ peste noapte, cu resurse limitate. Această iarnă va fi un test de turnesol deopotrivă pentru angajamentul Guvernului pentru educație de calitate, dar și pentru a proba cât sunt autoritățile publice locale dispuse să investească în viitorul comunităților lor, adică în copii. Trebuie să mizăm pe implicarea tuturor actorilor politici, de la nivel național și local, astfel încât iarna aceasta nu va reprezenta un impediment pentru educație, respectiv pentru recuperarea  cunoștințelor pierdute în timpul pandemiei. PNL dă dovadă de responsabilitate guvernând Ministerul Educației cu discernământ față de copiii noștri, însă nu o poate face de unul singur, fiind necesară implicarea tuturor partidelor care au primării și consilii județene. Dragi colegi, haideți să vorbim despre importanța acestei cooperări loiale acasă, în circumscripțiile noastre, fiind singura oportunitate pe care o avem ca să nu avem o iarnă a educației care să ne prindă, din nou, nepregătiți. Mulțumesc frumos. "
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 91288,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 91374,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Cristian Bordei. "
    },
    "53": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 91374,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 95489,
        "text": " Mulțumesc, domnule președinte de ședință. Titlul declarației mele politice de astăzi este „Festival pe puntea Titanicului!”. Stimați colegi, În caz că n-ați aflat, în România este festival! Festival marca PSD  PNL  UDMR. Majoritatea specialiștilor în economie din Europa sau de peste Ocean își bat capul cu iminența unei crize economice globale de mare amploare. Se discută despre inflația nemaivăzută de decenii, despre consecințele creșterii dobânzilor asupra creditării economiei, despre criza gazului și sursele limitate de aprovizionare pentru Uniunea Europeană în momentul în care depozitele acum pline vor începe să se golească. Se vorbește despre perturbările lanțurilor globale de aprovizionare, despre criza semiconductorilor și a diverselor materiale și materii prime în contextul războiului comercial tot mai dur dintre SUA și China și se vorbește despre efectele recentei decizii a OPEC de a tăia producția de țiței cu două milioane de barili pe lună. Se fac scenarii despre consecințele economice ale prelungirii războiului din Ucraina, despre posibila penurie de alimente în urma reducerii producției de îngrășăminte, iar guvernele occidentale anunță planuri în valoare de miliarde de euro pentru sprijinul companiilor locale. Cele mai recente date indică o scădere importantă a tranzacțiilor pe piața imobiliară americană, la fel și pe cea chineză, semne clare ale unei recesiuni economice. Însă, în acest timp, ce să vezi? Guvernul României face paranghelie, rupe normele la cheltuieli, dă fără număr la toată lumea de la stat, ca și cum ne-am afla într-o bulă a veseliei perpetue, izolată complet de restul lumii în care trăim. Conform datelor execuției bugetare pe primele nouă luni, proaspăt publicate de Ministerul de Finanțe, cheltuielile statului au crescut cu încă 58,5 miliarde de lei. Cheltuielile cu bunurile și  serviciile, care ar fi trebuit să scadă conform poveștilor nemuritoare ale domnului Ciolacu, au crescut cu încă 6,9 miliarde de lei. PSD, PNL și UDMR tocmai au votat suplimentarea numărului de posturi al Autorității Naționale pentru Protecția Consumatorilor cu încă 173. Asta, la numai câteva zile distanță față de cererile de suplimentare a schemei la ANRE cu 180 de posturi și la APM cu 150 de posturi, adică sute de noi sinecuri bine plătite pentru pilele de partid. Taxele nu doar că nu au scăzut, așa cum se procedează în perioadă de criză, ci taxele pe proprietate urmează să crească substanțial, iar încasările din taxele indirecte  TVA, accize  au crescut cu 23,6 miliarde, ca urmare a exploziei prețurilor la energie și carburant. Înțelegem acum și mai bine de ce coaliția PSD  PNL  UDMR a refuzat cu cerbicie să reducă aceste taxe, așa cum USR a cerut în mod repetat. Păi, de unde bani pentru sinecuri și pentru tocat la stat? Doar n-o să se sacrifice amantele pentru interesul cetățeanului. O astfel de decuplare total inconștientă de fenomenele economice evidente la nivel mondial am mai văzut pe vremea Guvernului Tăriceanu II, în perioada 2007  2008, guven PNL  UDMR, susținut de PSD  sună cunoscut, nu-i așa? Și atunci, în timp ce criza economică începuse să facă ravagii în SUA și se răspândea către Europa, Guvernul făcea ferfeniță pușculița bugetară cu creșteri halucinante de cheltuieli, cu frenezia orchestrei de pe puntea unui Titanic care tocmai reușea să ocolească icebergul. Atunci nu s-a sfârșit bine. România a avut o prăbușire economică de peste 7 procente și pentru echilibrarea bugetului s-au făcut la disperare tăieri masive de salarii, care au afectat pe mulți ani viața cetățenilor. Acum, aceleași partide aflate la putere vor cu tot dinadinsul să ne convingă că nu sunt capabile să învețe din greșelile trecutului și îndreaptă, din nou, țara cu viteză către zid. Ca senator USR, din opoziție, îmi fac datoria să mai strig încă o dată la șoferul turmentat, în speranța că se va trezi din aburii beției măcar în al doisprezecelea ceas. Mulțumesc. Cristian Bordei, senator USR, Circumscripția electorală nr.13 Cluj "
    },
    "54": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 95489,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 95573,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Trufin Lucian. "
    },
    "55": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 95573,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 100307,
        "text": " Mulțumesc, domnule președinte de ședință. Astăzi voi prezenta în declarația mea politică o nouă formă de sprijin, o subvenție agricolă de care vor beneficia fermierii mici prin viitorul Program Național Strategic.  Titlul declarației politice „Fermele mici și mijlocii vor fi beneficiarele unui nou sprijin financiar prin mecanismul european de acordare a subvențiilor!” Stimați colegi, În prezent, România se află într-un moment important în care trebuie să adopte o poziție strategică față de provocările și oportunitățile de anvergură, valorificând la maximum tendințele globale și europene favorabile, precum și propriile avantaje competitive. Iar despre rolul agriculturii pentru România nu trebuie să vorbesc foarte mult, pentru că ne este tuturor clar că aceasta are o importanță de netăgăduit, fiind imposibil să vorbim de siguranța alimentară, de prețuri rezonabile și de certitudinea unor produse de o valoare nutritivă și de o calitate superioară fără a avea o agricultură performantă, durabilă, competitivă și rezilientă la provocările globale. Ce ne rămâne însă nouă de făcut pentru a ne asigura că aceste lucruri se pot întâmpla este să susținem acest sector, să luăm toate măsurile necesare pentru atingerea caracteristicilor enumerate mai sus durabilitate, competitivitate, reziliență și performanță. Eu, Lucian Trufin, sunt unul dintre cei care consideră că nu se poate desprinde agricultura de spațiul rural sau invers. Vreau să subliniez că este foarte important să luăm în calcul și faptul că aceste măsuri trebuie să asigure bunăstare și condiții de viață în mediul rural cât mai aproape de cele din mediul urban tuturor celor care au această îndeletnicire, pentru a asigura astfel continuitatea unei activități cu o funcție vitală și totodată pentru a asigura securitatea alimentară a României. Mulțumesc pe această cale domnului ministru Petre Daea, care, având toate aceste aspecte în vedere, dar și faptul că activitatea agricolă din mediul rural este una cu tradiții foarte vechi, caracteristică confirmată la nivel național și de numărul ridicat al fermierilor beneficiari de subvenții agricole care administrează exploatații cu suprafețe cuprinse între unul și 50 de hectare, a negociat cu Comisia Europeană măsuri concrete care să confere continuitatea activității fermierilor mici și mijlocii, promovând sprijinirea lor cu fonduri europene și naționale. Prin măsurile cuprinse în viitorul Program Național Strategic, document esențial pentru spațiul rural și agricultura autohtonă, fermierului român i se asigură premisele pentru a deveni competitiv, respectându-i-se, pe de o parte, specificul agriculturii tradiționale și, pe de altă parte, oferindu-i posibilitatea de a se dezvolta. O astfel de inițiativă care ajută, în mod clar, la consolidarea existenței satului românesc și pe care eu o consider mai mult decât bine-venită este aceea de a acorda, începând din 2023, o plată unică pe hectar, cu un cuantum maxim estimat la 60,73 de euro, doar fermierilor care lucrează o suprafață de până la 50 de hectare, astăzi în număr de aproximativ 750 000 de fermieri considerați mici, care reprezintă populația activă și sănătoasă a satului românesc.  Suntem țara europeană cu cel mai mare număr de mici fermieri, ale căror ferme au suprafețe între unul și 50 de hectare. Mai exact, aceștia au însumat, conform datelor statistice din anul 2020, 758 512 exploatații, adică circa 97% din totalul de 781 246. Dacă la un moment dat numărul mare de fermieri mici era considerat o piedică în dezvoltarea unei agriculturi competitive la nivel european, astăzi, când vorbim de securitate alimentară, de hrană sănătoasă și de salvarea spațiului rural, mă bucur că în urma negocierilor pe ultima formă a Programului Național Strategic, negociată și asumată de toate formele asociative din domeniu, micii fermieri primesc un ajutor concret care le va asigura o predictibilitate și o încurajare pentru a dezvolta și pentru a face față concurenței cu fermele mari. Mai exact, vor rezista în fața fenomenului de acaparare a terenurilor agricole de către marii fermieri. Îi încurajez pe fermierii botoșăneni care astăzi se încadrează în categoria viitorilor beneficiari ai acestei subvenții să continue în această activitate grea, să reziste în fața tentației de a vinde tot celor mari și, de la această tribună, în numele tuturor parlamentarilor, le mulțumesc pentru că duc mai departe viața la țară și valorile spațiului românesc, oferindu-ne hrana cea de toate zilele. Vă mulțumesc. Senator PSD Lucian Trufin, Circumscripția electorală nr.7 Botoșani "
    },
    "56": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 100307,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 100392,
        "text": " Mulțumesc și eu. Are cuvântul domnul senator Ștefan Pălărie. "
    },
    "57": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 100392,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 103614,
        "text": " Mulțumesc, domnule președinte de ședință. Stimate colege, Stimați colegi, Titlul declarației politice de astăzi este „Ruperea de baronii din educație”. Am să vă spun o diferență între România și Ucraina, cea lovită de război, la care poate nu v-ați gândit în clasamentul realizat de Times Higher Education, Ucraina are, pentru anul universitar 2022  2023, o universitate în topul 500, în timp ce România, nu. Este și cazul vecinilor noștri din Polonia sau Ungaria, al Greciei sau chiar al micuței Estonia, toate țări cu care ne putem compara istoria recentă sau, măcar, parțial prin poziția geografică, dar care au un plus față de noi. Oricine scrie o nouă lege a învățământului universitar trebuie să stea să se uite la aceste cifre cu mintea limpede. Unde și ce putem îndrepta? Cum putem deveni mai puternici? Cum putem avea oare generații viitoare de studenți mai buni, mai competitivi, mai bine pregătiți?  Un răspuns este eliminarea plagiatului. S-a vorbit mult despre plagiat, despre cum problema integrității marchează dureros viața universităților. Dar dacă ne uităm la el ca la un simptom, mai mult decât ca la o stafie pe care cu greu reușim s-o scoatem la lumină prin instituții de integritate  și acelea demolate de politicieni , începem să vedem o altă realitate. Vedem că o încrengătură de interese direct ghidonată din lumea politică și cu terminații în multe partide politice acționează, de fiecare dată, să frâneze legi sau să strice instituții care ar putea să mai salveze ceva. Cu alte cuvinte, peștele de la cap se împute. Să luăm cazul scandalului de plagiat al fostului ministru Cîmpeanu. Primul care a sărit să îl apere a fost, în mod șocant, Consiliul Național al Rectorilor, adică cei care sunt colegii domnului Cîmpeanu. Cei care trebuiau, în teorie, să spele, măcar în al doisprezecelea ceas, onoarea universităților românești. Dar nu au făcut-o. Faptul că reacția a fost exact inversă, de apărare, de castă care își apără nu autonomia, ci îl apără pe unul de-al lor, ne arată că problemele de care vorbeam sunt structurale, sunt în sângele și în venele acestui sistem, iar baronizarea unor universități riscă să cangreneze totul, să inhibe orice dorință sau speranță de reformă. De aceea, noul ministru al educației are o obligație instituțională să se rupă de acest sistem, să găsească punți de a comunica direct cu acele părți mai sănătoase ale lumii universitare, cu profesori sau rectori care înțeleg cum se poate face reforma. Chiar și ignorând instituții de carton, așa cum a devenit acest Consiliu Național al Rectorilor. Câtă vreme însă această nouă lege este făcută copy-paste după cea scrisă de domnul Cîmpeanu, câtă vreme oamenii din minister puși de ex-ministrul Cîmpeanu sunt aceiași lăsați să redacteze legea, rezultatul va fi același un baronat al unor rectori transformați în oameni de partid sau cu protecție politică. Vă chem, așadar, din nou, doamnă ministru Ligia Deca, să aveți curaj să rupeți punțile cu clasa politică veche și să nu deveniți doar o umbră a domnului Cîmpeanu în scaunul de ministru! Vă mulțumesc. Sunt senator USR Ștefan Pălărie, Circumscripția nr.42 București. "
    },
    "58": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 103614,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 103691,
        "text": " Mulțumesc. Are cuvântul domnul senator Lavric Sorin. "
    },
    "59": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 103691,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 107420,
        "text": " Mulțumesc, domnule Virgil Guran. Tema declarației mele politice de astăzi este „Preotul Ilie Lăcătușu”. Vâlcean de obârșie, Ilie Lăcătușu s-a născut la 6 decembrie 1909, în satul Crăpăturile. A fost al doilea din cei șapte copii ai Mariei și ai lui Marin Lăcătușu, dascălul bisericii din localitate.  După terminarea școlii primare în satul natal, a continuat studiile la Seminarul Teologic „Sfântul Nicolae” din Râmnicu Vâlcea, pe care l-a absolvit în 1930. După terminarea seminarului, s-a înscris la Facultatea de Teologie din București, pe care a absolvit-o în 1934. În 1931 s-a căsătorit cu învățătoarea Ecaterina Lăcătușu, cu care a avut cinci prunci. A fost hirotonit preot la 1 septembrie 1934, iar de atunci a îmbrăcat hainele bisericești, fiind paroh la Osica de Jos, județul Olt, apoi la Buicești, județul Mehedinți. Între anii 1942 și 1943, Misiunea Ortodoxă Română l-a trimis la Sersenița  Râbnița, în Transnistria. După terminarea misiunii va ajunge preot paroh la Gârdești  Teleorman, apoi la Cucuruzu, județul Giurgiu. În memoria enoriașilor, Ilie Lăcătușu s-a întipărit ca un preot de mare har. Apartenența la mișcarea naționalistă a epocii îi va atrage condamnarea în două rânduri. Prima dată, în intervalul 1952  1954, când va trece pe la penitenciarele de la Canal, Galeșu, Peninsula și Târgu Ocna. Din iulie și până în octombrie, părintele Ilie Lăcătușu a muncit la Canalul Dunăre  Marea Neagră. În octombrie, va fi mutat într-o colonie specială, formată numai din preoți. Grav bolnav, va fi mutat la Târgu Ocna, unde, deși nu avea nicio condamnare scrisă, va fi ținut încă doi ani de zile. În perioada 1959  1964 va fi închis din nou, la Periprava, unde va fi întemnițat patru ani alături de părintele Iustin Pârvu. Peste ani, ctitorul Mănăstirii „Petru Vodă” avea să spună despre Ilie Lăcătușu „Rar îl auzeai vorbind ceva și, atunci când o făcea, era foarte important ceea ce spunea, de cele mai multe ori ne îndemna să ne rugăm atunci când eram în vreo primejdie. Despre acest om pot să spun că avea cu adevărat darul smereniei.” După eliberarea din 1964, va primi domiciliu obligatoriu la Bolintinu, raionul Titu, fiind obligat să lucreze ca zidar, calificare obținută în anii de detenție. A lucrat până în 1978, când va fi pensionat la cerere. După pensionare, s-a mutat cu familia la București. Tot mai slăbit de boala dobândită în închisoare, în 1983, într-un moment de clarviziune, i-a împărtășit soției că, dacă nu va muri până pe 22 iulie, va mai trăi încă doi ani. Chiar în ziua pomenită de el drept piatră de hotar a vieții, va trece la cele veșnice. Cu câteva zile înainte de a muri i-a cerut soției ca, în caz că ea va muri la 15 ani după dânsul, să fie îngropată în același cavou cu el. Ca o profeție, preoteasa Ecaterina Lăcătușu avea să se stingă din viață pe 27 septembrie 1998. În momentul deschiderii criptei, trupul preotului Lăcătușu, depus în urmă cu 15 ani, avea să fie găsit întreg, neputrezit, cu chipul luminat de bucurie, având o mireasmă plăcută. Astăzi, trupul părintelui are toate trăsăturile cuvenite sfintelor moaște este întreg până la cele mai mici detalii, cântărește 7-8 kilograme și are pielea intactă.  Propus spre canonizare, Ilie Lăcătușu este primul sfânt român cu moaște întregi din țara noastră. Rămășițele cu aspect de sfinte moaște se află în Cimitirul „Adormirea Maicii Domnului”, în cartierul Giulești. Așezate într-un nou sicriu de sticlă, vizitatorii le pot vedea săptămânal în cimitirul pomenit. Sunt onorat ca sub cupola Senatului României să pomenesc numele părintelui Ilie Lăcătușu. Vă mulțumesc. Sorin Lavric, senator AUR "
    },
    "60": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 107420,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 107515,
        "text": " Mulțumesc și eu. Are cuvântul doamna senator Diana Iovanovici-Șoșoacă. "
    },
    "61": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 107515,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 118573,
        "text": " Mulțumesc frumos. Declarația mea politică se intitulează „Pe aici nu se trece!”. Astăzi îl sărbătorim pe Sfântul Dimitrie, Izvorâtorul de mir, cel care tămăduiește bolnavii. La mulți ani tuturor purtătorilor de nume sfânt! Să dea Dumnezeu să-i tămăduiască de gândul războiului pe toți conducătorii de țări care nu-și doresc decât războaie și au ajuns să se creadă dumnezei. Încă din timpuri străvechi, prigoana creștinilor parcă nu mai are sfârșit. Mereu, mereu țări care invocă numele Domnului ucid în numele unei credințe care nu are legătură cu credința. Creștini contra creștini. La fel și acum. Ucraina, Federația Rusă, Statele Unite ale Americii, țări credincioase, cu mulți creștini. Cel puțin așa se recomandă. Pe bancnotele Statelor Unite ale Americii stă scris „In God We Trust”  Și, uite așa, un mut și un militar fără merite au trădat România. Pas cu pas! Cu voce caldă, fără tonalitate ridicată, fără incisivitate, diplomatic, zâmbind civilizat și protocolar, cei doi, Mutu și Plagiatorul, au băgat România în război. Că de aia vă plac vouă oamenii calzi, civilizați, calmi, diplomați, că vă vând fără să vă doară, și nu vă plac luptătorii care vă trezesc răcnindu-vă să vă treziți din somnul cel de moarte în care ați căzut. Trezirea este dureroasă, implică sacrificii, luptă, gândire, acțiune, ieșirea din comoditate. Libertatea nu se recuperează fără sacrificii. Dar, lăsați, o să vă trezească bombele antamate de glasul mieros al trădării. Ne-am trezit pe cap, capul țării, cu una din cele mai profesioniste unități de luptă ofensivă ale americanilor. Nu NATO, nu Bruxelles Statele Unite ale Americii. Divizia 101 aeropurtată a Armatei Statelor Unite ale Americii a fost desfășurată în Europa pentru prima dată după 78 de ani și se află la Baza Militară „Mihail Kogălniceanu”. CBS a menționat că a fost nevoie de acest lucru pe fondul tensiunilor crescute dintre Rusia și NATO. Eu cred că ăștia ne cred pe toți proști. De unde tensiuni cu NATO? Nici Ucraina, nici Rusia nu sunt membre NATO sau UE. Nu încercați să mai induceți lumea în eroare, că nu mai merge. Ucraina deține ilegal teritorii ale României pe care trebuie să ni le înapoieze Maramureșul Istoric, Bucovina de Nord, Bugeacul, Ținutul Herța, Hotinul. Această unitate, denumită „Screaming Eagles”, este o unitate de infanterie ușoară, specializată în operațiuni de asalt aerian. În timpul celui de-al Doilea Război Mondial a câștigat renume pentru rolul său în Operațiunea Overlord  debarcarea în Normandia de Ziua Z, pe 6 iunie 1944. Să ne amintim de Z-ul scris pe tancuri de ruși? Ce mesaje subliminale vă transmiteți unii altora? Mesajele voastre ne omoară pe noi, oameni care nu dorim decât pace. Se pare că pace și-a dorit și fostul ministru al apărării, Vasile Dîncu, și asta l-a costat o ceartă zdravănă cu Mutul din fruntea țării, care nu a spus decât un cuvânt „Demisia!” Apoi a mai zis un cuvânt „CSAT”. Și s-a făcut. Pe mutește, fără nicio conferință de presă, că doar nu voiați să spună și al treilea cuvânt  „război”. Pe acela îl vom trăi pe pielea noastră, o națiune căreia îi place cuvântul mieros plin de trădare. Mai sunt totuși oameni în această națiune care nu se lasă duși de mierea trădării. Mai suntem câțiva care ne asumăm o luptă grea, plină de sacrificii și care le spunem răspicat atât americanilor, francezilor, bruxellezilor și NATO că, atât timp cât au venit pe teritoriul României cu gânduri de pace, sunt bineveniți. Dacă gândul vostru este de război, atunci plecați! „Orice gând ai, împărate, și oricum vei fi sosit,/Cât suntem încă pe pace, eu îți zic Bine-ai venit!/Despre partea închinării însă, Doamne, să ne ierți,/Dar acu vei vrea cu oaste și război ca să  ne cerți/Ori vei vrea să faci întoarsă de pe-acuma a ta cale,/Să ne dai un semn și nouă de mila Măriei Tale./De-o fi una, de-o fi alta. Ce e scris și pentru noi,/Bucuroși le-om duce toate, de e pace, de-i război.” Le recomand invadatorilor noștri să citească câte ceva din cultura și istoria română. S-ar putea să aibă mari surprize când or să afle despre un popor care doarme cum se trezește deodată și se eliberează. La fel le recomand și trădătorilor națiunii române contemporane. Nu de alta, dar când o națiune întreagă își dorește pacea, iar tu îi bagi copiii în război și-i îndrepți spre moarte, când îi iei toate bogățiile și o sărăcești și o împovărezi cu biruri grele, acea națiune nu mai are ce pierde. Și-atunci, este totul sau nimic! Noi, aici, ne-am apărat „sărăcia și nevoile și neamul”, am văzut imperii crescând și apunând, am stat ca o buturugă mică și am făcut praf carul mare. Anul acesta se împlinesc 105 ani de când la Mărășești, unde se dădeau lupte teribile, soldații români au strigat „Pe aici nu se trece!” Propoziția asta scurtă, tăioasă, fermă, decisivă a intrat în istorie. Ea nu doar că a fost strigată de ostași, dar a și fost îndeplinită. Pe acolo, pe la Mărășești, nu s-a trecut. Și, probabil, nu există român care să nu fi auzit de această, să-i zicem, lozincă a soldaților noștri. Cred că este timpul s-o audă și străinii, mânca-le-ar inima cânii! Mai întâi s-o audă, pe urmă să o și trăiască. Situația aceea, a anului 1917, când România era prinsă între un război care nu era al ei și o sărăcie lucie, mai ales printre țărani, nu era deloc una bună. Istoricii spun că, de fapt, se cam punea problema de „totul sau nimic”. Disperării venite, ca să fiu în ton, pe toate fronturile, i s-a adăugat atunci promisiunea Regelui Ferdinand de a împroprietări cu mai multe hectare de pământ soldații de pe front. Desigur că promisiunea a prins, căci mulți dintre cei care acum mânuiau pușca veniseră de la coarnele plugului. Și, chiar dacă azi românii nu mai dau așa de mare importanță pământului, atunci era cel mai de preț bun al celor mai multe familii. Alături de ai noștri, contra armatei germane au luptat atunci pe frontul de est și soldați francezi și ruși. În bătăliile de la Mărășești au pierit peste 25 000 de soldați. Și, pentru deplină elocvență, despre Mărășești nu se poate vorbi fără suratele Mărăști și Oituz. Vedeți, noi cu vecinii ne-am ajutat în lupte și de fiecare dată am luptat la baionetă pentru țărișoara noastră. Nu e bine să ne provocați și să întindeți coarda. Nici voi, iudelor! Cam toți trădătorii au sfârșit-o grav ba trași în țeapă, ba decapitați, ba sfâșiați. Eu zic să citiți niscaiva istorie, că cine nu cunoaște istoria este condamnat să o repete. Bătălia de la Mărășești s-a desfășurat pe frontul român în perioada 24 iulie/6 august  6 august/ 19 august 1917 în zona Vrancei, între râurile Siret și Putna și aliniamentul Muncelu  Mărășești. În luptele de la Mărășești, armata germană a fost învinsă. Ele, luptele acestea, au fost, ca intensitate și proporții, cele mai importante de pe frontul român din timpul Primului Război Mondial.  „Categoric sunt importante, prin prisma jertfei, a faptului că Puterile Centrale au fost oprite, pentru că, să nu uităm, nu era vorba numai de pierderea și dispariția statului român, ci și de ajungerea trupelor germane la Odessa. Dezastrul ar fi fost total pentru Antantă, în vara lui 1917”, a spus istoricul Manuel Stănescu. Știți, la noi până și copiii luptă. „Vreau să fac și eu ceva pentru țara mea!”  sunt cuvintele legendare rostite de Măriuca, eroina de la Mărășești, în 1917. Pe numele său Maria Ion Zaharia, copila de numai 12 ani și-a dat viața în ziua de 6 august 1917 luptând, alături de soldații noștri, pentru apărarea României. Cumva, retrăim acele timpuri și nu vreau să vă sperii, dar este totul sau nimic, dragi parteneri strategici, dragi dușmani, dragi trădători. Știți, poporul român este cu totul aparte, surprinzător, rebel, greu de supus. Generalul Eremia Grigorescu este autorul lozincii „Pe aici nu se trece!” de la Oituz și al lozincii „Nici pe aici nu se trece!” de la Mărășești. S-a distins în mod special în cursul primei bătălii de la Oituz și celei de-a doua bătălii de la Oituz, fiind decorat cu Ordinul „Mihai Viteazul”, clasa III, pentru modul cum a condus Divizia 15 Infanterie, fiind unul dintre primii generali decorați cu acest ordin  al doilea decret pentru generali, împreună cu generalul Paraschiv Vasilescu. Înțelegi, mă, Ciucă, cum și de ce se iau decorațiile pe merit? Nu pe trădare, mă, băiatule! Pe luptă! Că tot a fost Ziua Armatei Române  să-i spunem „La mulți ani!” , este nevoie de un pic de îmbărbătare și rememorare a unei istorii care ar trebui să dea frisoane multora. După bătălia de la Mărășești, a vorbit armatei și a rostit aceste cuvinte memorabile domnul general Eremia Grigorescu „Timp de aproape două luni, prin rezistența îndârjită ce ați opus cu piepturile voastre la Mărășești și Muncelu năvălirii dușmanului cotropitor, ați făcut să se întunece visurile de cucerire ușoară a părții ce ne-a mai rămas din scumpa noastră țară. La Siret, în focul urii răzbunătoare, nesocotind lipsa sângelui, ați smuls biruința cea mare, ați făcut să reînvie în mintea tuturor amintirea glorioasă a străbunilor noștri, ați atras admirația lumii întregi. Din sângele vostru se va ridica, curat și măreț, o țară românească a tuturor românilor.” Să nu uitați asta, dragi români! În calitate de senator al României, învestit cu acest mandat de poporul român, vă spun tuturor celor care îndrăzniți să ne cotropiți și să ne implicați într-un război care nu ne aparține cuvintele celebre ale generalului Eremia Grigorescu „Pe aici nu se trece!” Vă mulțumesc. Senator Diana Iovanovici-Șoșoacă, Partidul S.O.S. România Vă mulțumesc frumos, domnule președinte.  "
    },
    "62": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 118573,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 119111,
        "text": " Mulțumesc și eu. Dau citire listei senatorilor care au depus declarații politice în scris - doamnele și domnii senatori Stan Ioan, Mihai Alfred-Laurențiu-Antonio, Dunca Marius-Alexandru, Purcărin Bianca-Mihaela, Toanchină Marius-Gheorghe, Mutu Gabriel, Puiu Ovidiu, Anisie Monica-Cristina, Brătescu Liviu, Bumb Sorin-Ioan, Bodea Marius, Cernic Sebastian, Berea Cristinel-Gabriel și Costea Adrian. Declar închisă sesiunea consacrată declarațiilor politice de astăzi. Vă mulțumesc. *  "
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 119111,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 120441,
        "text": " Stimați colegi, Doamnelor și domnilor, senatoare și senatori, Declar deschisă ședința plenului de astăzi, 26 octombrie. Le mulțumesc colegilor secretari de ședință, Ion-Narcis Mircescu și Sorin Lavric pentru că ne ajută și astăzi. Ordinea de zi v-a fost distribuită împreună cu programul de lucru, în conformitate cu decizia Comitetului liderilor și a Biroului Permanent, sunt afișate și pe pagina de internet a Senatului. Potrivit art.137, coroborat cu prevederile art.136 din Regulamentul Senatului, conform hotărârii Biroului Permanent, adoptată cu acordul prealabil al Comitetului liderilor, ședința plenului se desfășoară prin mijloace electronice prin procedură de la art.111 din Regulamentul Senatului. În cadrul dezbaterilor se ia cuvântul din partea fiecărui grup de către un singur reprezentant pentru maximum două minute, reprezentantul senatorilor neafiliați poate interveni pentru maximum un minut. Pentru operativitate, în prima parte vom desfășura dezbaterile pentru punctele de pe ordinea de zi. După închidere vom desfășura, conform hotărârii Comitetului liderilor, sesiunea de vot final. Vom trece la Secțiunea a III-a ordinii de zi, la punctul 1, dar înainte, domnul senator, domnul lider al Grupului PNL, pe procedură, dorește să ia cuvântul. Vă rog. "
    },
    "64": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 120441,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 120805,
        "text": " Mulțumesc, doamna președintă. Aș vrea să propun suplimentarea ordinii de zi cu L572/2022, care are raport începând de ieri și are termen de adoptare tacită pe 29.  Deci propunerea este să introducem înaintea primului COM, deci pe poziția 4, L572 e cu medici veterinari, modificarea legislativă. Mulțumesc frumos. "
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 120805,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 121017,
        "text": " Da. Rugămintea ar fi să terminăm toată ordinea de zi, astăzi, promisă. Să-l lăsăm puțin mai încolo, să putem să aducem raportul la plen. Da? În regulă atunci. Liderii, vă rog. "
    },
    "66": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 121017,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121398,
        "text": " Mulțumesc, doamna președinte. Aș dori să mutăm punctul 17 la punctul 5, L500 are raport de admitere este o lege foarte importantă ce privește protecția și promovarea drepturilor copilului. Cred că este oportun să dăm un vot pe ea și să nu treacă tacit în forma inițială, pentru că la comisie au fost aduse amendamente care au reparat legea. Așa că. "
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121398,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 121573,
        "text": " Domnule Cernic, mulțumesc de observație. Nu avem raport, nu este comunicat raportul de la comisie, vă spun. Până vă lămuriți dumneavoastră. "
    },
    "68": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 121573,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121660,
        "text": " Verificați, există raport. Există raport și a fost amânată. "
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121660,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 121901,
        "text": " Ascultați-mă ce vă spun în limba română. A fost trimis la comisie, probabil că ați făcut raportul, vorbiți cu comisia pentru că nu s-a comunicat raportul de la comisie către Biroul Permanent și către plen. "
    },
    "70": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 121901,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 122053,
        "text": " Are raportul. are raport, există raportul la ședința trecută, nu puteți spune că nu există un raport pe această inițiativă. "
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 122053,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 122501,
        "text": " Este la comisie, pentru raport suplimentar, a doua oară, trimis de dumneavoastră prin votul plenului, iar comisia nu ne-a comunicat niciun raport. Vă spun procedura, dacă dumneavoastră aveți alte informații, vă rog să chemați președinția comisiei să ne informeze despre acest lucru. La momentul acesta, raportul comisiei nefiind înregistrat nu putem introduce pe ordinea de zi acest punct.  Vă rog. "
    },
    "72": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 122501,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123302,
        "text": " Mulțumesc, doamna președintă. Ne roagă Ministerul Finanțelor să punem pe ordinea de zi, L643 care are raport. E Proiect de lege pentru ratificarea Acordului de împrumut,  dintre România și Banca Internațională pentru Reconstrucție și Dezvoltare. Ăsta este titlul proiectului. Propun să-l aducem pe poziția 5. Are raport și poate să fie adus în termen aici. Mulțumesc mult. "
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123302,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 123441,
        "text": " Mulțumesc. Înainte să supun la vot, vă întreb. Mai doriți, domnule Cernic să. menționați ceva? Vă rog. "
    },
    "74": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 123441,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123815,
        "text": " Da. Pentru că nu am lămurit și am fost întrerupt. Acum două zile când am propus retrimiterea la comisie avea raport. Așa cum plenul suveran a propus retrimiterea la comisie, două zile, iar comisiile nu și-au făcut treaba, propun la fel plenul suveran să supună la vot acest proiect de lege cu raportul care a venit în plen, luni. Mulțumesc. "
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123815,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123815,
        "text": ""
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123815,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 127113,
        "text": " Vom. Nu. Procedural știți că poți să supui la vot și fără raport dacă dorești, dar asta este o discuție pe care dumneavoastră, ca lideri ai grupurilor, o s-o faceți ca să nu avem, sper eu, puncte atât de divergente. Este o situație absolut excepțională atunci când discuți un proiect fără raport. Și o să vă rog înainte de a începe dezbaterea să discutați dacă cumva agreați acest aspect sau nu. Liderii, un minut dacă se poate.  Doamna Alina-Ștefania Gorghiu Bun. Stimați colegi,  Pe procedură, pe ordinea de zi, mai există alte propuneri în afară de cele trei formulate de colegi? Nu. Atunci o să supun în ordine cele două propuneri cu mențiunea că L572 și L643 sunt două inițiative care au raport, dar o să îl rog pe domnul Fenechiu să accepte să le discutăm la sfârșitul ordinii de zi deja stabilite. O să vă supun, de asemenea, separat, propunerea pe care Grupul USR, a făcut-o, de a discuta acest proiect, L500 fără raport. Ca atare, o să vă rog să dăm un vot pentru suplimentarea ordinii de zi cu L572. Aș vrea să dăm pentru fiecare vot. Vă rog să vă introduceți cartelele. Stimați colegi, Am o rugăminte, haideți să dăm votul ăsta acum, introduceți cartelele și rog vot. L572 pe ordinea de zi. 61 de voturi pentru, 10 împotrivă, 18 abțineri. O să vă rog să consemnați și votul pentru, al doamnei senator Monica Anisie, care n-are cartelă. Mai este vreun coleg care astăzi nu are cartelă la el? Nu. Propunerea de suplimentare a ordinii de zi cu L572 a fost aprobată. Supun votului dumneavoastră suplimentarea ordinii de zi cu L643. L643 care are, de asemenea, raport. Rog, vot. Cu 69 de voturi pentru, 11 împotrivă, 16 abțineri, L643 intră pe ordinea de zi. Supun votului dumneavoastră, propunerea Grupului USR, și anume L500 să intre pe ordinea de zi fără să aibă raport și să fie discuția fără raport. Rog, vot. Cu 32 de voturi pentru, 63 împotrivă, ordinea de zi nu a fost completată cu acest punct. Propunerea a fost respinsă. * Vom trece la Secțiunea a III-a a ordini de zi. Punctul 1, avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.130/2022 pentru modificarea şi completarea Legii nr.121/2014 privind eficienţa energetică.  Vorbim de un raport comun al administrației și mediu, de admitere cu amendamente admise și respinse a proiectului de lege pentru aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Doriți să aveți intervenții? Domnul Mureșan. Domnule senator Mureșan, aveți cuvântul. "
    },
    "77": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 127113,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 128850,
        "text": " Vă mulțumesc frumos, doamna președinte. Stimați colegi, Economia circulară nu se face ușor. Salut acest proiect dezbătut intens în comisii. Au fost prezenți profesioniști la discuții, s-au depus amendamente și s-a ajuns la o formă bună. Avem exemplele altor țări cu experiență mai mare decât noi în materie de economie circulară și vedem că acolo funcționează acest proiect foarte bine. De ce nu ar funcționa și la noi? Trebuie doar să facem ce fac alții, nu inventăm noi economia circulară. Aici vorbim despre măsuri care au un impact direct asupra sănătății fiecăruia dintre noi și este, evident, mai ușor să previi decât să combați. De dimineață vorbeam la sesiunea de interpelări despre un subiect care are legătură cu economia circulară, vorbeam despre colectarea selectivă a deșeurilor în instituțiile de învățământ, în grădinițe, în școli și universități. Obiceiurile bune se învață de mic, din copilărie. Ce ar fi să învățăm încă de mici să aruncăm gunoiul corect.  Noi avem o lege care reglementează reciclarea selectivă a deșeurilor, nu doar în școli, ci în toate instituțiile publice din România. O lege care este însă total ignorată. În foarte puține instituții există coșuri de gunoi colorate specific pentru colectare selectivă. Ce aș vrea să scot în evidență este că în România, este mai simplu să scrii o lege, dar partea dificilă intervine atunci când trebuie să o mai și pui în aplicare, mai ales când vorbim despre legi care presupun și infrastructura. Și L609/2022 presupune și existența unei infrastructuri specifice. Sper să ducem la bun sfârșit acest proiect și să vedem roadele lui. USR va vota pentru acest proiect. Vă mulțumesc. "
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 128850,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 128980,
        "text": " Mulțumesc, domnule senator. Îl invit la microfon pe liderul Grupului PSD, domnul senator Oprea. "
    },
    "79": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 128980,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 129761,
        "text": " Mulțumesc, doamna președintă. Nu aș fi intervenit pe acest subiect, dar domnul Mureșan mi-a trezit interesul cu referirile dumnealui la educația necesară pentru a înțelege ce înseamnă economia circulară și l-aș invita să vadă un exemplu de bună practică la Buzău, unde primarul Constantin Toma are deja prima școală care predă noțiuni de economie circulară și unde economia municipiului a generat peste 4 000 de locuri de muncă pe partea de reciclare și pe partea de deșeuri, de selectare a deșeurilor, și unde să vedeți și conceptul de economie circulară aplicată unei primării. Deci, vă invit acolo să vedeți ce înseamnă, într-adevăr, aplicarea economiei circulare în administrația publică. Grupul PSD va vota această inițiativă. "
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 129761,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 131583,
        "text": " Mulțumesc, domnule senator. Nu mai avem alte intervenții la punctul 2, rămâne la vot final. * Punctul 3, Propunerea legislativă pentru modificarea și completarea Ordonanței Guvernului nr.43 din 28 august 1997 privind regimul drumurilor și a Legii nr.350/2001 privind amenajarea teritoriului și urbanismul.  557 final. Vorbim de un raport din partea Comisiei de afaceri europene și a Comisei de buget, finanțe, activitate bancară. Începem dezbaterile. Dacă aveți intervenții. Îl invit la microfon pe liderul grupului AUR, domnul senator Târziu. Aveți cuvântul. "
    },
    "81": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 131583,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 135045,
        "text": " Vă mulțumesc, doamna președinte. Grupul AUR nu poate să susțină acest proiect de hotărâre de la punctul 4. Întrucât constatăm că în ciuda eforturilor majore pe care România le-a făcut de la începutul războiului dintre Rusia și Ucraina, pentru a ajuta Ucraina, dinspre Ucraina nu a existat niciun fel de semn de bunăvoință față de minoritatea românească de pe teritoriul ei. În ultimele decenii, Ucraina a închis nu mai puțin de 205 școli în limba română. Ucraina nu recunoaște minoritatea română a denumit-o moldovenească tocmai pentru a o priva de drepturile ei firești și de ai asigura drepturile firești pe care noi le asigurăm ucrainenilor din România. Ucraina continuă un proces de asimilare forțată împotriva minorității române de pe teritoriul ei. Ucraina continuă o politică de dezbinare a comunității române de pe teritoriul ei. Cu alte cuvinte și mai scurt spus, Ucraina își continuă politica pe care o ducea și în timpul regimului comunist atunci când făcea parte din imperiul cunoscut sub numele de URSS.  Contrar promisiunilor oficiale, Kievul, aplică un tratament discriminatoriu celor circa jumătate de milion de români din Ucraina, și nu a întreprins absolut nicio măsură concretă pentru modificarea legislației interne care prevede existența unei așa-zise limbi moldovenești diferite de limba română, a unei așa-zise minorități moldovenești diferită de cea română, exact cum procedează autoritățile de la Moscova sau regimul marionetă rusesc de la Tiraspol. Acest comportament denotă o mentalitate profund antidemocratică și antieuropeană. În consonanță cu ideologia Kremlinului, am fost, și rămânem solidari cu Ucraina în fața agresiunii militare rusești. Am făcut și facem sacrificii pentru a ajuta substanțial populația din Ucraina. În pofida acestui sprijin consistent, Kievul le aplică în continuare etnicilor români un tratament incorect. Acest fapt constituie o dovadă de ostilitate și de lipsă de atașament față de valorile europene. În aceste condiții, să decidem acordarea unui împrumut garantat de statele membre ale Uniunii Europene, necondiționat și irevocabil, este un semn de imaturitate politică, de slăbiciune și în ultimă instanță, iertați-mă că trebuie să folosesc un cuvânt mai dur, de prostie politică. Dacă noi nu vom face presiuni asupra Ucrainei să-și respecte angajamentele internaționale, să-și respecte promisiunile față de statele care o sprijină activ în toate modurile posibile și mai ales să-și respecte promisiunile făcute față de România, care a ajutat-o cel mai mult poate dintre statele Uniunii Europene. Noi facem sacrificii uriașe, nu doar prin ajutoarele pe care le trimitem către Ucraina, ci și pentru asigurarea unui trai și a unei dezvoltări a ucrainenilor refugiați pe teritoriul românesc. Am mai vorbit despre asta cu alt prilej și v-am spus că nu este normal ca noi să cheltuim pentru cetățenii ucraineni refugiați aici, mai multe resurse decât o facem pentru cetățenii români din România sau din alte părți ale lumi. Ați votat atunci în răspăr cu această constatare de bun-simț și mă aștept să o faceți și acum. Totuși, eu mă simt dator în numele Grupului AUR să vă atrag atenția că dovediți, cum să spun, o lipsă de responsabilitate cu privire la comunitatea românilor de pe teritoriul Ucrainei care este absolut abandonată de statul român, astăzi. De aceea noi nu putem susține aceste hotărâri. Mulțumesc. "
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 135045,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 135131,
        "text": " Îl invit la microfon pe domnul președinte Corlățean. "
    },
    "83": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 135131,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 140443,
        "text": " Mulțumesc, doamna președintă. Stimate, stimați colegi,  La ordinea de zi avem de fapt un proiect de hotărâre privind exercitarea unui control de subsidiaritate, proporționalitate, Protocolul nr.2 din Tratatul de la Lisabona, avem o propunere de decizie a Parlamentului și Consiliului UE privind acordarea unei asistențe macrofinanciare excepționale Ucrainei, în condițiile pe care la cunoaștem cu toții. Și aș lega cele două subiecte, cel pe care antevorbitorul le-a menționat și cel care este, de fapt, pe ordinea de zi, plecând de la fotografia mai largă și mergând spre unele elemente concrete care au fost ridicate puțin mai devreme. În primul rând, voi porni altfel decât poate vă așteptați, în situația dramatică în care un stat așa cum a fost el constituit suferă o agresiune din partea unui alt stat cu o capacitate militară strategică uriașă, încălcând totuși niște principii fundamentale ale legalității internaționale, mă refer la integritate teritorială, suveranitate și frontiere, în astfel de circumstanțe reacția trebuie să fie cea conformă regulilor. Și tot ceea ce a făcut România până acum, nu singură, ci împreună cu familia europeană, euroatlantică din care face parte, a plecat de la respectare acestor reguli pe care alții le invocă, dar nu le respectă și am făcut acest lucru, deși avem elemente dureroase din istorie care într-un fel poate ne-ar ghida spre a nu face așa ceva. România știe să respecte regulile dreptului internațional, știe să fie solidară cu suferința uriașă a oamenilor și aș spune acum, foarte direct, colegilor, care-și asumă o identitate creștină, în această sală și au astfel de intervenții, eu cred și știm cu toții, dacă ne asumăm această identitate creștină, că ceea ce trebuie să facem pentru oameni aflați în suferință, nu se face în contrapartide sau așteptând să primim ceva în schimb. O facem pentru că așa este corect, să facem bine și am avea foarte multe exemple de lucruri de o solidaritate la care ucrainenii nu s-ar fi așteptat din partea românilor și e bine să învețe ucrainenii aceste lucruri despre ceea ce înseamnă identitatea și sufletul românesc. Ăsta-i un aspect. Al doilea aspect se referă, e adevărat, la modul în care etnicii români, nu voi spune minoritate pentru că ei sunt autohtoni acolo, nu au apărut de undeva, ei s-au născut acolo ca români, au venit alții peste ei și au devenit o minoritate într-o populație slavă. Modul în care au fost tratați etnicii români de-a lungul deceniilor, anilor, inclusiv sub Ucraina, înainte de maidan și în Ucraina cu guvernarea de orientare vestică după maidan, este o modalitate pe care niciodată statul român nu a acceptat-o și nu trebuie să o accepte, pentru că modul discriminatoriu prin care etnicii români au fost tratați privind prezervarea identităților, dreptul la educație în limba maternă, și știm, legislația care a fost adoptată chiar cu încălcarea constituției Ucrainei și multe alte lucruri sunt dureroase, sunt de neacceptat și da, asta implică o datorie a statului mamă, a României, să intervină. Acum, cum putem să facem aceste lucruri, n-am văzut transformări fundamentale, este adevărat, și o spun cu regret din partea noii orientări democratice de la Kiev, doar că aceste lucruri, în perioadă de război e mai dificil să le abordezi în mod direct, atunci când îți mor zeci și sute de mii de  oameni sau sunt răniți, când femeile sunt violate în mod sistemic, armă sistemică de soldatul rus eliberator, atunci când grădinițele și școlile sunt bombardate, când sunt distruse capacitățile civile de infrastructură critică, mai greu să vorbești despre aceste lucruri, ceea ce înseamnă, nu înseamnă că nu trebuie să le abordăm, doar că va trebui să le abordăm la momentul în care va fi o stare de liniște și să le discutăm foarte direct cu autoritățile de la Kiev. Care sunt modalitățile? Cele bilaterale. Nu mai intru în detalii și aici, într-adevăr, la nivel politic înalt, trebuie abordate cu coerență, fermitate și nu printr-o absență, așa cum am văzut în anii aceștia. Și doi la mână, în cadrul multilateral, vă aduc aminte dacă cineva a uitat, Ucraina a dobândit statut de candidat. Avem, în sfârșit, mecanismele europene plecând de la mecanismele care vizează îndeplinirea unor standarde în care, în sfârșit, România trebuie să fie strictă, pentru că nu va fi și nu trebuie să fie avans progres în proiectul european al Ucrainei dacă nu îndeplinesc criteriile. E foarte simplu, și noi am trecut prin treaba asta și alții trec, trebuie să știm să învățăm să spunem și nu. Asta e o mai veche discuție a noastră. Asta pe scurt, voiam să spun, n-avem cum să nu votăm, din punctul nostru de vedere, al grupului senatorial PSD, acest proiect de hotărâre, îl vom vota, avem tema lucrurilor pe care le facem, slavă Domnului că avem inimă în noi românii și facem aceste lucruri, poate mai învață și alții și învață să ne respecte. Dar trei la mână, ce avem de discutat va trebui să discutăm foarte ferm, e adevărat, la momentul când vom avea cu cine să discutăm. Deocamdată lucrurile au altă dimensiune dramatică și e cam greu să discuți aceste lucruri. Asta nu înseamnă că trebuie să le uităm și să nu le discutăm. Trebuie să ne atingem obiectivul. Mulțumesc. "
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 140443,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 140527,
        "text": " Mulțumesc. Doamna senator Șoșoacă aveți cuvântul. "
    },
    "85": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 140527,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 143146,
        "text": " Mulțumesc. Frumos discurs. Problema României nu este discursul acesta. Problema României este că tot ajută și ajută, și ajută, fără să fie ajutată de nimeni. Înțeleg că acolo este un război, dar din păcate este alimentat, pentru că odată ce trimiți armament, odată ce instigi la război, nu vei avea altceva decât război. N-am văzut pe nimeni să militeze pentru pace. O mână de oameni militează pentru pace și dumneavoastră, război, război, război.  A venit și Divizia 101 „Screaming Eagles” a Statelor Unite ale Americii ziua Z, vă spune ceva? Ei sunt. Semnale Z pe tancuri, Divizia 101 „Screaming Eagles” Ziua Z în România la Kogălniceanu. Nu suntem toți proști, mai știm câțiva și istorie. Nu vreau să ajungă România ca în cazul Irakului. Atenție, că suntem cam într-o situație similară, dacă ne raportăm la Divizia 101 și ce a făcut pe acolo. Nu mi se pare corect să-mi spuneți că statele membre ale Uniunii Europene, să contribuie sub formă de garanții în plus față de aprovizionarea de 9% de la bugetul Uniuni Europene. Noi de unde să mai dăm, când ne-am împrumutat pentru 200 de generații? Cine mai plătește? Din ce? Industrie nu avem ca să recuperăm tot deficitul, că așa ne-a zis Uniunea Europeană, nu intrați voi în competiție cu firmele noastre, radeți tot. S-a ras. Agricultură? 70% e preluată de străini, ai noștri sunt omorâți din fașă. Trebuie să te îmbraci în tot felul de costume de astronaut ca să intri la porci. Nu mai ai voie nici lături să le dai, că se supără Ursula von der Leyen. Apropo, medaliată de domnul Zelenski. Pentru ce? Habar n-avem. Că a făcut și ea o vizită în timpul războiului, pe tocuri, printre niște saci, din care după aceea ieșiră actorii. Chiar nu suntem proști, cu tot respectul. Deci, România pentru ce să participe la Ucraina? Ca să menținem un război? Oare nu ar trebui să ne intereseze românii noștri care mor de foame? De aceea măriți prețurile la energie, ca să le dăm ăstora? Dar să le dea Statele Unite, să le dea Germania, să le dea Franța, că au bani. De ce tot România, săraca Europei, să tot dea? Eu cred că nu mai știm ce am semnat la tratatul de aderare, că în niciun caz nu am semnat să ne sărăcim noi ca să-i ajutăm pe alții. Unde sunt cei care ar trebui să ne ajute pe noi? Tot timpul noi suntem bunul samaritean! Până când? Până când nu o să mai avem nici granițe. Apropo de granițe avem câteva teritorii de recuperat din Ucraina, teritorii unde populația română, care este stăpână acolo, este bătaia de joc a lui Zelenski și al regimului din care conduce Ucraina. "
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 143146,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 143253,
        "text": " O să vă rog să finalizați, pentru că v-a depășit mult timpul. Mulțumesc. "
    },
    "87": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 143253,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 143351,
        "text": " Eu înțeleg. Finalizez, finalizez. Dar cum finalizează România? "
    },
    "88": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 143351,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 143467,
        "text": " Ați vorbit 5 minute. O să vă rog să trageți concluzia și să terminați intervenția. "
    },
    "89": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 143467,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 143544,
        "text": " Corect. Vă mulțumesc frumos.  "
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 143544,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 143607,
        "text": " Pe regulament. Vă mulțumesc. "
    },
    "91": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 143607,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 143722,
        "text": " Și eu vă mulțumesc, dar spre deosebire de dumneavoastră eu chiar am ce să spun. "
    },
    "92": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 143722,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 144204,
        "text": " Bunul-simț nu se învață, e clar, la unii niciodată. Data viitoare când o să luați cuvântul sau o să ridicați mânuța o să vă spun și eu același lucru.  Vă rog, dacă aveți ceva de spus de la Grupul USR, domnule Bordei, aveți cuvântul. Domnule Poteraș, știți că dacă vorbește unul din grupul dumneavoastră n-aveți cum, mai ales că dânsa vorbește cât pentru o jumătate de Parlament, fără să spună nimic. Haideți. "
    },
    "93": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 144204,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 146138,
        "text": " Mulțumesc, doamna președintă. Într-adevăr, nu suntem toți proști. Într-adevăr, nu suntem toți proști, unii ne mai dăm seama când e vorba de propagandă putinistă. Aflăm cu mare interes cum, într-adevăr, Divizia americană 101 Aeropurtată, care a fost una din principalele unități implicate în debarcarea din Normandia, a comis, de fapt, un act de agresiune contra Germaniei naziste. Foarte interesantă modalitate de a reinterpreta istoria. La fel aflăm că o țară ca Ucraina, care se apără contra unei invazii absolut neprovocată de către Federația Rusă, de fapt, incită războiul și, nu știu, probabil ar fi trebuit să se predea din prima, să nu solicite ajutor de la nimeni, că așa ar fi militat pentru pace. Iarăși, îmi amintesc când eram copil și pe vremea lui Ceaușescu ne scoteau la demonstrații pentru pace. Asta era principala teorie, mă rog, promovarea păcii era una din politicile venite de la „fratele cel mare”, de la răsărit, dar asta numai din cauză că Uniunea Sovietică pierdea cursa înarmărilor cu statele occidentale și cu Statele Unite și atunci, normal, milita pentru pace și chiar finanța, din greu, mișcări pentru pace în Europa Occidentală, care aveau doar rolul, de fapt, ca și acum, de a slăbi unitatea Occidentului și de a se preda, fără luptă, politicilor promovate de Rusia. Deci, cred că concluziile sunt foarte clare. Domnul Corlățean cred că a explicat foarte bine despre ce este vorba în această comunicare. Știu că unii au și o mare problemă cu faptul că România aparține Uniunii Europene și încearcă să contribuie la politicile comune ale Uniunii Europene, dar cred că într-adevăr, creștinește, întâi trebuie să ajutăm și apoi să cerem ceva pentru asta, dacă este cazul. Și,  da, este cazul și trebuie să avem grijă de asta, dar în nici un caz a te apăra nu înseamnă a incita la război și a disprețui pacea. Vă mulțumesc.  "
    },
    "94": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 146138,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 148074,
        "text": " Mulțumesc pentru intervenție, domnule senator. Dacă nu mai există alte intervenții. V-am spus că nu pot să vă dau cuvântul la acest proiect de lege. Vom trece la următorul punct și proiectul rămâne la ordinea de zi. * Punctul 5, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului privind abrogarea Regulamentului  349 final. La punctul acesta doriți să luați cuvântul?  Vă rog. Doamna senator Crețu, aveți cuvântul. "
    },
    "95": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 148074,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 151037,
        "text": " Stimați colegi, Nu intervin la fiecare dintre punctele care au trecut pe la comisia noastră, voi interveni numai de această dată și vreau să fac niște comentarii de ordin mai general. Propaganda de război, de o parte sau de alta, a existat și va exista totdeauna. Ea e menită să mobilizeze trupele, dacă sunt în război, să liniștească populația și să intimideze adversarul. Dacă servește însă drept argument pentru decident, atunci este periculos. Că el va decide totdeauna greșit. Din 2007 încoace, de când am intrat în Uniunea Europeană, am fost conduși în și prin crize. A fost mai întâi criza financiar-bancară, după aceea criza migratorie, după aceea criza sanitară, după aceea criza refugiaților, urmată de criza energetică și vine criza economică cea mare. Criza e bună uneori că te ajută să te mobilizezi, să faci lucruri pe care altfel nu le-ai fi făcut. Recunosc acest lucru. Dar este rea din punct de vedere democratic, pentru că te ajută să te mobilizezi și să faci lucruri pe care poate n-ar trebui să le faci. Și la care ar trebui să reflectezi mai adânc. Am intervenit la acest punct pentru că el se referă la achiziționarea de armament în comun, pe modelul achiziției de vaccinuri în comun. Or, pentru că tocmai a apărut raportul Curții de Conturi Europene, Curții de Audit Europeană, care este una din cele mai serioase instituții pe care le cunosc, aș zice că achiziția în comun de la vaccinuri nu este modelul cel mai bun. Pentru că s-au achiziționat 4 000 600 000 de vaccinuri pentru o populație de 500 de milioane de locuitori și s-a făcut într-un mod total netransparent. Poate că nu s-a făcut ilegal, dar într-un mod total netransparent și care a generat suficiente suspiciuni pentru ca procurorii europeni să se sesizeze și să înceapă un demers. În ceea ce privește apărarea, așa cum știm cu toții, tratatul nu are un articol legat de European Defence, de apărare europeană. Această propunere este bazată pe art.173 din tratat, care se referă la politicile industriale. E singurul argument, de altfel, pentru care un om care ține la pace ar vota să cumpărăm armament pentru ca industria noastră să funcționeze. Doar că argumentul întreg era  dacă are și clauză compensatorie, dacă și industria noastră beneficiază. Or, în această propunere nu știm de la cine și cum, unde se vor face acele comenzi etc., și va urma ca în consiliu să negociem eventual ca și România, să zicem, să „beneficieze”. Mesajul, de fapt, pe care voiam să-l spun este unul general. Stimați colegi,  Pentru că e criză, pentru că trăim în crize, uitați-vă, de la fiecare comisie de specialitate, că aveți și cunoașterea și atenția necesare, prin documentele europene, pentru că altfel vom cădea de acord cu lucruri pe care mai târziu s-ar putea să le regretăm foarte mult. Și v-o spune o proeuropeană, dar cred că la acest moment Uniunea Europeană a luat-o într-o direcție sinucigașă. Mulțumesc. "
    },
    "96": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 151037,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 151295,
        "text": " Mai există alte intervenții la punctul 7? Dacă respectați regulamentul vă invit. Dacă o luați iar pe câmpii nu vă mai invit. Vă dau cuvântul de onoare că vă tai microfonul. Un minut. Și respectați-vă colegii, fără jigniri. "
    },
    "97": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 151295,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 151757,
        "text": " Nu a jignit nimeni, doamna președintă. Problema este la armament. Am achiziționat până acum, am plătit miliarde de euro. Aș dori să întreb și eu, nu știu dacă domnul Dîncu este pe aici, dacă a reușit să vadă cât din armamentul acela a venit în România. Pentru că banii i-am dat și armament nu e. Cine a ieșit în avantaj din această situație? La fel se va întâmpla și cu această propunere? Voi vota împotrivă. Mulțumesc. "
    },
    "98": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 151757,
        "end_text": "Domnul Valentin-Rică Cioromelea:",
        "end_index": 152472,
        "text": " Punctul 7 rămâne la vot final. * Punctul 8, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului privind indicațiile geografice ale Uniunii Europene pentru vin, băuturi spirtoase și produse agricole, precum și privind sistemele de calitate pentru produsele agricole, de modificare a Regulamentelor  134 final. Raportul Comisiei pentru afaceri europene îl vedeți astăzi. Începem dezbaterile, dacă există înscrieri la cuvânt. Doriți să vorbiți la acest punct? Vă invit la microfonul central. Vă rog. "
    },
    "99": {
        "start_text": "Domnul Valentin-Rică Cioromelea:",
        "start_index": 152472,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 153261,
        "text": " Mulțumesc, doamnă președinte.  Senatul se pare că este de acord să mai cedeze încă o parte din fărâma de suveranitate națională care ne-a mai rămas. La punctul b) al art.2 alin. "
    },
    "100": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 153261,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 155247,
        "text": " Alte intervenții mai avem? Mulțumesc. Punctul 8 rămâne la vot final. * 9, Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului European și a Consiliului privind protecția persoanelor implicate în acțiuni de mobilizare publică împotriva procedurilor judiciare vădit nefondate sau abuzive  301 final. Dacă există intervenții la acest punct. Doamna președintă Anca Dragu, vă rog. "
    },
    "101": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 155247,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 157275,
        "text": " Mulțumesc, doamna președintă. Da, am discutat în Comisia pentru afaceri europene raportul privind spațiul Schengen. Vreau să subliniez că USR a susținut și susține intrarea României în spațiul Schengen, nu prin vorbe și declarații goale, ci prin fapte și acțiuni. România este parte a Uniunii Europene, românii sunt cetățeni europeni, fie că trăiesc și muncesc în România, fie că trăiesc și muncesc într-o altă țară din Uniunea Europeană, în Germania, Franța, Olanda. Responsabilitatea pentru a convinge partenerii europeni privind acceptarea țării noastre în spațiul Schengen revine Guvernului și Ministerului de Interne, care trebuie să convingă că toate aspectele tehnice sunt îndeplinite, că nu există niciun fel de suspiciune de fraudă pe granița românească. Cu mai puțin de 24 de ore în urmă mă aflam la Paris, alături de colegi din Comisia pentru afaceri europene și președintele acestei comisii, discutând cu oficialii francezi, cu omologii francezi din Comisia pentru afaceri europene a Senatului Francez despre aderarea României la spațiul Schengen, explicând că avem toate aspectele tehnice, condiționalitățile tehnice îndeplinite și că România, în afara acestui spațiu, este, de fapt, o nedreptate adusă românilor, este o nedreptate adusă cetățenilor români, este o atingere și o reducere a competitivității firmelor românești. Am explicat colegilor francezi că pentru firmele românești, România în afara spațiului Schengen, înseamnă costuri suplimentare, înseamnă că atunci când intrăm în competiție cu firme din  spațiul Schengen, din Uniunea Europeană, firmele românești nu pot face față în mod egal și corect acestei competiții. Am susținut aceste puncte în discuțiile de ieri din Franța și pot să vă spun că am avut o reacție pozitivă din partea omologilor francezi. Încă o dată, USR susține aderarea României la spațiul Schengen și consideră că este un act de dreptate care trebuie să fie făcut României. Mulțumesc. "
    },
    "102": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 157275,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 157414,
        "text": " Vă mulțumesc, doamna președinte. Domnul președinte Titus Corlățean, de asemenea, dorește să ia cuvântul. "
    },
    "103": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 157414,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 161001,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Discuția asta legată de spațiul Schengen, care durează de atât de mulți ani, se aseamănă, deși n-ar fi trebuit să fie pusă în relaționare, cu MCV-ul. Adică este. În engleză noi numim treaba asta moving target. Este o țintă spre care orice ai face, oricât ai înota, dacă ești în mare, nu prea ajungi să atingi țărmul cu mâna, pentru că se mută. Se reinventează de fiecare dată, se adaugă noi exigențe, noi criterii, noi lucruri care nu figurau în punctul de plecare inițial. Așa s-a întâmplat cu MCV-ul din rațiuni de diferite naturi, așa s-a întâmplat și cu Schengenul. Și aici ar trebui, dincolo de lucrurile pe care le știm, s-au spus, nu mai repetăm, esențialmente chestiunea este politică. Și dacă e să nu fim farisei, trebuia spus că acest subiect trebuia abordat la nivel politic, așa cum trebuia abordat de foarte multă vreme și jucând și altfel decât din poziția de a spune mereu da în consiliile ministeriale când mai vine cineva și-ți propune modificarea Codului Schengen, și România spune da atunci când au alții interese. Așa cum noi la un nivel mai modest. Sunt niște comisii de afaceri europene, acum câțiva ani, și mi-am permis să le spun olandezilor în Comisiile de afaceri europene din statele membre UE, să le spun, vreți Schengen militar? Niciodată! România nu va spune da la așa ceva. Adică faceți o discriminare, când vrem acces de trupe, mișcări nu știu unde în interiorul Uniunii Europene  Schengen militar, dar când vorbim de cetățeni, de persoane, de libertatea de mișcare, care e o libertate fundamentală a Uniunii Europene, spune nu. Lucrurile astea ar fi trebuit făcute, dar la nivel politic, pentru că considerentele blocajului care ne vine de la Olanda, care a acționat total neprietenesc la adresa României. Unele sunt  într-adevăr, țin de jocul politic intern, unul care se formează  majorități, coaliții, și unii care-și joacă cartea pe segmentul de electorat, fiind anti-ăia, anti-imigrație, anti-cei din Est, dar sunt și alte interese de natură  politică și economică pe care România trebuia să le afirme foarte clar, că sunt inacceptabile atunci când sunt exprimate de Olanda, mai discret sau mai direct. Asta e ceea ce avem de făcut. Germania susține, Franța susține, suntem într-un efort, acum, pe ultima sută de metri. Încă o dată, cheia este politică. Dacă vrem să ne atingem obiectivul trebuie jucat într-un anumit fel, la cel mai înalt nivel. Și spus, da. Uite, e prima oară când o spun public de la microfon nouă ne-au cerut olandezii, în toți anii aceștia, statul de drept, anti-corupție, și așa mai departe. Dar, haideți să aplicăm statul de drept. Stimați colegi și stimate instituții din statul numit România, hai să lăsăm instituțiile statului sau să fie ele, potrivit legii, să se uite pe fluxurile de capital, pe modul prin care se fac bani în România, cum se duce profitul, dacă este impozitat, și așa mai departe. Stat de drept. Și să vadă și companiile olandeze, care, paradoxal mediul economic olandez susține aderarea României la spațiul Schengen, dar să se vadă statul de drept că funcționează. Aș fi foarte fericit să văd statul de drept din România cum funcționează și pe interesele economice olandeze. Și să vedeți cum în 24 de ore se rezolvă problema. Noi vom vota, bineînțeles, proiectul de hotărâre propus de Comisia de afaceri europene, pentru că are frazele necesare privind tema generală, dar și interesele României. Grupul senatorial PSD va vota acest proiect de hotărâre. Mulțumesc.  "
    },
    "104": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 161001,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 161114,
        "text": " Mulțumesc, domnule președinte. Domnul senator Mircea Dăneasă. Aveți cuvântul. "
    },
    "105": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 161114,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 161308,
        "text": " Vă mulțumesc, doamna președintă. Doar atât vreau să spun. Vreau să felicit pe domnul senator Corlățean că a vorbit ca un bun reprezentant al opoziției. Vă mulțumesc. "
    },
    "106": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 161308,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 161386,
        "text": " Ok. Doamna senator Șoșoacă, aveți cuvântul. "
    },
    "107": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 161386,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 163321,
        "text": " Achiesez la opinia colegului meu. Eu vă spun de ce voi vota împotrivă. Pentru că mi se pare inacceptabil ceea ce s-a întâmplat. După 15 ani de când am aderat la Uniunea Europeană, suntem membru cu drepturi depline, egali, dar  suntem. E o inechitate inacceptabilă în ceea ce ne privește. Suntem puși să votăm legi care, în conformitate cu Constituția României, nu pot exista. Vorba domnului profesor de drept constituțional, Gheorghe Iancu, acele legi ale justiției, cel puțin acele articole despre suveranitate, nu există. Pentru că încalcă Constituția României. Iar mai presus de Constituție nu e nimic. Poate Biblia, atât, din punct de vedere creștinesc. Și mă întreb. Am votat acele legi, ați votat,  noi cei care am votat contra, am votat contra , ați pus Parlamentul într-o lumină foarte proastă, pentru că s-a trecut peste Constituție. Așa s-a cerut, am înțeles, să intrăm în Schengen. Și vine Olanda și dă un vot împotrivă. Olanda, care are nenumărate afaceri aici, de unde se externalizează profitul. Știm foarte bine multinaționalele Olandei. Acum întreb și eu oare cât de drept este, că după 15 sau aproape 16 ani cred că sunt, s-au făcut eforturi considerabile, am avut oameni extraordinari care s-au dus să negocieze, oameni care au reprezentat România, că nu toți au fost incompetenți, au fost oameni de calitate și profesioniști, cum e posibil ca să ajungem în această situație, după 16 ani să nu mai avem nimic, și tot nouă să ni se ceară să dăm, și ce? Și suveranitate și Constituție și tot, ca apoi să fim umiliți în cadrul Uniunii Europene! Vă spun că reacția pe care o are poporul român la acest moment, care și-a dorit enorm de mult să fie în Schengen, este momentul ăsta de respingere, este o reacție normală, este respingerea acelui comportament inechitabil pe care-l au unele țări din Uniunea Europeană față de România. Vă mulțumesc frumos. "
    },
    "108": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 163321,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 163720,
        "text": " Domnule președinte Corlățean, scurt drept la replică. Și, înainte de asta, vă rog să mă scuzați, pentru că am tot uitat. La balcon s-au aflat, nu știu dacă se mai află, un grup de studenți din partea doamnei senator Simona Spătaru și, de asemenea, de la Școala nr.11 din Botoșani sunt invitații domnului deputat Șoptică. Scuzați-mă! Vă rog, domnule președinte. "
    },
    "109": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 163720,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 165070,
        "text": " Un scurt comentariu amical. Sincer, apreciez și mi-a plăcut remarca colegului, și aparent ați punctat. Ce nu știți dumneavoastră, vă spun, dar foarte. cam 5% din lucruri pe care în mod obiectiv n-aveți cum să le știți. Eu nu mi-am schimbat nici poziția, nici conduita, nici acțiunea, indiferent că am fost la putere sau în opoziție. Pentru că atunci când, de exemplu, și nu se prea pot spune multe, public, când cineva, într-un cadru restrâns de tête-à-tête, mi-a spus foarte diplomatic, în termeni diplomatici, care este interesul olandez de cooperare legat de portul Constanța, i-am spus în termeni foarte clari că una din perlele coroanei nu se dă și că ea  trebuie să rămână în România. Atunci când au vrut Schengen militar am spus nu. Și atunci când am cerut decidenților politici, pentru că treaba este politică, stimate coleg, sus când se ia în lanțul deciziei, care ar trebui să fie poziția instituțiilor, că știți, nu Ministerul de Externe gestionează tema asta, în prima linie, prima facie este Ministerul de Interne. Da? Astfel de chestiuni trebuie, pe lanțul decizional, decise așa cum trebuie și strategia de acțiune. Problema a fost la alt nivel și aici am închis acest subiect. Absolut amical, dar am apreciat remarca. Dar, vedeți? Sunt mult mai multe lucruri de povestit. Mulțumesc. "
    },
    "110": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 165070,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 167242,
        "text": " În regulă. Mulțumesc. Punctul 13 va rămâne la vot final. * 14, Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul European, Consiliu, Comitetul Economic și Social European și Comitetul Regiunilor  Un plan de acțiune pentru culoarele de solidaritate UE  Ucraina pentru a facilita exporturile agricole ale Ucrainei și schimburile comerciale bilaterale cu UE  COM 624 final. Raportul vine tot din partea Comisiei pentru afaceri europene. La dezbateri generale, domnul senator Neagu, din partea Grupului AUR, are cuvântul. "
    },
    "111": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 167242,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 169495,
        "text": " Mulțumesc, doamna președintă. Aș vrea să fac o mică remarcă  și puteți să o tratați ca o intervenție pe procedură, după care vreau să revin pe fond. Remarc poziția unui grup din opoziție pe marginea argumentelor aduse în dezbatere. Nu știu, eu văd că poziția lor tinde să fie una de interzicere a acestor argumente. Atunci, să știm și noi, revenim într-un regim de cenzură autocrat? Mulțumesc. Cât privește Pachetul european de primăvară privind Semestrul 2022, acesta include o serie de propuneri care se referă la parcursul financiar, la PNRR și de depășire a crizelor. Eu aș vrea să pun. să subliniez două dintre aceste. două COM-uri. COM 624, care prevede, sub paravanul implementării PNRR-urilor, reducerea șomajului și depășirea crizelor. Comisia Europeană ne recomandă să aplicăm mai repede planul REPowerEU și să ne reducem dependența de combustibilii fosili decarbonizând tot. De ce să creștem interconectarea cu statele membre învecinate? Pentru a le da cumva acces la folosirea resurselor noastre pe piețele lor și pentru cetățenii lor, în timp ce nouă ni se spune că nu putem asigura consumul intern prin capacitățile actuale? Și, doi, e acel SWD 624, un Raport de țară pentru anul 2022 prin care Comisia Europeană ne recomandă să reducem consumul de energie și să facem economie. UE spune nonșalant că nu se preconizează un impact semnificativ asupra IMM-urilor, adică noi creșteri de prețuri, nici obligativitatea de a face economie la energie nu le va afecta acestora activitatea. IMM-urile însă, noi credem că vor fi afectate, viața oamenilor va fi afectată, economia națională va fi afectată, doar pentru că UE ne spune să strângem punga și să trăim mai auster, pentru a reduce această dependență energetică de Rusia, dependență care, oricum, este cea mai redusă pentru România, din UE.  Deși hotărârea Senatului are un limbaj de lemn și, în principiu, nu prevede nicio opoziție, atragem atenția că niciun tratat al Uniunii Europene nu prevede o asemenea transformare a Uniunii Europene și asemenea ingerințe în treburile interne ale statelor membre. Eu consider că toți cei care veți vota acest pachet sunteți părtași la trădarea idealului european. Mulțumesc. "
    },
    "112": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 169495,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 170159,
        "text": " Alte intervenții mai există? Dacă nu, punctul 16 rămâne la vot final. * Punctul 17 este Propunerea legislativă pentru modificarea şi completarea Legii nr.160/1998 pentru organizarea şi exercitarea profesiunii de medic veterinar şi pentru abrogarea pct.35 din anexa nr.1 a Ordonanţei Guvernului nr.42/2004 privind organizarea activității sanitar-veterinare şi pentru siguranța alimentelor.  Raportul comun din partea Comisiei de agricultură și Comisiei de muncă e de admitere, cu amendamente admise și respinse, a propunerii legislative. Face parte din categoria legilor ordinare. Suntem primă Cameră sesizată. "
    },
    "113": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 170159,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 170262,
        "text": " Cu tot respectul, noi avem altceva, e Legea nr.272/2004. "
    },
    "114": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 170262,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 170447,
        "text": " Aveți o lege care. Dacă erați atentă, s-a respins completarea ordinii de zi, pentru că n-a venit raportul. Și s-a votat în plen la începutul ședinței. "
    },
    "115": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 170447,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 170534,
        "text": " Știu, dar așa apare pe.  "
    }
}