{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 27 iunie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 27 iunie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 7046,
        "text": " 1. Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unor 4 iniţiative legislative. 2. Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de 5-9 urgenţă a Guvernului nr.72/2022 pentru modificarea şi completarea Ordonanţei de 46-47 urgenţă a Guvernului nr.63/2022 privind unele măsuri temporare pentru acordarea de sprijin material categoriilor de persoane aflate în situaţii de risc de deprivare materială şi/sau risc de sărăcie extremă, suportate parţial din fonduri externe nerambursabile, precum şi unele măsuri de distribuire a acestuia.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 7046,
        "end_text": "şedinţei Senatului din 27 iunie 2022",
        "end_index": 7067,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 27 iunie 2022",
        "start_index": 7067,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 7313,
        "text": " Ședința a început la ora 15.09. Lucrările şedinţei au fost conduse de domnul Florin-Vasile Cîțu, președintele Senatului, asistat de domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 7313,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 11664,
        "text": " Bună ziua, stimați colegi! Haideți să începem ședința. Declar deschisă ședința Senatului din 27 iunie 2022. Ședința este condusă de subsemnatul, președintele Senatului, asistat de domnul Mocioalcă și domnul Mircescu, secretari ai Senatului.   Raportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere. Domnule președinte al comisiei, vă rog. Vă rog. "
    },
    "7": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 11664,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 14495,
        "text": " Mulțumesc, domnule președinte. Raportul este comun, al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și Comisiei pentru muncă, familie și protecție socială, privind aprobarea Ordonanţei de urgenţă a Guvernului nr.72 pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.63 privind unele măsuri temporare pentru acordarea de sprijin material categoriilor de persoane aflate în situaţii de risc de deprivare materială şi/sau risc de sărăcie extremă, suportate parţial din fonduri externe nerambursabile, precum şi unele măsuri de distribuire a acestuia. Proiectul de lege are ca obiect de reglementare măsuri temporare pentru acordarea de sprijin material categoriilor sus-menționate, suportate parțial din fonduri externe nerambursabile, precum și unele măsuri de distribuire a acestuia. Astfel - se înlocuiește, art.3 alin., din „venit net lunar” cu expresia „venit lunar realizat”, pentru coroborare cu noțiuni utilizate în domeniul fiscalității și pentru determinarea corectă a veniturilor de către Ministerul Finanțelor, prin Agenția Națională de Administrare Fiscală - se includ categorii de venituri luate în calcul pentru determinarea nivelului veniturilor lunare realizate de către persoanele fizice potențiale beneficiare ale sprijinului material, a următoarelor venituri venituri din activități independente, din dreptul de proprietate intelectuală și venituri din premii și jocuri de noroc - excluderea din categoria veniturilor realizate a celor neimpozabile, întrucât, potrivit prevederilor Legii nr.207 privind Codul de procedură fiscală, acestea nu se declară la organele fiscale - excluderea veniturilor realizate din transferul proprietăților imobiliare, având în vedere că, potrivit Legi nr.227 privind Codul fiscal, în cazul acestora suma de 450 000 de lei reprezintă venit neimpozabil - și stabilirea regulilor de determinare a nivelului veniturilor lunare realizate, având în vedere că, potrivit prevederilor Codului fiscal, veniturile realizate de persoanele fizice din activități independente, drepturi de proprietate intelectuală, cedarea folosinței bunurilor, investiții și venituri din activități agricole și altele nu. au obligația, angajatorii plătitori au obligația de a depune declarația  privind obligațiile de plată a contribuțiilor sociale, impozitului pe venit și evidența nominală a persoanelor asigurate lunar sau trimestrial. Comisia pentru buget, finanțe și Comisia pentru muncă solicită plenului Senatului dezbaterea și adoptarea raportului comun de admitere a proiectului de lege, fără amendamente. Facem precizarea că proiectul de lege face parte din categoria legilor ordinare, Senatul fiind prima Cameră sesizată. "
    },
    "8": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 14495,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 15141,
        "text": " Vă mulțumesc, domnule președinte. Stimați colegi, Pentru că suntem în format hibrid astăzi, după ce a avut această intervenție domnul președinte, nu vom mai avea intervențiile de la comisie sau de la Guvern, vom trece prin dezbateri așa cum erați obișnuiți în sistemul hibrid, pentru a putea acoperi cât mai mult din ordinea de zi. Deci, am spus, proiectul de. comun este de admitere. raportul e de admitere. Proiectul de lege face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Începem dezbaterile pe acest proiect de lege. Dacă sunt intervenții. Doamna senator Șoșoacă, vă rog. "
    },
    "9": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 15141,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 16872,
        "text": " Mulțumesc frumos. Ajungem iar la aceleași discuții. Sunt niște măsuri populiste, în care discriminați oamenii săraci. Îi împărțiți în săraci, mai puțin săraci, mai mult decât săraci și așa mai departe. Vreau să vă întreb, că vă raportați la venituri lunare realizate, dacă sunt mai mici sau egale cu 1 500 de lei cel care are 1 500,50 lei cu ce este mai bogat față de cel care are 1 500 de lei? Vă raportați la familii cu cel puțin doi copii în întreținere ale căror venituri lunare realizate pe membru de familie sunt mai mici sau egale cu 600 de lei. Care e diferența între 600 de lei și 600,50 lei sau 601 lei? La fel, și la familiile monoparentale. Dumneavoastră știți ce înseamnă 1 500 de lei? 1 500 de lei probabil că e șpaga pe care o dați la restaurant, când vă adunați cu toții, în schimb ce oamenii ăștia trebuie să trăiască cu 1 500 de lei o lună întreagă. Cum e posibil să luați astfel de. să aveți astfel de inițiative în care discriminați săracii între ei? O să ajungă să-și dea în cap din cauza dumneavoastră. Vă bateți joc!  Care-i diferența  chiar vă rog frumos să-mi spună un reprezentant al Guvernului, dacă este aici  între 1 500 și 1 501 lei, între 600 și 601 lei? Ați încercat vreodată să trăiți cu banii ăștia într-o lună, să vedeți ce înseamnă? Asta este ca și când vine domnul Ciucă și spune. sau, nu, Iohannis „Eh, 50 de bani sunt și ei o diferență, nu-i dai.” Păi, chiar vă bateți joc de poporul român?! În frunte cu președintele României, care numai președinte al României nu e! Ori 50 de bani, ori 1 500, este o bătaie de joc la adresa poporului român. Astea-s măsuri populiste. Nu ieșiți cu nimic în evidență, decât cu discriminare. "
    },
    "10": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 16872,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 17147,
        "text": " Vă mulțumesc. Avem o intervenție din online, doamna Simona-Elena Spătaru. Vă rog. V-auzim, vă rog. Doamna Spătaru! Nu se aude nimic. Din păcate, nu se aude. Întrerupem intervenția. Dacă mai avem altă intervenție din sală. Domnul Pălărie. "
    },
    "11": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 17147,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 18792,
        "text": " Mulțumesc, domnule președinte. Stimate colege, Stimați colegi, Dacă tot avem reprezentanți ai Guvernului, i-aș întreba în privința acestui OUG care se dorește a fi una dintre multele măsuri luate, ca pachet de măsuri sociale, pentru cei afectați de creșterea prețurilor și scăderea puterii de cumpărare. Și i-aș întreba, mai ales că acest program a fost trâmbițat începând cu luna februarie, câte din cardurile de tichete sociale au fost distribuite către beneficiari? O să vă spun eu care sunt cifrele 2,5 milioane de beneficiari încadrați în rândul celor eligibili, repet cifra 2,5 milioane de persoane ar trebui să fie beneficiare ale acestui program. Știți câte carduri au fost distribuite de către Poșta Română până la acest moment, deși măsurile ar fi trebuit să fie valabile, iar banii pe aceste carduri la 1 iulie? Din discuțiile purtate cu Poșta Română, 50 000 de carduri au fost distribuite. 50 000 din 2,5 milioane. O să-i rog pe cei de la Guvern, dacă sunt aici, prezenți, să ne răspundă la întrebare. Doar ca să ne motivăm votul, noi vom vota în favoarea acestei inițiative, credem că este una dintre multele, multele măsuri necesare pentru a combate sărăcia prin care trece România astăzi, dar  găsim absolut inadmisibilă lentoarea cu care tot Executivul  se mișcă în privința acestui program mult lăudat. Dacă cifrele sunt corecte, 50 000 distribuite din 2,5 milioane, în ritmul acesta probabil că abia în 2025 vom avea ultimele carduri distribuite, iar asta este absolut inacceptabil. Așteptăm răspunsul de la Guvern. Vă mulțumesc. "
    },
    "12": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 18792,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 18987,
        "text": " Vă mulțumesc. Guvernul o să răspundă în scris cererii domnului senator. Intervenție din partea.  Da. Domnul Rotaru, din partea PSD. Microfonul central. "
    },
    "13": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 18987,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 20404,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, De fapt, noi discutăm astăzi despre ordonanța aceasta care vine să clarifice doar câteva lucruri care țin de zona financiară și țin de reglementarea unor termeni într-o formulă foarte clară și precisă. Dacă ne întoarcem pe ordonanța precedentă, trebuie să avem în vedere faptul că, sigur, toți ne-am dori ca sumele care să fie acordate ca sprijin pentru persoanele care se află într-o situație deosebită financiar, cu risc de deprivare, cu risc de sărăcie maximă și așa mai departe, persoanele, eu știu, cu handicap, familiile monoparentale și așa mai departe, sigur că ne-am dori cu toții să fie sume mult mai mari decât cele pe care le acordăm, dar haideți să avem în vedere faptul că aceste sume se acordă până în 2027, deci cinci ani de aici înainte. Voucherele acestea se eliberează din două în două luni. E adevărat că startul a fost destul de anevoios, să spunem așa, privind elaborarea cardurilor, dar sumele care ar trebui să fie consumate și folosite pentru luna iulie. iunie se vor regăsi pe carduri, deci nu va fi niciun impediment din punctul ăsta de vedere. Cert este faptul că ar fi trebuit mai mult, dar atât permite bugetul, atât ne permitem astăzi. Și eu cred că cei 3 milioane de beneficiari care vor folosi această sumă vor aprecia efortul pe care-l face Guvernul astăzi de a aloca aceste sume. Mulțumesc frumos. "
    },
    "14": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 20404,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 21451,
        "text": " Vă mulțumesc, domnule senator. Dacă mai sunt alte intervenții din partea colegilor. Nu mai sunt. Am încheiat dezbaterile asupra acestui punct al ordinii de zi. Inițiativa legislativă rămâne la vot.  * Punctul 2, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.71/2022 pentru modificarea art.155 alin. Raportul Comisiei juridice, de numiri, disciplină, imunități și validări este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul este prima Cameră sesizată. Începem dezbaterile. Dacă sunt intervenții. Nu sunt intervenții. Stimați colegi, Încheiem dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă rămâne la vot final. Punctul 3, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.73/2022 pentru completarea. "
    },
    "15": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 21451,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 21538,
        "text": " Păi, nu ne dați cuvântul la acest punct? "
    },
    "16": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 21538,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 22349,
        "text": " V-am spus. Am spus, am încheiat dezbaterile pe punctul 2, doamna.  Bine, doamna senator Șoșoacă, un minut la punctul 2. Dar, doar un minut, vă rog frumos. Microfonul 3, vă rog. "
    },
    "17": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 22349,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 24036,
        "text": " Vă mulțumesc. Și după aceea o să am o observație pe procedură.  Acest punct 2 încalcă de fapt Decizia CCR-ului prin care se spune foarte clar că acest curs al prescripției nu se mai întrerupe. Știm foarte bine ce a provocat această ordonanță. Știm foarte bine, doamna Scutea, procurorul general, cum a dat directivă, așa, pe la toți procurorii să nu aplice această decizie a CCR-ului. Ce a ajuns CCR-ul? După ce dă o decizie care este general valabilă, vine Guvernul și încalcă deciziile CCR-ului?! De fapt, este mâna domnului Predoiu aici, mare avocat. Cum este posibil să veniți, după ce CCR-ul se pronunță asupra acestei probleme, să încălcați ceea ce spune CCR-ul?! Ce a ajuns Curtea Constituțională, cu tot respectul? Chiar ștergem pe jos cu ea și cu deciziile CCR-ului? Această inițiativă. trebuie să votați împotriva ei, pentru că încalcă dispozițiile Curții Constituționale. Cum e posibil să veniți cu ea și să nu ne mai dați voie să dezbatem? Da, știu că nu vreți, dar trebuie dezbătută, pentru că aici e o problemă de încălcare a Curții Constituționale, a deciziilor ei. Și, pe procedură, cu tot respectul, de ce avem format hibrid? E cumva pandemie? De ce? De lene? Sunt atâția oameni aici, în sală, care au făcut efortul de a veni  și sunt din provincie foarte mulți, de la sute de kilometri. Pentru ce trebuie să dea. să vorbească prin telefon, să voteze prin telefon? Nu cred că este nici pandemie, nu este nici stare de alertă, nici stare de urgență și, la câți bani ia un demnitar român, cred că ar putea să facă efortul să vină aici, că i se decontează deplasarea, plus cazarea, plus mâncarea. "
    },
    "18": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 24036,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 24136,
        "text": " Mulțumesc. A fost o decizie a Biroului permanent, a fost o propunere. "
    },
    "19": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 24136,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 24252,
        "text": "  .Biroul permanent nu se supune legilor acestei țări? "
    },
    "20": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 24252,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 25598,
        "text": " Vă mulțumesc, vă mulțumesc, doamna senator. Vă mulțumesc. Deci la punctul 2 încheiem dezbaterile. Inițiativa rămâne la vot final. Stimați colegi, Avem în Parlamentul României o delegație a Parlamentului Albaniei, venită la invitația domnului senator Oprea Ștefan-Radu, lider al Grupului parlamentar al PSD. Sunt aici domnul Taulant Balla, domnul Ilir Pendavinji, domnul Jurgis Çyrbja, domnul Spiro Maliqi, domnul Ilir Tepelena și domnul Jonian Molla. Bine ați venit în Parlamentul României!  Raportul Comisiei pentru muncă este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. Începem dezbaterile. Doamna senator Șoșoacă. Vă rog, microfonul 3. "
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 25598,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 26501,
        "text": " Mulțumesc frumos. Aș dori să vă întreb suntem în pandemie, e stare de alertă? Câte cazuri sunt pe zi, de prelungiți până pe 31 decembrie 2022? Acum văd că vin maimuțele de un anumit gen și de o anumită factură și de o anumită dispoziție sexuală, care dau nu știu ce variolă. Suntem pe variolă, suntem pe roșie, suntem pe COVID? Pentru ce avem astfel de inițiative, când nu mai există aceste probleme? Eu zic să vă axați și pe gripă. Gripa are mai multe cazuri decât COVID-ul, cu tot respectul. Dumneavoastră ce faceți, ne băgați din nou în stare de alertă sau de urgență de la 1 septembrie? Că. cam așa se aude de prin Guvernul dumneavoastră. De ce votăm astfel de inițiative? Cum să dai raport de admitere în acest caz, când nu ai bază, nu ai bază fundamentată științific? Unde este baza fundamentată științific? Vrem și noi să o vedem. Mulțumesc frumos. "
    },
    "22": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 26501,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 26601,
        "text": " Vă mulțumesc, doamna senator. Domnul senator Pălărie, din partea USR. "
    },
    "23": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 26601,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 28340,
        "text": " Mulțumesc, domnule președinte. Stimate colege, Stimați colegi,  Noi, cei de la USR, salutăm decizia Guvernului de a prelungi măsurile de ajutor față de angajați și angajatori în cazul excepțional în care activitatea firmei este afectată. Din discuțiile purtate cu persoanele afectate, atât angajați, cât și angajatori, am considerat că este o măsură justă, la fel cum a fost și în perioada de pandemie oficială. Aș mai adăuga niște cifre, mai ales că s-a pus o întrebare aici, în sală, la care aș vrea să răspund parțial și la care. dând aceste cifre, aș vrea să întorc întrebarea către ministrul sănătății, domnul Rafila. În ultimele șapte zile avem cam 100 000 de cazuri de COVID în Statele Unite. Și am putea spune, sigur, e o țară îndepărtată, cum ne afectează? Dar avem peste 50 000 de cazuri zilnice în Germania și avem peste 35 000 de cazuri în Italia. Și am văzut din presă, în mod recent, că peste 50 de zboruri ale Companiei aeriene Austrian Airlines au fost anulate tocmai pentru că există o rată foarte mare de îmbolnăvire în rândul angajaților. Având în vedere că este sezon estival, de vacanțe, mobilitatea este foarte crescută. Mă aștept ca cele 107 cazuri raportate în România  un număr mic, ceea ce este foarte bine , din păcate, să crească și atunci așteptăm din partea Guvernului, și mai ales a ministrului Rafila, să vedem cum anume ne pregătim pentru ceea ce s-ar putea, cu tristețe, să urmeze în toamna acestui an. Revenind la inițiativă însă, așa cum spuneam, vom vota în favoarea acestei inițiative. Considerăm că mediul de afaceri, angajații și angajatorii, în egală măsură, trebuie să fie protejați și salutăm această inițiativă. Mulțumesc. "
    },
    "24": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 28340,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 28453,
        "text": " Vă mulțumesc, domnule senator. Dacă sunt alte intervenții. Domnul senator Cercel. "
    },
    "25": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 28453,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 28794,
        "text": " Mulțumesc, domnule președinte. Aș dori să vă informez că pandemia nu s-a terminat. Cine-și imaginează că s-a terminat, se înșeală. Se raportează în țările din Europa cu zecile de mii de cazuri. Dacă vă interesează Grecia, în medie, 9 000 de cazuri pe zi. De aici în continuare, fiecare judecă. Mulțumesc. "
    },
    "26": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 28794,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 29894,
        "text": " Vă mulțumesc, domnule senator. Dacă mai sunt alte intervenții, vă rog.  Dacă nu mai sunt alte intervenții, încheiem dezbaterile generale asupra acestui punct al ordinii de zi și inițiativa legislativă rămâne la vot final. * Punctul 4, Propunerea legislativă pentru modificarea și completarea Legii educației naționale nr.1/2011.  Sunteți mai atenți, vă rog frumos? Bine. Domnul senator Pălărie. "
    },
    "27": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 29894,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 31873,
        "text": " Domnule președinte, Mulțumesc și îmi cer scuze pentru intervenția lentă. Este un subiect adăugat pe ordinea de zi foarte din scurt, asta pentru că în această dimineață, la ora 9.30, a fost convocată ședință reunită a trei comisii parlamentare pentru a se da un raport. Din păcate, de data aceasta nu susținem inițiativa. Votul nostru va fi unul de abținere. Avem aici o problemă, pentru faptul că pe o inițiativă pe care o considerăm corectă, a colegului Bogdan Matei, una de a grăbi posibilitatea de a înființa învățământ specializat către clasă, inclusiv cu profil sportiv, din cadrul învățământului primar, o inițiativă care, și dacă ar fi fost promulgată astăzi, nu ar fi putut să facă modificări asupra structurii anului școlar și asupra numărului de clase începând din septembrie, ori, astăzi, urgența cu care a fost votată o lege cu tot cu un amendament nou, votat în Camera Deputaților, am spus că nu este una benefică. Iar noi ne-am poziționat în primul rând pentru amânare și pentru o dezbatere parlamentară de comisie autentică, nu una pe repede înainte. Mai mult decât atât, tot astăzi, în cadrul acestei comisii reunite a fost adus un amendament de eliminare a unei litere, lit.f), din art.254 alin., care, din nou, nu știm dacă este oportună, nu credem  că este oportună, dar am înțeles că deja există reacții ale mediului de afaceri, care nu gustă și nu apreciază faptul că, în segmentul de avizare a cadrelor didactice din învățământul specializat, exact mediul de afaceri a fost tăiat sau anulat de la a avea un cuvânt de spus. Din același motiv am avut un vot de abținere și la amendament, avem un vot de abținere, noi, cei din USR, și pentru această inițiativă. Încă o dată, e păcat că nu punem pe ordinea de zi subiecte extrem de sensibile, le amânăm, în schimb trecem pe repede înainte, cu minimum de dezbatere parlamentară, ceva care pare să vină la ordin, din spate, de nu știm cine. Mulțumesc. "
    },
    "28": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 31873,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 31968,
        "text": " Mulțumesc, domnule senator. Dacă sunt alte intervenții. Vă rog. "
    },
    "29": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 31968,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 32538,
        "text": " Mulțumesc, domnule președinte. N-am să fac referire pe fondul inițiativei legislative, ci un scurt comentariu despre reacțiile mediului de afaceri acestea nu sunt eliminate, pentru că clasele pe învățământ dual nu se pot înființa decât printr-o colaborare cu mediul de afaceri. Așadar, n-are nicio legătură ceea ce spuneți dumneavoastră la microfonul plenului cu ceea ce s-a întâmplat în comisie, în sensul că este un amendament care ar fi trebuit eliminat și știm cu toții de ce a fost eliminat. Vă mulțumesc. "
    },
    "30": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 32538,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 33445,
        "text": " Mulțumim, domnule senator Matei. Dacă mai sunt. nu mai sunt alte intervenții. Atunci, încheiem dezbaterile asupra acestui punct și inițiativa legislativă rămâne la vot final. * Punctul 5 al ordinii de zi, Propunerea legislativă privind schimbul de date între sisteme informatice și crearea Platformei Naționale de Interoperabilitate.  Raportul comun al Comisiei pentru administrație publică și Comisiei pentru comunicații și tehnologia informației este de admitere, cu amendamente admise și amendamente respinse, a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți.  Senatul este primă Cameră sesizată. Începem dezbaterile. Dacă sunt intervenții în acest moment. Vă rog, domnule senator Humelnicu. A, inițiator. Și mai bine. "
    },
    "31": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 33445,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 34952,
        "text": " Ca inițiator, domnule președinte. Mulțumesc, domnule președinte. Stimați colegi, Este vorba de un jalon în PNRR  Planul național de redresare și reziliență, componenta C7  „Transformare digitală”, și în Programul de guvernare 2021  2024, referitor la simplificarea procedurilor și debirocratizare, asigurând în acest fel un cadru adecvat, la dispoziția cetățeanului, menit să îi faciliteze accesul la servicii oferite de administrația electronică. Sporirea gradului de interconectare a sistemelor informatice ale instituțiilor și autorităților publice, facilitarea schimbului de date între instituțiile publice și simplificarea proceselor administrative vor conduce la creșterea eficienței, eficacității actului administrativ, prin implementarea principiului „doar o singură dată”. Datele furnizate prin Platforma Națională de Interoperabilitate au aceeași valoare juridică cu datele conținute în documentul prezentat fizic, care conține sau confirmă datele respective, a unei copii conforme cu originalul sau a unui document electronic semnat cu semnătură electronică calificată. Securitatea și confidențialitatea schimbului de date sunt asigurate de către toți participanții la schimbul de date și de către ADR. Cetățenii vor beneficia de o administrație publică conectată și eficientă, cu proceduri simplificate, de o birocrație redusă și timp de așteptare minim. Grupul PSD va vota pentru. Mulțumesc, domnule președinte. "
    },
    "32": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 34952,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 35563,
        "text": " Mulțumesc, domnule senator. Dacă sunt alte intervenții. Vă rog, din partea USR. Stimați colegi, Vreau să vă atrag atenția că avem la balcon invitați în cadrul exercițiului internațional „Carpathian Blue Shield”, exercițiu de comandament cu participanți din structuri de poliție și  jandarmerie din Finlanda, Spania, Estonia, Franța, Cipru, Republica Moldova, Italia, Olanda, Portugalia, țara-gazdă fiind România. Welcome to the Romanian Parliament! Din partea domnului Vela este invitația.  Vă rog, domnule senator. "
    },
    "33": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 35563,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 37345,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Acest proiect este unul definitoriu pentru nivelul serviciilor publice pe care ni-l dorim cu toții în țara noastră. El stă la baza unei reforme adevărate și palpabile a statului român, un stat care nu te pune să stai la cozi pentru a interacționa cu diferite instituții, care nu necesită copii după acte pe care tot el le-a eliberat, care nu îți cere aceleași informații din nou și din nou și din nou. Pe scurt, un stat eficient, digitalizat și modern. Platforma Națională de Interoperabilitate va sta la baza acestei reforme și va acționa ca un liant între diferitele baze de date gestionate de instituțiile statului român și de diverși actori privați care au în gestiune date ale cetățenilor. Gândită pe principii pe care au fost clădite alte sisteme similare, din țări ca Estonia, platforma va facilita interacțiunile digitale ale cetățenilor din România cu diferitele instituții publice și chiar private. Mai puține frustrări și mai puțin timp consumat atunci când te confrunți cu birocrația din instituții, datele personale ale cetățenilor  securizate și auditate la fiecare accesare, formulare precompletate și, implicit, interacțiuni facile și rapide între cetățean și instituții, un istoric clar, ușor de păstrat și urmărit al tuturor evenimentelor importante din viața noastră. Fie că te căsătorești, că vinzi o mașină sau că ai trecut printr-o boală, totul va fi la un clic distanță și la dispoziția cetățeanului pentru a valorifica acele informații personale. Acestea sunt beneficiile pe care această lege deosebit de importantă le aduce țării noastre. Este evident că Grupul USR va susține și va vota pentru această lege. Vă mulțumesc. "
    },
    "34": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 37345,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 37469,
        "text": " Vă mulțumesc, domnule senator. Dacă mai sunt alte intervenții. Domnule senator Vela, vă rog. "
    },
    "35": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 37469,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 37822,
        "text": " Onorat Parlament,  Această lege, dincolo de a fi un proiect legislativ, o normă care reglează tot ceea ce este imperativ acum, la ora actuală, într-un domeniu extrem de important, într-o eră a globalizării, această lege este o nevoie și o necesitate. Grupul Partidului Național Liberal va susține acest proiect. "
    },
    "36": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 37822,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 39936,
        "text": " Mulțumesc, domnule senator. Alte intervenții nu mai sunt. Încheiem dezbaterile și inițiativa legislativă rămâne la vot final. * Punctul 6, Proiectul de lege pentru realizarea capabilităţii operaţionale aeriene de tranziţie prevăzută în Concepţia de realizare graduală a capabilităţii de apărare aeriană în cadrul programului „Avion multirol al Forţelor Aeriene”.  "
    },
    "37": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 39936,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 40353,
        "text": " Mulțumesc, domnule președinte. Într-adevăr, este un proiect complex și ambițios, aș spune, dar cred că trebuie să ne referim mai mult la amendamentele respinse, prin care se elimină ARBDD-ul, și-atunci dimensiunea de protecție și conservare a resursei piscicole este exclusă și rămânem doar pe dimensiunea comercială, ceea ce nu ne asigură un viitor foarte interesant. Vă mulțumesc. "
    },
    "38": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 40353,
        "end_text": "Domnul George Scarlat:",
        "end_index": 40523,
        "text": " Mulțumesc. Raportul este de admitere, cu amendamente admise și amendamente respinse. Intervenție, domnul Scarlat, din partea PNL, senator. "
    },
    "39": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 40523,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 42007,
        "text": " Mulțumesc, domnule președinte. N-aș fi intervenit dacă nu intervenea colegul nostru de la USR. Sincer, tocmai prin această inițiativă legislativă venim să clarificăm anumite aspecte cu privire la atribuțiile pe care le are și le va avea Agenția Națională de Pescuit și Acvacultură, prin Ministerul Agriculturii, care să fie partenerul României cu Comisia Europeană pe problema resursei piscicole și acvatice. De ce? Pentru că astăzi discutăm de doi administratori, așa cum bine spunea colegul nostru pentru biosfera Delta Dunării este ARBDD-ul, pentru celelalte ape interioare și de frontieră  ANPA. Or, aici discuțiile sunt cine răspunde de resursă în condițiile în care decizia este la doi administratori. Comisia a sugerat statului membru România să clarifice, prin legea națională, cine va fi unicul administrator  asta nu înseamnă că ARBDD-ul nu poate să își facă politicile de pescuit  și prin ordin  comun al Ministerului Mediului, așa cum propune și inițiativa și a fost amendată, al Ministerului Mediului și al Ministerului Agriculturii, să fie stabilite aceste atribuții. Vă mulțumesc. Grupul Partidului Național Liberal și cred că.  și le mulțumesc cu această ocazie tuturor colegilor din cele trei comisii pentru votul dat și pentru amendamentele și orele, zecile de ore. în urma dezbaterilor cred că a ieșit o lege care astăzi poate fi adoptată ca raport comun al celor trei comisii. Vă mulțumesc. "
    },
    "40": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 42007,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 42122,
        "text": " Vă mulțumesc. Dacă mai sunt alte intervenții la punctul 8. Vă rog, domnule senator. "
    },
    "41": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 42122,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 44504,
        "text": " Mulțumesc, domnule președinte. Vreau doar să fac câteva completări la cele spuse de domnul senator Scarlat. În primul rând, ca să înțeleagă toată lumea, propunerea legislativă creează cadrul general de reglementare în domeniul pescuitului, un domeniu extrem de complex, și cele trei comisii sesizate au avut de dezbătut, pe parcursul a 60 de zile, toate aceste articole, multe, din această lege, dar și cele peste 90 de amendamente care au fost depuse, dintre care 62 au fost admise, unul respins, celelalte retrase. Vreau să vă spun că a fost o reală provocare, pentru că a trebuit să căutăm și să încercăm să găsim un echilibru între ceea ce înseamnă dorința de a pescui mai mult din apele noastre și de a pune pe piață pește de bună calitate, din apele românești, pe de o parte, pe de altă parte  de a proteja resursa acvatică pentru generațiile viitoare, astfel încât să nu fie pusă în niciun fel în pericol. De asemenea, a fost și cred eu, sau sper, că am reușit să găsim un echilibru între diversele categorii de pescari, între interesele pescarilor recreativi, interesele comerciale ale pescuitului comercial, și sigur că a trebuit să reglementăm și pescuitul științific. Nu pretind că această lege este  sau ce a ieșit în urma celor peste 62 de amendamente admise  că este perfectă. Evident, este perfectibilă. În mod cert, rămâne de dezbătut. Probabil, colegii noștri de la Camera Deputaților o vor face și se vor apleca fără presiunea timpului asupra acestei propuneri și vor stabili dacă resursa acvatică vie din Delta Dunării va fi administrată în mod direct de Rezervația Biosferei „Delta Dunării” sau dacă rămâne sub umbrela Agenției Naționale pentru Pescuit și Acvacultură. Asta e o chestiune care se va vedea.  Dar eu îndemn pe toți colegii, ținând cont de faptul că totuși, prin înăsprirea sancțiunilor, prin toate celelalte măsuri care s-au luat prin aceste amendamente admise, prin care descurajăm braconajul și orice altfel de metode ilegale de pescuit, eu cred că totuși resursa acvatică vie a fost bine protejată prin amendamentele aduse acestei legi și mulțumim tuturor pentru efortul depus în această perioadă. Îi îndemn pe toți colegii, din toate grupurile parlamentare, să voteze această propunere legislativă. Vă mulțumesc. Grupul PSD va vota în favoarea acestei propuneri. "
    },
    "42": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 44504,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 45498,
        "text": " Vă mulțumesc, domnule senator. Dacă mai sunt alte intervenții. Nu mai sunt alte intervenții la punctul 8. Încheiem dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 9, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.74/2022 privind acordarea unui ajutor financiar pensionarilor sistemului public de pensii, ai sistemului pensiilor militare de stat, precum şi beneficiarilor de drepturi prevăzute de legi cu caracter special, în luna iulie 2022.  Raportul comun al Comisiei pentru apărare, ordine publică şi siguranţă naţională și Comisiei pentru muncă, familie şi protecţie socială este de admitere a proiectului de lege pentru aprobarea ordonanței. Proiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. Începem dezbaterile. Dacă avem intervenții la punctul 9. Doamna senator Șoșoacă, microfonul 3, vă rog. "
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 45498,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 46171,
        "text": " Mulțumesc frumos. Aveți o inițiativă pentru luna iulie. Păi, mai avem câteva zile și intrăm în luna iulie. Până ajunge la Camera Deputaților. știu că sunteți în stare, într-o zi, să și trimiteți, să și votați, dar totuși, dacă e să mergem pe procedura normală, aș dori să vă întreb dacă această inițiativă se aprobă, când le veți da acestor oameni banii  în septembrie, octombrie, noiembrie? Nu de alta, dar poate până atunci, săracii, își fac și ei niște calcule.  Eu cred că este o bătaie de joc pe care o are Guvernul României, indiferent din ce parte provine, și cu privire la cadrele militare. Mulțumesc frumos. "
    },
    "44": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 46171,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 46417,
        "text": " Mulțumesc, doamna senator. Doar vă atrag atenția că este ordonanță de urgență, care își produce efectul din momentul în care a fost aprobată. publicată în Monitorul Oficial. Domnul senator Pălărie, din partea USR. "
    },
    "45": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 46417,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 48901,
        "text": " Mulțumesc, domnule președinte. Guvernul PSD  PNL  UDMR a gândit un mare și strălucitor pachet de ajutor numit „Sprijin pentru România”. Eu cred că, în graba de a legifera, de fapt a uitat două cuvinte. Cred că pachetul se cheamă „Firimituri de sprijin pentru România”. De data aceasta beneficiarii sunt pensionarii cu venituri mai mici sau egale cu 2 000 de lei, fie că vorbim de pensionarii din sistemul public, fie că vorbim de pensionarii care primesc faimoasele pensii speciale. Aceste persoane cu venituri reduse vor primi de data aceasta 700 de lei, în luna iulie. Bun ajutor! Încă o țârâită, pe lângă acea o pensie acordată tuturor la începutul anului. Așa cum am spus și mai devreme în privința pachetului sau, mă rog, a unei alte măsuri din pachetul acesta de măsuri sociale, cea cu tichetele, din păcate ele nu sunt decât un refren, o gargară, o replică de punctaj pe care comunicatorii partidelor aflate la Guvern le spun în studiouri. În realitate, viețile oamenilor nu se schimbă cu nimic. Mă contrazic acum, se schimbă în rău, pentru că în fiecare lună aceiași oameni pot să cumpere mai puțin având aceiași bani. Nu intru din nou în toată lunga listă de scumpiri  de la ROBOR, până la prețul la combustibili, energie electrică, gaz, produse alimentare, produse de bază, toate lucrurile sunt mai scumpe. Am pus aceeași întrebare și în cadrul Comisiei de muncă și i-am întrebat pe reprezentanții Guvernului dacă s-au făcut studii de politici publice, dacă este foarte clar cum această măsură va ajuta, în ce măsură va stopa sărăcirea populației și care va fi următoarea măsură gândită ca un fel de strategie coerentă pe termen mediu și lung. În mod evident, nu am primit niciun răspuns și ne este cât se poate de clar că nu sunt politici publice, sunt doar o chestiune populistă de arătat la televizor. Și ca să închei pe subiectul acesta în care de obicei lucrurile sunt făcute de Guvern harcea-\nparcea în zona de investiții, dar și de sprijin social, readuc aminte că în continuare profesorii din România au salarii de mizerie. Am mai adus o eugenie, ca simbol al faptului că încă mai avem de lucru pentru acești profesori, și, domnule președinte, o să vă înmânez dumneavoastră ultima oară. Doamnei  Alina Gorghiu i-a plăcut foarte mult eugenia adusă. Sperăm să găsim cât mai repede mișcări din partea Guvernului referitor inclusiv la salariile dezastruoase pe care le au cei din învățământ. Vă mulțumesc. "
    },
    "46": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 48901,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49041,
        "text": " Mulțumesc. E OK, mulțumesc, mie chiar îmi plac eugeniile. Îl rugăm pe domnul Guran și după aceea. "
    },
    "47": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49041,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 50969,
        "text": " Mulțumesc. Văd că în ultimul timp avem și distribuitori de eugenii în Senat. Este un lucru bun, e o inițiativă particulară. Întrebarea este dacă plătiți impozit pentru veniturile realizate. Nu? Am înțeles. Știți ce îmi place? Încep să am și eu un pic de vechime în politică. Mie îmi place că întotdeauna când suntem în opoziție știm să facem de toate. Asta le-o spun și colegilor mei, credeți-mă. Când suntem la putere, merge mai greu. Haideți să fim un pic mai echilibrați și să vedem ce se poate face și ce nu se poate face și-atunci într-adevăr funcționează Senatul. Dacă atunci. inclusiv noi, poate, liberalii, când am fost.  trebuie făcut, trebuie nu știu ce. Când venim la guvernare, ei, învățați ceva, măcar noi venim și spunem dom’le, este greu la guvernare acum, dar ne-am asumat-o. Haideți cu propuneri foarte concrete, că așa, dacă venim numai cu lucruri populiste și spunem să se dea fără să vedem dacă există sau nu există soluție, nu merge. Vă spun că această inițiativă. am spus-o și-n Comisia de muncă sunt 700 de lei. Vă spun, pentru cei care au sub 2 000 de lei, 700 de lei, să știți, contează foarte mult. Poate dacă mergem mai mult unii dintre noi  mulți dintre noi mergem, că suntem printre oameni , vedem ce înseamnă pentru un om necăjit 700 de lei și câte lucruri poate să rezolve cu acei bani. Este o inițiativă care face încă un pas. Nu putem să facem mult mai multe minuni. N-a făcut niciun guvern până acum. De aici, din Parlament, doar AUR-ul n-a fost deocamdată la guvernare, ceilalți au fost toți, așa că ar trebui să avem un pic mai multă decență când spunem că este ceva, așa, prea ușor, prea nerezolvat, prea nefăcut. Această inițiativă este bună, până la urmă s-a realizat ceva. Nu numai pentru asta, ci și pentru faptul că este și inițiativa noastră, a liberalilor, vom vota pentru această inițiativă. Vă mulțumesc. "
    },
    "48": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 50969,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 51142,
        "text": " Mulțumesc.  Cu un singur amendament liberalii, când au fost la guvernare, au avut și soluții. Eu așa știu. Vă rog, doamna Boancă. "
    },
    "49": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 51142,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 53334,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, Ca să îi răspund colegului meu, domnului Guran, și AUR este pregătit să intre la guvernare, are și soluții și, dacă tot e atât de greu și vă plângeți orice s-ar spune și orice s-ar cere pentru oameni, facem un schimb, o rocadă, câteva luni, vedem cum merge treaba și apoi vedem dacă oamenii mai vor să vă întoarceți sau nu. Dar, revenind la situația de astăzi, este bine că se dau acești bani, nimic de zis. 700 de lei, vorba domnului președinte, deja un clasic în viață, sunt totuși 700 de lei. Doar că nu vor rezolva problema. Așa cum nu vor rezolva problema sărăciei nici cei 4 lei pe zi pentru familiile și persoanele defavorizate, aflate în risc de sărăcie. Soluția este una, totuși, foarte simplă și a fost votată în Parlament creșterea pensiilor, nu? Cum era, colegii de la PSD, cu 40%, nu? S-a amânat. Creșterea salariilor unor categorii bugetare care au salarii sub cel mediu la ora actuală, respectiv a profesorilor de exemplu, s-a amânat. Investiții în agricultură se amână, investiții în infrastructura producției se amână. Se amână tot ceea ce înseamnă crearea de locuri de muncă și lucrul ăsta aduce sărăcia. 700 de lei o dată pe an sau de câte ori veți considera necesar sunt o soluție de moment. În niciun caz nu vor acoperi nevoile pensionarilor, în niciun caz nu vor acoperi nevoile celor care își duc traiul de pe o zi pe cealaltă. Și mai este o discriminare, pentru că acest ajutor se duce, cumva, doar către o categorie de pensionari. Acum, diferența dintre 1 500, de exemplu, și 2 000 de lei nu este deloc mare. Cei care au pensii de 2 000 de lei au primit foarte, foarte puțin, o creștere infimă la acestea și sunt foarte nemulțumiți. Vă asigur că pensionarii români sunt foarte nemulțumiți de aceste măsuri și se simt discriminați, pentru că foarte mulți au lucrat ani de zile în industrie, ca să creeze această țară și această clădire în care ne aflăm noi astăzi. Și aș încheia cu două versuri, cred că sunt revelatorii pentru ceea ce se întâmplă în momentul de față în guvernarea românească „Bună țară, rea croială, mama ei de rânduială!” "
    },
    "50": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 53334,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 54197,
        "text": " Vă mulțumesc, doamna senator. Dacă mai sunt și alte intervenții la cest punct. Nu. Nu mai sunt. Atunci, la punctul 9 încheiem dezbaterile și inițiativa legislativă rămâne la vot final.  * Punctul 10, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.76/2022 privind înfiinţarea, organizarea şi funcţionarea Agenţiei Naţionale pentru Dezvoltarea Infrastructurii în Sănătate.  Raportul comun al Comisiei pentru sănătate și Comisiei pentru muncă, familie şi protecţie socială este de admitere a proiectului de lege pentru aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Începem dezbaterile. Dacă sunt intervenții. Doamna Aelenei, microfonul central. "
    },
    "51": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 54197,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 54949,
        "text": " Domnule președinte, Stimați colegi, Agenția Națională pentru Dezvoltarea Infrastructurii în Sănătate  țin minte că acesta a fost unul din proiectele propuse de fostul ministru al sănătății, atunci, la învestitură, Vlad Voiculescu. Țin minte că toți au sărit în sus „Nu este nevoie de așa ceva!” Acum, deodată, s-a făcut nevoie. De ce? Așa, am prosperat atât de mult încât ne permitem o agenție? Oare o simplă direcție în cadrul Ministerului Sănătății, cu ingineri, câțiva ingineri specialiști, nu ar satisface nevoile pentru infrastructura în sănătate? Agenție înseamnă vicepreședinți, președinți, stafful și toată cheltuiala de rigoare. Oare în condițiile astea de sărăcie noi ne permitem așa ceva? Vă mulțumesc. "
    },
    "52": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 54949,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 55136,
        "text": " Vă mulțumesc. Doamna senator, Doar ca o clarificare această agenție este în PNRR, a fost introdusă acolo, deci ea trebuie făcută. Doamna senator Șoșoacă. "
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 55136,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 55988,
        "text": " Deci ca să construim spitale ne mai trebuie o agenție  Agenția Națională pentru Dezvoltarea Infrastructurii în Sănătate. Să înțeleg că toate spitalele din România, când se vor construi, pentru fiecare  sau văd că sunt calupuri de câte trei  mai înființăm o agenție? La câți oameni mai aveți datorii? Ca să știm câte agenții veți înființa. Asta este curiozitatea mea.  OK, ați introdus-o în PNRR. Părerea mea este că interesul României e mai important. Așa că scoateți-l din PNRR și hai să facem cu tot ceea ce avem și nu mai dați atâtea slujbe unora care cotizează nonstop la partidele dumneavoastră, mai cu para-ndărătul, mai nu știu ce, ca să mai facem agenții. Suntem sătui de agenții. Sau, dacă tot o înființați, vă rog frumos să le dați salariu 2 000 de lei pe lună, atât, net. Mulțumesc. "
    },
    "54": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 55988,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 56124,
        "text": " Mulțumesc. Puteați să faceți amendament la proiectul de lege. Domnule Negoi, microfonul central, vă rog. "
    },
    "55": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 56124,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 57266,
        "text": " Mulțumesc, domnule președinte. V-aș propune să definim ce înseamnă PNRR  Planul național de redresare și reziliență și de ce există acest jalon în PNRR. PNRR înseamnă că luăm niște bani de la Uniunea Europeană pe care să-i folosim strict pentru destinația respectivă. În cazul de față. și salut ordonanța de urgență, pentru că înființarea agenției respective este inițiată, într-adevăr, de foștii miniștri USR Vlad Voiculescu și Ioana Mihăilă, este introdusă în PNRR de fostul ministru al fondurilor europene Cristian Ghinea, pentru că necesitatea unei astfel de agenții este superioară a ceea ce s-a întâmplat până acum în Ministerul Sănătății. E vorba de construirea de spitale, care prin această agenție este garantată. E vorba de cel puțin trei spitale regionale, iar fondurile care vin de la Uniunea Europeană pentru așa ceva vor fi direcționate strict către construcția aceasta. Deci, practic avem garanția că ceea ce anunțăm acum prin votarea acestei legi se va și întâmpla. Cu alte cuvinte, Grupul USR va vota pentru această inițiativă, pentru motivele prezentate mai devreme. Vă mulțumesc. "
    },
    "56": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 57266,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 57411,
        "text": " Vă mulțumesc, domnul senator. Dacă mai sunt alte intervenții. Da. Domnul Streinu Cercel, senator Cercel. Vă rog. "
    },
    "57": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 57411,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 57586,
        "text": " Vă mulțumesc, domnule președinte.  O singură completare această agenție este în subordinea Ministerului Sănătății. Vă mulțumesc. "
    },
    "58": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 57586,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 59220,
        "text": " Corect. Mulțumesc. Dacă mai sunt alte intervenții. Nu mai sunt. Am încheiat dezbaterile asupra acestui punct. Inițiativa legislativă rămâne la vot final. * Punctul 11 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.75/2022 pentru completarea Legii nr.82/1992 privind rezervele de stat.  Raportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Începem dezbaterile. Dacă sunt intervenții din partea colegilor senatori? Vă rog, din partea USR, domnul Bordei. Microfonul central? "
    },
    "59": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 59220,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 61737,
        "text": " Vă mulțumesc, domnule președinte.  Voi avea o intervenție foarte scurtă pe marginea faptului că această ordonanță de urgență se referă și la participarea României, prin intermediul EximBank, la fondul de investiții al Inițiativei celor Trei Mări. E foarte bine că prin această ordonanță de urgență se creează cadrul legislativ necesar. Pentru cei care nu știu, Inițiativa celor Trei Mări este o platformă politică informală la nivel prezidențial care reunește cele 12 state membre ale UE aflate între mările Adriatică, Baltică și Neagră. În cadrul acestei platforme, în 2019 s-a înființat acest fond de investiții a Inițiativei celor Trei Mări, fondatorii fiind Polonia și România, ulterior s-au mai adăugat încă șapte state. Problema este că deși fondatorii sunt România și Polonia, Polonia contribuie cu 750 de milioane de euro în timp ce România contribuie cu 20 de milioane de euro, la fel ca țări, gen Letonia, Lituania, Estonia, Croația, Ungaria, Bulgaria. De asemenea, Statele Unite s-au alăturat ca parteneri și în 2020 au promis o investiție de un miliard de dolari. La summit-ul care a avut loc chiar zilele trecute la Riga s-a concretizat această promisiune, ei anunțând că vor vira o primă tranșă de 300 de milioane de dolari. Problema la care vreau să mă refer este că nouă ne place să vorbim despre România ca fiind un lider regional și, fără îndoială, România are toate premisele, calitățile și potențialul pentru a fi un lider regional, dar problema este dacă vrem într-adevăr să proiectăm o imagine de lider regional. Și dacă vrem să avem statura unui lider regional trebuie să ne și comportăm ca atare, ca un lider regional, or, nu putem să facem asta în momentul în care noi contribuim cu doar 20 de milioane de euro la acest fond la care Polonia contribuie cu 750 de milioane de euro. Deci, după părerea mea, pentru a ne comporta într-adevăr ca un lider regional, ar trebui ca România să mărească contribuția la acest fond, acesta fiind de altfel și un instrument prin care companiile românești pot fi internaționalizate și dezvoltate prin participarea la proiectele care urmează să fie finanțate prin fondul respectiv. Prin urmare, vă solicit, stimați colegi senatori din cadrul partidelor care formează coaliția de guvernare, să faceți lobby la nivelul Guvernului și administrației prezidențiale în sprijinul acestui demers care până la urmă are un scop strategic pentru România. Vă mulțumesc. "
    },
    "60": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 61737,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 62523,
        "text": " Vă mulțumesc, domnul senator. Sumele sunt corelate cu proiectele care deja sunt acceptate. România are mai puține proiecte, dar inițiativa este foarte bună. Dacă mai sunt alte intervenții. Nu. Încheiem dezbaterile.  Inițiativa legislativă rămâne la vot final. * Punctul 13, Propunerea legislativă pentru declararea florii de bujor ca Floare Națională a României.  Raportul Comisiei pentru administrație publică este de admitere a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Deschid dezbaterile. Din partea PSD, vă rog, doamna senator. Microfonul central? Da. Doamna Sbîrnea, vă rog. "
    },
    "61": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 62523,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 64314,
        "text": " Mulțumesc frumos, domnule președinte de ședință. Dragi colegi, România în acest moment nu are încă consfințit prin lege o floare națională ca element de identitate națională, deși au existat de-a lungul timpului mai multe inițiative în acest sens. Horticultori de prestigiu de la Universitatea de Științe Agronomice și Medicină Veterinară din București susțin de mai mulți ani că bujorul are multiple semnificații pentru poporul român și că ar fi specia floricolă cea mai potrivită pentru a fi declarată în mod oficial Floarea Națională a României. Dragostea românilor pentru bujori se regăsește cel mai frecvent și în numele pe care le poartă. Astfel, aproximativ 70 000 de persoane au ca prenume numele de Bujor și aproximativ 30 000 de persoane au ca nume de familie numele de Bujor. Inițiativa legislativă stipulează organizarea anuală a unui festival al bujorului, stabilește măsuri de protecție a rezervațiilor naturale de bujor existente în țară. Totodată prevede organizarea periodică la nivel național și al unităților administrativ-teritoriale a unor expoziții florale care să marcheze floarea de bujor ca floare națională. Asociat în tradiția și cultura românească cu puterea dragostei, devotamentul, sacrificiul și sângele, bujorul românesc a fost ales ca simbol al recunoștinței și al respectului pentru veteranii de război și veteranii teatrelor de operații. Prin purtarea bujorului la rever românii demonstrează recunoștința pentru faptele de arme ale militarilor români din toate timpurile. În temeiul celor spuse, vă rog, dragi colegi, să votați această inițiativă legislativă prin care bujorul va deveni floarea națională a României și totodată element de identitate națională. Vă mulțumesc.   "
    },
    "62": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 64314,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 65000,
        "text": " Vă mulțumesc, doamnă senator. Dacă mai sunt alte intervenții. Nu mai sunt. Încheiem dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 14, Propunerea legislativă pentru modificarea și completarea Legii nr.52/2003 privind transparența decizională în administrația publică.  Raportul Comisiei pentru administrație publică este de respingere a propunerii legislative, cu amendamente respinse. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Intervenții. Domnul senator Postică. Inițiatorul. Am înțeles. Vă rog. "
    },
    "63": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 65000,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 67159,
        "text": " Mulțumesc, domnule președinte. Prezenta propunere legislativă are în vedere reiterarea importanței transparenței decizionale în administrația publică. Implicarea societății civile sau a altor autorități publice în actele decizionale ale administrației publice prin informarea acestora asupra proiectelor supuse dezbaterii și prin accesul acestora în cadrul ședințelor de consultare publică reprezintă un act necesar în dezvoltarea societății. În acest moment există obligativitatea consultării publice pentru actele normative importante din administrațiile publice locale doar dacă această consultare este solicitată în scris de către o asociație legal constituită sau de către o altă autoritate publică. De aceea este necesar ca efectuarea unei consultări publice, conform legii, să nu fie condiționată de primirea unei solicitări scrise în acest sens. Autoritatea publică locală trebuie să fie proactivă, să dea dovadă de deschidere și în colaborarea cu cetățenii organizând permanent consultări publice și dezbateri din care să rezulte acte normative destinate cetățenilor, și care să răspundă nevoilor reale. Așadar, propunerea legislativă vizează obligarea autorităților publice, centrale și locale chiar dacă acest lucru nu este solicitat de vreo entitate, precum și a altor instituții publice de a menține transparența decizională în fața cetățenilor prin organizarea de dezbateri publice pentru acele acte normative care s-ar încadra în timpul celor supuse dezbaterilor publice conform legii.  Astfel, autoritățile publice locale și județene sunt obligate să organizeze întâlniri în care să se dezbată, după caz, proiectele de hotărâri privind aprobarea strategiilor, proiecte de hotărâri privind aprobarea bugetelor, proiectele de hotărâri privind aprobarea rectificărilor bugetare, proiectele de hotărâri privind impozitele și taxele locale, precum și proiectele de hotărâri prin care reglementează organizarea și funcționarea serviciilor publice indiferent dacă acestea au fost solicitate sau nu. Grupul USR va vota împotriva raportului de respingere. Mulțumesc. "
    },
    "64": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 67159,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 67220,
        "text": " Vă mulțumesc. Din partea UDMR. "
    },
    "65": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 67220,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 68646,
        "text": " Vă mulțumesc, domnule președinte. În ceea ce privește propunerea legislativă noi considerăm că acest lucru este foarte bine reglementat în Legea privind transparența publică. A fost reglementat și până acum și este foarte ciudat că această propunere vine cu ideea ca să se organizeze în cadrul UAT-urilor, cu ocazia prezentării proiectelor de hotărâri, dezbateri, chiar și atunci când acest lucru nu se solicită. În Legea transparenței publice este reglementat foarte clar și sunt stabilite foarte clar termenele la care toți cei interesați, și ONG, și persoane fizice, și toată lumea, cine are ceva de spus și ceva de adăugat la proiectele inițiate, să intervină și să solicite dezbatere publică sau să depună amendamente la proiectul de hotărâre respectiv. Deci, este inacceptabil ca în situația în care le dai posibilitatea oamenilor să intervină în procesul legislativ la nivel local, ei nu vor în termenul legal, dar totuși tu să organizezi dezbateri în acest sens. Să dezbați cu cine? Dacă nu vrea nimeni, n-are nimeni nicio intervenție, cu cine să dezbați? Deci asta ar fi prima întrebare. A doua. Toate proiectele. Adică toate proiectele de hotărâri înșirate în acest proiect legislativ? Și în momentul de față sunt acte normative la care trebuie respectate toate procedurile privind transparența în administrația publică. Vă mulțumesc frumos. "
    },
    "66": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 68646,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 68799,
        "text": " Mulțumesc, domnule senator. Dacă mai sunt alte intervenții. Domn Negoi. De obicei unul pe. Dar era inițiator.  "
    },
    "67": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 68799,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 71102,
        "text": " Mulțumesc, domnule președinte.  Aș vrea să punctez și să lămuresc în același timp câteva chestiuni. E adevărat, în momentul acesta Legea transparenței decizionale specifică foarte clar că autoritățile publice sunt obligate să facă dezbateri publice, dar, subliniez aici, „doar dacă cineva își exprimă intenția în acest sens” deci doar dacă un ONG sau o altă instituție, entitate publică, transmite un e-mail că ar vrea să participe. Noi ne dorim ca implicarea cetățenilor în viața publică și în deciziile care țin până la urmă de viața lor să fie cât mai bună cu putință. Ne dorim ca autoritățile publice să fie cât mai proactive. Și aș vrea să răspund întrebărilor antevorbitorului meu. Cine va veni dacă nu-și exprimă intenția? Păi, atâta timp cât o autoritate publică, în speță o primărie, își dorește să-și apropie cetățenii și își dorește să explice cât mai bine ce vrea de la cele cinci categorii pe care noi le-am prins în această inițiativă, deci nu e vorba de toate hotărârile de consiliu local sau consiliu județean, e vorba doar de cinci categorii foarte importante, atunci putem să spunem, putem să facem un efort ca autoritate publică și să îi chemăm pe fiecare în parte, vorbesc de ONG-uri sau alte autorități publice care ar fi interesate în adoptarea proiectului de buget, de exemplu sau a rectificării bugetare. Asta ne dorim. Să fim proactivi ca autorități publice, în așa fel încât ulterior să nu apară discuții că nu au știut oamenii. Aș vrea să vă dau un sigur exemplu care s-a întâmplat în Constanța, referitor la un regulament de accedere în peninsulă, în zona peninsulară a municipiului Constanța. Atunci când Primăria municipiului Constanța a pus în dezbatere publică, e adevărat, dar nici măcar cetățenii de acolo nu au știut pentru că nu a venit nimeni în întâmpinarea lor să le spună „Vedeți că vom pune bariere pentru a accede în această zonă peninsulară”. A ieșit o întreagă tevatură din cauza asta și atunci ne dorim, și pe baza exemplelor acestea, ne dorim foarte tare ca instituțiile publice, primăriile în special, să fie proactive și să vină în întâmpinarea cetățenilor. Tocmai de aceea noi ca grup al senatorilor USR, vom vota împotriva raportului de respingere. Vă mulțumesc. "
    },
    "68": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 71102,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 71200,
        "text": " Vă mulțumesc, domnul senator. Doamna senator Șoșoacă, microfonul 3. "
    },
    "69": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 71200,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 73348,
        "text": " S-a menționat aici că nu sunt oameni interesați să vină la astfel de dezbateri. Vă contrazic. Și când eram în civism și acum, mă duc de fiecare dată când aud că există un proiect și există dezbateri, indiferent că le fac primăriile sau oricare entitate, instituție publică sau privată.  Din păcate, în ceea ce privește primăriile în special, mi-a fost dat să întâlnesc la Rovina. Cu tot respectul pentru PNL, aveți un primar la Brad care a pus oamenii să-i ia la bătaie pe cei care au venit din București. Pentru că erau foarte deranjați de proiectul de la Rovina, că se află ceea ce se întâmplă acolo, mai departe. La toate primăriile la care am fost, foarte rar mi-a fost dat să întâlnesc primari și consilii care să fie deschiși către cei care vin să se intereseze de proiecte. De ce? Pentru că există aranjamente care nu trebuie să ajungă la opinia publică. Așa că, o astfel de inițiativă să o respingeți, în condițiile în care civismul în România este în creștere, și este foarte bine că este în creștere, și nu trebuie să fie numai ONG-uri, sunt oameni care își manifestă interesul și orice persoană are dreptul să se intereseze de ceea ce se întâmplă în comunitatea ei. Din păcate, primarii și toți cei care sunt. ar trebui să fie deschiși către astfel de dezbateri nu sunt învățați să-și respecte comunitatea și nu acceptă astfel de întâlniri pentru că nimeni nu are interesul în politică, cel puțin până acum, să își învețe candidații care au ajuns pe anumite locuri că mai întâi respecți omul, cetățeanul care te-a făcut să ajungi acolo, chiar dacă nu te-a votat pentru că îți plătește din taxele și impozitele lui salariul, și pentru că așa este normal. Este o inițiativă care trebuie votată și nu ar fi trebuit doar o singură întâlnire, ci mai multe întâlniri, dacă acest lucru ar fi fost solicitat. Una, două nesolicitate și restul la solicitarea celorlalți pentru că așa iar veți da dreptul la abuzuri. Face o întâlnire pe repede-înainte, nimeni nu știe nimic și a trecut proiectul cum a vrut și comunitatea se trezește în fața faptului împlinit. Mulțumesc frumos. "
    },
    "70": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 73348,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 73443,
        "text": " Vă mulțumesc. Domnul senator Bodog din partea PSD. Microfonul 3. "
    },
    "71": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 73443,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 73858,
        "text": " Mulțumesc, domnule președinte. În momentul de față există acte normative care reglementează acest lucru. Eu sunt foarte deschis să ascult experiențele personale cu privire la orice altceva decât proiectul legislativ, dar cred că nu e în beneficiul nostru, al tuturor și nici în beneficiul actului legislativ ceea ce se întâmplă în momentul de față. Mulțumesc, domnule președinte. "
    },
    "72": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 73858,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 74589,
        "text": " Mulțumesc, domnule senator. Dacă mai sunt și alte intervenții. Nu mai sunt alte intervenții. Încheiem dezbaterile. Inițiativa legislativă rămâne la vot final.  * Punctul 15, Propunerea legislativă pentru instituirea Zilei Memoriale a Holodomorului.  Raportul suplimentar al Comisiei pentru administrație publică este de admitere, cu amendamente admise, a propunerii legislative. Propunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Începem dezbaterile. Dacă sunt intervenții din partea colegilor senatori. Din partea USR, domnul Trifan. Senator Trifan. "
    },
    "73": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 74589,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 75749,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Poporul român este un popor tolerant și empatic, iar cea mai bună dovadă pentru acest lucru este modul în care ne-am mobilizat cu toții pentru a ajuta refugiații ucraineni la debutul agresiunii ruse. Acest proiect, în forma modificată și adoptată de comisiile permanente, aduce un omagiu victimelor Marii Foamete din 1932 și 1933 de pe teritoriul fostei Uniuni Sovietice. Holodomorul, căci așa a fost el botezat de către cei care l-au trăit, a fost o înfometare artificială a populației, care a omorât milioane de oameni și care a fost pusă în practică de regimul stalinist cu scopul subjugării totale a popoarelor care nu se lăsau dominate de puterea rusă. România are comunități importante din rândul etniilor care au fost victimele Holodomorului. Să consemnăm acest eveniment și să dăm ocazia comunităților să-l comemoreze într-un format oficial denotă, din nou, toleranța și empatia românilor față de cei care au avut de suferit din cauza hegemoniei istorice ruse în regiunea noastră, a Europei de Est. Grupul USR va vota pentru raportul de admitere. Vă mulțumesc. "
    },
    "74": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 75749,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 76459,
        "text": " Vă mulțumesc, domnule senator. Dacă mai sunt alte intervenții. Nu mai sunt. Inițiativa legislativă rămâne la vot final. * Punctul 16, Propunerea legislativă pentru modificarea Legii nr.143/2000 privind prevenirea şi combaterea traficului şi consumului ilicit de droguri.   Raportul Comisiei juridice, de numiri, disciplină, imunități și validări este de admitere, cu amendamente admise, a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. Începem dezbaterile. Domnul senator Ţâgârlaş. Vă rog. Microfonul central. "
    },
    "75": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 76459,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 78639,
        "text": " Domnule președinte, Stimați colegi, Plec de la o dată, 26.06.2022, Ziua Internațională a Luptei împotriva Abuzului și a Traficului Ilicit de Droguri. Parcă s-au potrivit lucrurile. Astăzi discutăm despre o temă extrem de serioasă și ieri s-a discutat la nivel mondial aceeași temă. Ceea ce vreau să subliniez este faptul că, în momentul de față, în lume și în România, ne aflăm într-un război, într-un război extrem de cumplit, cu victime colaterale, un război în care se află, pe de o parte, traficanții de droguri, iar pe de altă parte tineretul, copiii țării ăsteia românii. Vreau să vă spun că din toate informațiile, din toate statisticile, școlile sunt asaltate de traficanții de droguri, cluburile, toate domeniile sociale sunt afectate de consumul ilicit de stupefiante și acest lucru trebuie să genereze o atitudine a Parlamentului României. Îi felicit pe colegii mei liberali care au inițiat acest proiect de hotărâre pentru înăsprirea măsurilor aplicate traficanților și producătorilor de substanțe ilicite. Asta trebuie să facă Parlamentul României prin actul de legiferare, să transpună necesitatea societății printr-o dispoziție legală. Ăsta este rolul nostru emblematic, de altfel. Vreau să vă spun că sunt onorat că această inițiativă a trecut de Comisia juridică și că după ce va trece și de plenul Senatului se va dezbate în Camera Deputaților unde nu cred că vom avea probleme ca această inițiativă să nu treacă și să avem o lege care să aducă un plus de rigoare, și un plus de autoritate statului român. Măsurile pe care legea le aduce, de înăsprire a pedepselor, de majorare a limitelor speciale minimale și maximale, are un dublu efect unul preventiv, ca toată lumea să știe că această infracțiune este aspru sancționată și, doi, de sancționare a persoanelor vinovate care vor fi constatate de către instanțele de judecată.  Deci, această dublă calitate a unui act normativ este atinsă de proiectul de lege, motiv pentru care PNL va susține un astfel de demers care este extrem de onorabil și acoperă nevoile societății românești de astăzi. Vă mulțumesc. "
    },
    "76": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 78639,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 78771,
        "text": " Vă mulțumesc, domnule senator. Dacă mai sunt alte intervenții. Doamna senator Șoșoacă. Microfonul 3. "
    },
    "77": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 78771,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 79922,
        "text": " Mulțumesc. Da. Sunt de acord că e o inițiativă bună, însă nu acoperă nevoile societății de azi. Putem să dăm și 100 de ani de pușcărie, problema este prevenția. Ce se face în viața socială? Pentru că dacă o să vă duceți, mai ales, prin blocurile de la Dristor o să vedeți copii și de 9 ani și de 10 ani cu seringile lângă ei. Eu, personal am găsit. Habar n-au părinții de ei, nu se știe nimic, ce fac. Problema este că deja au ajuns la seringă și în momentul ăla puteți să-i dați dumneavoastră și 500 de ani de pușcărie că acel copil nu mai este recuperabil. Atenție! Deci, pe lângă această inițiativă trebuie obligatoriu să avem o prevenție care chiar să se realizeze, iar toți factorii să fie implicați nu numai politic, ci trebuie colaborări și cu ONG-uri, aici trebuie să avem și bani de la Guvern, să avem și bani de la primării pentru a plăti oamenii care să poată să mai salveze astfel de copii. Să știți că priveliștea este cumplită, nu o poți uita niciodată. Și oricare din acei copii poate fi copilul nostru. Doamne ferește! Dar nu o rezolvați numai cu articolele astea. Mulțumesc frumos. "
    },
    "78": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 79922,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 80719,
        "text": " Vă mulțumesc, doamna senator. Dacă mai sunt alte intervenții la acest punct. Nu mai sunt. Încheiem dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 17, Propunerea legislativă pentru completarea Legii nr.21/1991 a cetățeniei române.  Raportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și al Comisiei pentru românii de pretutindeni este de admitere, cu amendamente admise, a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor.  Senatul este primă Cameră sesizată. Începem dezbaterile. Dacă sunt intervenții. Doamna senator Șoșoacă, vreți să interveniți? Da? Vă rog, microfonul 3. "
    },
    "79": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 80719,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 81141,
        "text": " Să înțeleg că le dăm cetățenia și persoanelor care sunt căsătorite și conviețuiesc cu un cetățean român în afara granițelor țării timp de 10 ani? Și cum o demonstrăm? OK! Sunt căsătoriți. Și dacă e o căsătorie de conveniență? Pentru că și aici. Da. Da, sunt de conveniență. Și vă spun că se iau bani în jur. între 2 000 și 5 000 de euro pe an. Cam asta este suma, știați? Mulțumesc. "
    },
    "80": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 81141,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 81401,
        "text": " Vă mulțumesc. Acum interesul pentru România ne flatează, dar nu știu dacă este așa de mare. Dacă nu mai sunt alte intervenții. Aveți o intervenție, domnule vicepreședinte?  Din partea USR, domnul senator Radu Mihail. "
    },
    "81": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 81401,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 82760,
        "text": " Vă mulțumesc, domnule președinte. Această propunere, practic îndreaptă un lucru care nu funcționa bine. În ultimele decenii, foarte mulți români care au fost siliți să plece în afara țării s-au căsătorit cu persoane din țările-gazdă și au construit familii, multe familii europene unde. Am văzut cu ochii mei, întâlnindu-mă cu multe dintre aceste cupluri. Sunt oameni care iubesc împreună România pentru că au copii care vorbesc limba română. Pentru că, și în cazul în care nu știu încă foarte bine limba română, se interesează de ce se întâmplă în România și care aspiră să fie români. Și cred că inițiativa a fost foarte bună și apreciez ce au făcut colegii din PSD pentru a pune acest subiect pe ordinea de zi a Parlamentului României. Ce mă bucură și mai mult este că a fost acceptat amendamentul care a făcut această lege operabilă, operațională. Pentru că am observat că propunerea inițială, din păcate, era scrisă foarte prost  ea, de fapt, restrângea accesul la cetățenia română  și am venit cu propunerea de amendament care a adus această lege în spiritul pe care îl gândeau inițiatorii. Îmi pare bine că am reușit să colaborăm în comisie pe această temă și că vom avea o legislație, sper, votată de noi toți, care ne va permite să avem români care vor să fie români mult mai ușor. Mulțumesc.  "
    },
    "82": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 82760,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 82887,
        "text": " Mulțumesc, domnule senator. Domnul vicepreședinte Robert Cazanciuc, vicepreședinte al Senatului. "
    },
    "83": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 82887,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 85119,
        "text": " Mulțumesc, domnule președinte. Voiam să spun câteva gânduri, ca inițiator al acestui proiect. Realitatea este că, din păcate, un sfert din România nu mai este în România, ci se află oriunde vă gândiți sau nu în această lume. Realitatea acestor oameni arată că e nevoie de soluții pentru ei. Și am primit de-a lungul timpului mai multe propuneri din Germania, din Franța, din Statele Unite, de la cetățeni americani, francezi sau germani îndrăgostiți de România. Sigur, îndrăgostiți, în primul rând, de partenerul lor de viață, de soț sau de soție, dar îndrăgostiți, prin intermediul lor, și de România. Și m-au întrebat „Noi de ce nu putem deveni cetățeni români dacă voi, spre exemplu, aveți o valoare care se numește libera circulație în Europa?” „Puteți să vă alegeți oriunde vreți domiciliul, puteți să locuiți oriunde vreți în România, nu mai sunteți legați de glie.”  ni se spune de către diverși parteneri. Așa este. Nu mai suntem legați de glie. În această realitate, eu cred că România are de câștigat prin faptul că cei care iubesc România vor să devină cetățeni români. Sigur, a spus colegul Radu Mihail aici faptul că a fost scrisă, cumva, greșit inițial legea. Legea avea o expunere de motive din care rezulta foarte clar intenția de a-i ajuta pe cei care iubesc România să devină cetățeni români. Dar e bine că au fost contribuții pentru a avea o lege foarte bine scrisă în finalul dezbaterilor din Comisia juridică. Dorința noastră, stimați colegi, este de a-i face cetățeni români pe cei care-și doresc cu adevărat să iubească România și de a-i ajuta, nu de a-i încurca. Rămân toate celelalte condiții din lege obligatorii și atunci nu încercăm să eludăm, nu încercăm să tranzacționăm, cum, dureros, am auzit puțin mai devreme aici. Dacă cineva crede că o căsătorie de 10 ani de zile este una care poate fi tranzacționată. Eu nu am auzit de așa ceva, dar recunosc că mă pot înșela. Nu despre tranzacții este vorba, ci despre o facilitate pe care o acordăm cetățenilor români care au ales să trăiască în străinătate, dar vrem să-i ajutăm pe cei care aleg să iubească România. Vă rog să votați, stimați colegi, această inițiativă. Mulțumesc. "
    },
    "84": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 85119,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 89497,
        "text": " Vă mulțumesc, domnule senator și inițiator. Dacă mai sunt alte intervenții la această inițiativă legislativă. Nu mai sunt. Încheiem dezbaterile și inițiativa legislativă rămâne la vot final.  * Punctul 18, Propunerea legislativă pentru completarea Legii nr.138/2004 a îmbunătățirilor funciare.  Reexaminare la solicitarea Președintelui României.  Raportul suplimentar al Comisiei pentru drepturile omului, egalitate de șanse, culte și minorități este de respingere a legii transmise la promulgare, în sensul însușirii obiecțiunilor din cererea de reexaminare formulată de Președintele României. Legea face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. Dacă sunt intervenții la această inițiativă legislativă. Doamna senator Șoșoacă, microfonul 3, vă rog. "
    },
    "85": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 89497,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 91352,
        "text": " Cred că acest parteneriat ar trebui să existe și nu ar trebui respins, pentru că biserica este cea mai răspândită la nivel național, nu numai prin biserici, dar și prin mânăstiri au așezăminte de ajutor și cred că statul ar trebui să aibă programe prin care, prin colaborare cu biserica, să ajute cât mai mulți oameni, pentru că statul român, din păcate, a eșuat. În schimb, sunt nenumărate acțiuni ale bisericii care ajută oamenii nevoiași, în loc să-i ajute statul. Și vă întreb pentru ce nu faceți. nu legalizați acest lucru? Se duc nenumărați călugări, se duc preoți care chiar fac ceva pentru binele comunității. Aveți inclusiv în București, în Sectorul 2, pe Eminescu, este un loc unde un preot a reușit să construiască  l-a ajutat Primăria să construiască  un cămin pentru bătrâni , după care nimeni nu i-a mai dat un leu. Noi participăm și ajutăm acest cămin să-și plătească tot ce are nevoie la utilități, plus donăm mâncare săptămânal, ca să poată să hrănească acești oameni, pentru că pensiile lor sunt foarte mici și nu ajung, mai ales cu prețul utilităților atât de mare. Cu ce vă deranjează acest parteneriat? Că, atunci când vin alegerile, vă duceți imediat la biserică și-i cereți ajutorul, să propovăduiască prin biserică în numele partidelor. Oare nu ar trebui să existe parteneriat pentru sprijin social, mai ales că statul nu face față ajutorării acestor oameni? Avem 70% oameni săraci. Biserica este singura care poate ajuta cel mai bine. Cunoaște realitățile, preoții sunt în relație cu comunitățile lor  nu cum sunt primarii, cei mai mulți  și tot ei încearcă să ajute pe toată lumea. Încercați să faceți aceste parteneriate și s-ar putea să vedeți o Românie mult mai înfloritoare, nu 70% săraci și peste 30% sub pragul sărăciei. Mulțumesc. "
    },
    "86": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 91352,
        "end_text": "Doamna Kovács Irina Elisabeta:",
        "end_index": 93761,
        "text": " Vă mulțumesc, domnule senator. Dacă mai sunt și alte intervenții. Nu mai sunt. Încheiem dezbaterile. Inițiativa legislativă rămâne la vot final.  * Punctul 24, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.7/2022 privind stabilirea unor măsuri pentru aplicarea Regulamentului de punere în aplicare  A, da, avem. Mă scuzați! Din partea UDMR. Microfonul 2. "
    },
    "87": {
        "start_text": "Doamna Kovács Irina Elisabeta:",
        "start_index": 93761,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 94359,
        "text": " Mulțumesc, domnule președinte. Pe scurt, aș dori să intervin. Acest proiect de lege introduce în Legea educației naționale noțiunea de „director de extensie universitară”, ca funcție de conducere la nivel universitar. Directorul de extensie are, conform acestei inițiative legislative, rolul de a asigura managementul extensiei universitare, de a asigura calitatea și eficiența activității în cadrul extensiei, precum și dezvoltarea acesteia conform nevoilor locale și a strategiei universitare. UDMR susține acest proiect de lege. Vă mulțumesc. "
    },
    "88": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 94359,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 95058,
        "text": " Vă mulțumesc, doamna senator. Dacă mai sunt alte intervenții. Nu mai sunt. Încheiem dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 27, Propunerea legislativă pentru completarea art.94 la Legea educației naționale nr.1 din 5 ianuarie 2011.  Raportul Comisiei pentru învățământ este de respingere a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul este Cameră decizională. Începem dezbaterile. Dacă sunt intervenții din partea colegilor senatori. Da. Domnule senator Pălărie, vă rog. Microfonul central, da?  "
    },
    "89": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 95058,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 97003,
        "text": " Mulțumesc, domnule președinte. Inițiativa legislativă depusă de către colegii din USR propunea să vină cu o inovație în zona organizării învățământului și a structurii de an școlar, și anume să existe vacanța care, pe vremuri, era intersemestrială, între semestrul I și semestrul II, diferențiată pe regiuni de dezvoltare, în așa fel încât, tocmai, ele să nu se mai suprapună. O idee care nu e inventată aici, în țară, este o idee aplicată cu succes în Olanda, în Germania, în foarte multe țări europene, tocmai pentru ca vacanțele diferențiate în timp să poată să lase mai multă mobilitate oamenilor, să nu se creeze congestie în transport și, de asemenea, stațiunile de sezon, inclusiv cele de activități de iarnă, să poată să se bucure de prezența copiilor și a părinților pe o perioadă mult mai mare. Din păcate, această inițiativă propusă de USR a primit, momentan, un vot de respingere și are un raport de respingere, de asemenea, însă ne bucurăm să vedem că legea, ca intenție, a ajuns să devină, de fapt, parte din realitate, prin structura anului școlar viitor. Mai mult decât atât, ăsta a fost unul dintre argumentele invocate de domnul ministru Sorin Cîmpeanu atunci când s-a dezbătut moțiunea simplă în Camera Deputaților, săptămâna trecută, și anume că „Uitați că idei bune, chiar venite de la opoziție, pot să treacă.” Noi vom vota astăzi în favoarea acestei inițiative, mai ales că ea a ajuns să producă efecte și să se bucure de o transpunere în așa fel încât, așa cum știm cu toții, fiecare inspectorat școlar județean trebuie să ia o decizie între trei opțiuni posibile de vacanță așa-numită intersemestrială, pe structura actuală, cu module, nu se mai numește intersemestrială, dar vacanța de primăvară, așa cum o știm cu toții, va putea fi luată diferențiat. Uitați-vă că și idei bune pot să ajungă în execuție, așadar vom vota pentru această inițiativă. Mulțumesc. "
    },
    "90": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 97003,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 97150,
        "text": " Vă mulțumesc, domnule senator. Dacă mai sunt alte intervenții la acest punct. Domnul senator Bodog, din partea PSD. "
    },
    "91": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 97150,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 97372,
        "text": " Raportul este de respingere pentru că structura anului școlar nu se aprobă prin prevedere, prin inițiativă legislativă, deci prin lege. Ăsta este motivul pentru care s-a respins. Mulțumesc. "
    },
    "92": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 97372,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 98305,
        "text": " Aveți dreptate.  Doamna senator Șoșoacă.  Raportul Comisiei pentru învățământ este de respingere, cu amendamente respinse, a propunerii legislative. Propunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. Senatul este Cameră decizională. Începem dezbaterile. Dacă sunt intervenții din partea colegilor senatori, punctul 28 pe ordinea de zi. Domnul senator Pălărie. Microfonul central. "
    },
    "93": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 98305,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 100549,
        "text": " Mulțumesc, domnule președinte. La același capitol, altă inițiativă legislativă care, în privința acestei propuneri cosemnate și de către senatori PNL, doamna președintă a Comisiei de învățământ a fost unul dintre semnatari, își propunea un lucru cât se poate de simplu, apropo de argumentul pe care domnul senator Bodog l-a avut mai devreme, și anume există o decizie politică, până la urmă, inclusiv legislativă, unde se oprește legislația principală și unde se începe legislația secundară. În această inițiativă noi propuneam un lucru cât se poate de simplu, uitându-ne la evoluția numărului de zile de școală pe an din ultimii trei ani, dar mai ales ultimii zece, am observat că numărul de zile de școală era în scădere continuă, ajungându-se, până la urmă, la un 167, dacă nu greșesc, într-unul din anii de pandemie, în felul acesta de fapt scăzând semnificativ sub numărul mediu de zile al statelor europene. Au existat calcule făcute de specialiști, nu de noi, și anume că într-un ciclu de învățământ primar plus gimnazial, un elev din Germania ajunge să aibă un an în plus de școlarizare, în termen de număr de ore petrecute la școală, față de un elev în România. Și atunci, inițiativa era cât se poate de  simplă, spunea „Anul școlar începe la 1 septembrie, se termină la 31 august.”, deci nu intrăm în zona de legiferare a structurii anului școlar, acest atribut rămânând în continuare în slujba Executivului. Dar am spus foarte clar nu putem coborî, cu toată libertatea ministrului de a stabili anul școlar, sub un număr minim, o linie roșie, dacă doriți, de 185 de zile de școală pentru gimnaziu, echivalent cu media europeană. Nu a fost nimic inventat, nimic scos din burtă, a fost propusă, a fost explicată. Punctul de vedere al Guvernului, evident, a fost „nu intrați peste libertatea noastră de decizie”, un lucru cu care noi nu suntem de acord. În continuare o să susținem această inițiativă. Știți ce este amuzant și ironic? Structura anului școlar 2022  2023 are exact 185 de zile de școală. Deci ajungem exact acolo, dar e nevoie ca niște oameni să spună „facem ca mine, nu ca alții”, dar ideile, în fond, rămân în spate și ele intră în execuție. Vă mulțumesc. "
    },
    "94": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 100549,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 100862,
        "text": " Mulțumesc. Dacă mai sunt alte intervenții la punctul 28. Nu mai sunt, încheiem dezbaterile. Inițiativa legislativă rămâne la vot final. Stimați colegi, Am avut programul dezbaterilor până la ora 17.00, am încheiat dezbaterile pe inițiativele legislative. Trecem la votul final. "
    },
    "95": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 100862,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 100958,
        "text": " Ați fost mai rapid ca doamna Gorghiu, felicitări! "
    }
}