{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 27 septembrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 27 septembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 66,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 66,
        "end_text": "S T E N O G R A M A",
        "end_index": 4260,
        "text": " 1. Propunerea legislativă pentru modificarea și completarea Legii nr.153/2017 3-4 5 privind salarizarea personalului plătit din fonduri publice.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4260,
        "end_text": "şedinţei Senatului din 27 septembrie 2022",
        "end_index": 4281,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 27 septembrie 2022",
        "start_index": 4281,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4554,
        "text": " Şedinţa a început la ora 15.11. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnii Eugen Pîrvulescu și Ion-Narcis Mircescu, secretai ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4554,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 6281,
        "text": " Doamnelor și domnilor senatori, Dați-mi voie să declar deschisă ședința plenului de astăzi, 27 septembrie 2022. O să vă rog să luați loc în bănci pentru a putea începe ședința. Ordinea de zi nu e chiar ușoară, așa că o să vă rog să vă înarmați cu răbdare. Voi conduce astăzi ședința împreună cu colegii mei, domnul senator Narcis Mircescu și domnul senator Eugen Pîrvulescu, în calitate de secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de internet a Senatului. În conformitate cu art.137, coroborat cu prevederile art.136 din Regulamentul Senatului, în conformitate cu hotărârile Biroului permanent al Senatului adoptate cu acordul prealabil al Comitetului liderilor grupurilor parlamentare, ședința plenului se desfășoară prin mijloace electronice, în conformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. În cadrul dezbaterilor generale poate lua cuvântul un singur reprezentant al fiecărui grup parlamentar, pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni maximum un minut. Pentru operativitate, în prima parte a ședinței de plen vor avea loc dezbaterile generale pe punctele înscrise pe ordinea de zi. După închiderea acestora, în a doua parte, se va desfășura sesiunea de vot final, tot în conformitate cu hotărârea Comitetului liderilor noștri. Vom trece la Secțiunea I a ordinii de zi. Avem, la punctul 1, aprobarea prelungirii. Pe procedură doriți? Domnul vicelider al Grupului PNL, domnul senator Țâgârlaș. "
    },
    "7": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 6281,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8832,
        "text": " Doamna președintă, Stimați colegi,  Înainte de a intra pe ordinea de zi, am de formulat trei solicitări din partea Grupului PNL. Mă refer la retrimiterea la comisii, pentru un termen comun de o săptămână la cele trei propuneri. Mă refer la punctul 16 pe ordinea de zi, L457/2022. Am observat, dintr-o analiză succintă a textului și a raportului de respingere, că nu au fost identificate anumite elemente extrem de esențiale, care au fost de altfel discutate în Comisia de administrație publică locală, și chiar mi se pare normal ca această Comisie de administrație publică locală să devină coraportor la un proiect care vizează administrația. Și vizează cel puțin un lucru extrem de important  decontarea cheltuielilor pentru cei care lucrează într-un UAT și domiciliază în alt UAT. * Punctul 17, L485/2022. Vreau să vă spun că acest proiect, cu toate că beneficiază de un raport de respingere, este doar o intrare într-o normalitate, datorită faptului că pensionarea, ca drept, trebuie să se aplice acelorași persoane ocupaționale. sau aceleiași familii ocupaționale indiferent de modul în care este intitulată categoria de încadrare în cartea de muncă. Și consider că și aici avem de discutat măcar o săptămână, să reluăm un pic analiza, astfel încât să nu încălcăm Constituția țării pentru un comportament discriminatoriu raportat la același tip de persoane. * Și avem, de asemenea, punctul 30. Este adevărat, aici trebuie să susținem bibliotecile și cărțile. Așa cum eu, înainte de Revoluție și după, am citit foarte mult și am apreciat bibliotecile și modul în care trebuie să te adresezi acestei instituții de cultură extrem de importante, nu numai prin faptul că poți apela la niște cărți, să le împrumuți, să le citești, dar și la mediul academic de-a dreptul pe care aceste universități îl dau, consider că trebuie să fie retrimis la comisie, pentru a analiza acest procent de 3,5% din impozitul pe venit care poate să fie dat bibliotecilor de drept public cu personalitate juridică. Putem discuta procentul, nu asta este important. Important este ca aceste biblioteci să devină potențiale pentru susținerea financiară din partea persoanelor fizice care apreciază cultura, care apreciază literatura, care apreciază cărțile. Vă rog, doamna președintă, punctual să supuneți la vot cele trei puncte de pe ordinea de zi, așa cum au fost formulate, repet, pentru un termen de o săptămână, pe fiecare în parte. Vă mulțumesc. * "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8832,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 8939,
        "text": " Mulțumesc. Tot pe procedură, din partea Grupului USR, vă rog.  "
    },
    "9": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 8939,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9428,
        "text": " Mulțumesc, doamna președinte. Aș dori să solicit colegilor să retragem de pe ordinea de zi punctul 26, L511, având în vedere că are un raport de respingere și ne dorim ca din această modificare a ordonanței de urgență care privește centrele de gestionare a câinilor fără stăpân să iasă o lege bună. Și, tocmai de asta, avem o serie de amendamente din partea mediului asociativ și a actorilor implicați. Solicit o amânare de o săptămână. Mulțumesc mult. * "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9428,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 9827,
        "text": " Mulțumesc. Stimați colegi, O să vă rog să pregătiți cartelele și să vă anunțați colegii care sunt pe tablete că vom da votul acesta în câteva secunde. Și o să iau propunerile în ordinea în care au fost făcute. O dată, voi supune votului dumneavoastră acum solicitarea viceliderului PNL de retrimitere la comisie  o săptămână  a poziției 16, L457. Rog, vot. "
    },
    "11": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 9827,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9974,
        "text": " Avem un vot „pentru” cu mâna ridicată. 100 pentru. E un vot cu mâna ridicată  Badea. Nu are cartelă. "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9974,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 10021,
        "text": " Viorel Badea? "
    },
    "13": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 10021,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10094,
        "text": " Da, trebuie să anunțăm asta. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10094,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 10429,
        "text": " Cu 99 de voturi pentru, la care se adaugă un vot  am fost sesizați de domnul senator Badea că nu are cartelă. Și nici cartela domnului Țâgârlaș nu merge. Deci 101 voturi pentru, niciun vot împotrivă, o singură abținere. Propunerea de retrimitere a fost votată, termen  o săptămână. "
    },
    "15": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 10429,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10493,
        "text": " Și domnul Bodog. "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10493,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 13339,
        "text": " Și domnului Bodog nu-i funcționează cartela? 102 voturi pentru.  * Vă supun acum votului retrimiterea la comisie a punctului de la poziția 17, L499, termen  o săptămână. Rog, vot. Mulțumesc. Cu 104 voturi pentru, un vot împotrivă, o singură abținere, L485 este trimis la comisie preț de o săptămână. * Poziția 30 de pe ordinea de zi, L484. Supun votului dumneavoastră propunerea de retrimitere  o săptămână. Rog, vot. Cu 100 de voturi pentru, niciun vot împotrivă, două abțineri, și L484 este retrimis la comisie. * Supun acum la vot propunerea USR de retrimitere la comisie a punctului 26, L511. Vă rog, vot. Cu 95 de voturi pentru, 5 împotrivă, o abținere, retrimiterea de la punctul 26 a fost aprobată, tot pentru o săptămână. * În continuare voi supune aprobării dumneavoastră prelungirea la 60 de zile a termenului de dezbatere și adoptare a unei inițiative legislative, în conformitate cu art.93 alin. Raportul comun al Comisiei economice, industrii și servicii și Comisiei pentru energie, infrastructură energetică și resurse minerale este de admitere, cu amendamente respinse, a proiectului de lege pentru aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor. Suntem, ca Senat, primă Cameră sesizată. Rog să înceapă dezbaterile. Pe procedură, liderul AUR, vă rog. "
    },
    "17": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 13339,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13419,
        "text": " Mulțumesc, doamna președinte. Stimați colegi. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13419,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 13527,
        "text": " Numai puțin, se aude foarte prost microfonul central. Puteți să rezolvați. "
    },
    "19": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 13527,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13568,
        "text": " Aștept. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13568,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 13612,
        "text": " Mulțumesc. "
    },
    "21": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 13612,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15356,
        "text": " Stimați colegi, Am ieșit ca să fac un apel apăsat pentru a transforma acest for în ceea ce el este chemat să fie. Știți foarte bine că Parlamentul României are cea mai scăzută cotă de credibilitate în ochii românilor, și nu fără dreptate. 1. Aș vrea să nu dăm argumente suplimentare, zi de zi, prin prestația noastră aici. Și la ce mă refer? Avem de votat zeci de legi și lunea, și miercurea. Vin proiectele pe bandă rulantă. Las că deja ordonanțele de urgență au devenit o manieră foarte netransparentă și totalitară  haideți să o spunem bine  prin care Executivul legiferează. Suntem obligați numai să votăm, să ridicăm mâna la ce propune Guvernul.  2. Suntem cotropiți de propuneri legislative. Aveți toți de propus modificări legislative. Minunat! Haideți să le dezbatem cum se cuvine, întâi în comisii, să nu ne mai grăbim că vin termenele de adoptare tacită, să prelungim aceste termene dacă e nevoie, așa cum am făcut prin votul de adineauri, dar să dezbatem și să luăm hotărârile așa cum se cuvine. Să nu mai intrăm cu ordinea de zi făcută cu primele șase puncte fără raport la proiectul de lege și la atâtea altele. Intrăm fără raport, intrăm cu raportul făcut pe genunchi, nu știm ce votăm, se introduc amendamente în ultimul moment, se uzează de tot felul de vicleșuguri, pentru ca să fim păcăliți, să fim atrași în capcane și să acceptăm, prin votul nostru, tot felul de lucruri care nu sunt în interes național. Vă rog foarte mult să devenim cu toții conștienți de ce avem de făcut și să facem cum se face. Nu suntem alergați de nimeni să votăm în galop legile acestea. Haideți să le votăm cu mintea și după o analiză adevărată. Vă mulțumesc foarte mult. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15356,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 15771,
        "text": " Mulțumesc pentru intervenție. Începem dezbaterile generale la punctul 1 al ordinii de zi. Rog grupurile parlamentare să-și exprime intenția. Nu există înscrieri la dezbateri generale. doamna Șoșoacă. și domnul Zamfir. E un delay, o să aștept până ne înscriem la cuvânt. În ordinea grupurilor parlamentare, așa cum prevede Regulamentul, îl rog pe domnul Zamfir să ia cuvântul. "
    },
    "23": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 15771,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16232,
        "text": " Mulțumesc, doamna președinte. Dragi colegi, Mai ales colegi de la AUR, să mă ierte Dumnezeu, dar chiar nu vă înțeleg! Vă rupeați cămașa de pe voi când v-ați dus la Mintia să spuneți că se închid termocentralele. Ei bine, ați avut ocazia acum, la Comisia economică și de energie, să vă opuneți închiderii termocentralei de la Paroșeni. N-ați făcut-o. Termocentrala de la Paroșeni, pentru cei. Doamna Boancă, am o rugăminte. "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16232,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 16355,
        "text": " Dar chiar vă rog nu mai dialogați cu sala și vă rog, sala, aveți respect pentru vorbitor. "
    },
    "25": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 16355,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20054,
        "text": " Pentru cei care încă nu știu, trebuie să vă spun un lucru extrem de important. Termocentrala de la Paroșeni este o termocentrală care a beneficiat, practic, de ultima modernizare pe care a făcut-o statul român 65 de milioane de euro au fost acolo cheltuiți, dintre care 35 de milioane un grant european.  Poate nu știți că acea termocentrală funcționează două zile din șapte. Nu trebuie să fii foarte avizat în materie de energie ca să îți dai seama că costurile cu pornirea și repornirea unei termocentrale sunt mult mai mari decât funcționarea ei continuă. Așadar, la Paroșeni funcționăm doar două zile din șapte pentru că acolo, printr-un management profund defectuos, nu există capacitatea de a alimenta cu cărbune ca termocentrala să funcționeze șapte zile din șapte. De ce credeți că nu putem să alimentăm cu cărbune, deși există acolo, practic, patru mine, care încă sunt în exploatare? Pentru că nu există utilajele necesare ca să scoată cărbunele din pământ. Adică, înțelegeți, suntem în următoarea situație noi avem o casă minunată, pe care am renovat-o, cu geamuri termopan, izolată termic, cu sobă în casă și nu putem să punem pe foc lemnele ca să ne încălzim. De ce? Pentru că suntem cu briceagul, și nu suntem cu drujba, ca să aducem lemn de foc. Îmi iertați exprimarea mai neacademică, dar cam despre asta este vorba. Mina Livezeni, de exemplu, care poate asigura o cantitate suficientă pentru termocentrala de la Paroșeni, are nevoie de un utilaj minier care costă 15 milioane de euro. 15 milioane de euro sunt cumva vreun capăt de țară pentru Ministerul Energiei? Nu. Numai că am fost, din păcate, puși în situația în care Ministerul Energiei și-a luat un angajament cu privire la decarbonizare. Acel angajament, stimați colegi, a fost luat înainte de a fi în această situație în care suntem acum  criză energetică, război , a fost luat atunci când era pe tapet, bineînțeles, acel Green Deal și Fit for 55. Or, acum, Uniunea Europeană ne anunță pe toți că suntem într-o cu totul altă situație, și anume REPower Europe. REPower înseamnă să ne producem energie aici, fiecare în țara lui, prin orice mijloace. Or, noi, să avem capacitatea să ne producem energie electrică și să nu o facem pentru că nu suntem capabili ca propriul cărbune să-l punem pe foc, mi se pare o politică dezastruoasă a Ministerului Economiei și cred  cred  că ministrul energiei trebuie să vină să explice tuturor de ce permite acest management defectuos la Paroșeni. Eu o să invit colegii din Comisia economică și Comisia de energie, pentru că domnul director de la Paroșeni refuză sistematic să vină în fața Parlamentului, o să propun colegilor să mergem noi la Paroșeni, cei care doresc, să vedem cum stau lucrurile acolo și să înțelegem de ce lucrurile stau așa și de ce un asemenea obiectiv energetic important, modernizat. repet, corespunde tuturor normelor de poluare, ca să nu mai existe discuții că poluăm și așa mai departe. Nu. Ne încadrăm la toate normele de poluare, numai că, repet, ne-am angajat, s-a angajat ministrul energiei în acest Green Deal, care, cred eu, și nu numai eu, și colegii mei de la PSD, că nu mai are legătură cu realitatea. Realitatea este cu totul alta, realitatea este că trebuie să ne producem energie electrică din ceea ce avem noi ca resursă.  Ca atare, eu cred, încă o dată, cu tărie că a fost o mare greșeală, că, iată, s-a format o coaliție ad-hoc  incredibil, cine și-ar fi imaginat? , PNL, USR, AUR, care au respins acest amendament, care, din punctul meu de vedere, era extrem de necesar în această situație. Vă mulțumesc mult.  "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20054,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 20159,
        "text": " Din partea Grupului PNL, domnule președinte Toma Petcu, aveți cuvântul. "
    },
    "27": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 20159,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24992,
        "text": " Mulțumesc frumos, doamna președinte. Înțeleg că pe domnul Zamfir îl bucură doar acele majorități ad-hoc favorabile PSD-ului, și nu defavorabile. Dar ăsta e alt subiect. În primul rând, haideți să lămurim câteva lucruri, pentru că și în comisie astăzi, și astăzi de la tribună se spun foarte multe neadevăruri. Și primul mare neadevăr este că aceste mine se închid sau că CET Paroșeni se închide. Avem patru ani de zile de funcționare pentru cele două mine, care sunt, repet, prinse în program european, discutat, negociat cu Comisia Europeană, să fie închise prin ecologizare și punere în siguranță. Dacă n-am fi beneficiat de acest program european, Complexul Energetic Hunedoara, care este o companie de stat într-adevăr, dar care se ghidează după regulile unei companii private, da, n-ar fi avut acești bani să facă această închidere, punere în siguranță și ecologizare, un lucru foarte periculos nu doar pentru mediu, ci și pentru siguranța acelor mineri. Deci în continuare se scoate cărbune din aceste două mine. Avem termen de închidere patru ani de zile. În această perioadă, oricând Ministerul Energiei, Guvernul României și Parlamentul, în ultimă instanță, dacă constată că situația energetică actuală excepțională continuă, putem să mergem, la nivelul Comisiei Europene, să renegociem acest program de închidere, această perioadă de închidere. Dar mai trebuie spus, cu multă asumare  și să spunem adevărul , că ceea ce scoatem de acolo, cărbunele pe care-l scoatem de acolo nu este cel mai eficient, nu este cel mai productiv, nu este cel mai bun cărbune pe care putem să-l folosim. Și dacă astăzi, din patru mine, nu scoatem decât pentru două zile, vă asigur că, indiferent de echipamentele de care vorbește domnul Zamfir, vă asigur că în continuare lucrurile vor merge tot în sensul ăsta. Cât despre închiderea CET Paroșeni, haideți să spunem și aici adevărul. Avem o perioadă de opt ani de închidere. Opt ani. În opt ani de zile se pot întâmpla atât de multe în sistemul energetic, încât poate lucrurile ne duc să mărim acea capacitate sau o închidem mai devreme. Închidem, în opt ani de zile, cu a pune ceva în locul acestei capacități de producție de 150 de megawați. Deci spune foarte clar ordonanța pe care Guvernul a emis-o, în preambul, că doar după ce vom închide și vom.  vom închide doar după ce vom completa cu capacități noi, fie pe gaze, fie capacități noi de producție pe energie verde. Deci abia atunci putem să vorbim de închiderea unei capacități de 150 de megawați, după ce punem ceva la loc. Și avem opt ani de zile să facem acest lucru. Deci eu înțeleg, este o situație poate neplăcută și într-adevăr lucrurile și deciziile care au pornit acum poate multora nu le plac sau poate doresc să le speculeze politic, dar eu personal, care consider că cunosc cât de cât acest sistem energetic și mecanismele de piață, fac apel la toți politicienii, și nu doar la Parlament, să încerce în această perioadă să fie cât mai echilibrați în declarațiile despre energie. E un domeniu complex și complicat, în care măsurile și tot ceea ce vrem să facem se completează unele pe altele. Văd că o serie de colegi din arcul de guvernare se bucură de fondurile din PNRR și de faptul că prin fondul de modernizare Just Transition și PNRR avem posibilitatea să facem capacități noi. Și, când mă bucur, mă refer la orice fel de bucurie. În momentul când am decis acest lucru, trebuie să venim și cu planuri de restructurare și reorganizare a sistemului. Acest lucru poate e dureros. Ni l-am asumat cu toții și trebuie să-l ducem până la capăt. Dar să venim în fața cetățenilor să spunem lucruri neadevărate sau jumătăți de adevăr, cred că nu este o politică productivă. Deci, repet, cele două mine  că am văzut și eu comunicatul colegilor de la PSD , cele două mine nu se închid imediat, ci peste patru ani de zile, pe un program de închidere și de ecologizare aprobat cu Comisia Europeană. Și, dacă cumva dorim și este necesar să prelungim, putem să facem după o discuție cu Comisia. Cât despre CET Paroșeni, el rămâne acolo opt ani de zile. Într-adevăr, are modernizată partea de emisii la coș, în sensul că emisiile care se duc astăzi prin coș, pe care le scoate această centrală, respectă normele de mediu în vigoare, deci poate fi funcțională fără probleme. Dar în acești opt ani de zile suntem obligați, pentru a o închide  doar sub această rezervă , să punem ceva în schimb. Eu cred că votul colegilor din comisie, care au înțeles, indiferent de partidul politic, precum și votul dumneavoastră este unul care să împingă România spre modernizare, dar cu o perioadă de tranziție foarte bine stabilită. Restul sunt speculații politice. Mulțumesc frumos.  "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24992,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 25187,
        "text": " Mulțumesc. Din partea Grupului AUR este doamna senator Boancă înscrisă la cuvânt. Se pregătește domnul senator Bordei. V-am văzut, doamna Șoșoacă.  "
    },
    "29": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 25187,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27669,
        "text": " Mulțumesc, doamna președintă de ședință. Aș vrea să le spun colegilor de la PSD, care au manipulat opinia publică printr-un comunicat de presă total mincinos, că dețin într-adevăr arta manipulării și armele logistice pentru a o face, dar că românii nu sunt proști. Am votat cu abținere la aceste amendamente și am votat împotriva legii, ordonanței care cere închiderea tuturor acestor structuri, capacități de producție a energiei electrice din combustibili fosili pentru că, atâta timp cât România deține resurse în vederea asigurării unui procent semnificativ de energie pentru acest popor, este inadmisibil să te gândești să închizi. Nici în 2030, nici în 2040, nici până la sfârșitul sedimentelor din pământ. Și oare cine a închis minele, domnilor de la PSD? AUR le-a închis? Eu le-am închis? Cine a privatizat și a vândut tot în țara asta? AUR sau dumneavoastră împreună cu PNL-ul, alături de care ați guvernat? Cine a semnat Green-Deal-ul? PNL-ul, susținut de PSD și USR. Cine l-a susținut pe ministrul. și-l susține pe ministrul energiei Virgil Popescu, pe care îl înfierați cu mânie proletară de la tribună și pe care după aceea îl aplaudați în ședințele dumneavoastră de guvern? AUR? Aceasta este vocea poporului și, dacă vă deranjează că țipăm, este pentru că ne-am săturat și suntem disperați de măsurile pe care le luați împotriva propriului popor, care vă plătește! Ne-ați păcălit o dată cu acel amendament mizerabil, n-o s-o mai faceți, vă garantez, și să nu credeți vreodată că sunteți într-un sat fără câini! Da, votăm împotriva acestei legi de „decarbonare”, nu de „decarbonizare”  că vi s-a explicat în comisie cum se spune corect și n-ați băgat la cap nici măcar atâta lucru , votăm împotriva acestei legi care vrea să distrugă de tot sistemul energetic român. Vreți să luați ochii românilor de la faptul că vindeți pe furiș Hidroelectrica și că deja aveți pregătite toate acțiunile pentru a demara procesul de vindere și a acestei companii. Vindeți tot, mai furați ce mai aveți de furat, dar zilele la putere vă sunt numărate. Și e bine totuși să vă lăsați loc de „bună ziua”, pentru că până acum n-ați făcut decât să trădați poporul ăsta, care pe 2 octombrie o să iasă și o să vă spună ce părere are despre guvernarea aceasta care l-a adus la sărăcie. Deci votăm împotriva legii și nu am susținut niciun amendament care este posibil să închidă vreo mină sau vreun complex energetic.  "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27669,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 27750,
        "text": " Domnul senator Bordei, din partea Grupului USR. "
    },
    "31": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 27750,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29970,
        "text": " Mulțumesc, doamna președinte.  Stimați colegi, Haideți să fim serioși, este absolut ridicol să acuzi USR că închide mine și centrale pe cărbuni în țara asta! Păi, USR și-a numit oamenii, de 30 de ani, în conducerile minelor și centralelor pe cărbune? USR e la guvernare? USR dă aceste ordonanțe de urgență? Haideți să fim serioși! La această lege noi chiar am vrut să demonstrăm că susținem sectorul energetic, inclusiv sectorul carbonifer. Am venit cu niște amendamente prin care am vrut să ne asigurăm că în lege este trecut explicit faptul că nu se va închide nicio capacitate de producție până nu se va pune ceva în loc. Și am mai avut un amendament, prin care am vrut să oprim interzicerea totală a construcției de noi capacități de producție pe cărbune, cu condiția ca acele noi capacități să poate fi construite dacă respectă normele privind emisiile de carbon ale Uniuni Europene. Referitor la povestea cu Paroșeniul, era vorba pur și simplu de a scoate total Paroșeniul din graficul prevăzut în cadrul ordonanței de urgență. Așa cum am spus și în comisie, noi suntem de acord cu faptul că închiderea oricărei capacități de producție trebuie amânată la maximum, până când se pune ceva în loc sau până când, pe baza unor tehnologii moderne, se obține reducerea emisiilor de carbon, astfel încât să nu mai fie nevoie de a plăti certificatele de carbon, care ridică în continuare prețul la energia electrică. Și nici măcar Paroșeniul nu respectă standardele actuale, le respectă pe cele la momentul retehnologizării. Dacă le-ar respecta pe cele actuale, n-ar mai trebui să cumpere certificate de carbon. Dar, repet, chiar și la acest punct cu Paroșeniul noi am propus această condiționare să poată rămâne în funcțiune pe termen nedefinit, cu condiția respectării standardelor actuale privind emisiile de carbon ale Uniunii Europene. Întrucât toate aceste amendamente au fost respinse, prin care, repet, voiam să ne asigurăm că nu se mai repetă greșelile care s-au făcut până acum și care sunt una din cauzele situației actuale de pe piața energiei, din acest motiv, trebuie să ne abținem la acest proiect de lege. Mulțumesc. "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29970,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 30062,
        "text": " Mulțumesc. O invit la microfon pe doamna senator Șoșoacă. "
    },
    "33": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 30062,
        "end_text": "Doamna Alina-Ștefania Gorghiu",
        "end_index": 33667,
        "text": " Mulțumesc, doamna președintă. Am asurzit de atâtea minciuni și atâtea polemici. Vorbiți de închiderea minelor, vorbiți de decarbonare, vorbiți de limitare a poluării. Aceste lucruri puteau fi rezolvate de anul trecut, de când am fost la domnul Virgil Popescu împreună cu inventatorul Iulian Horneț. Cred că este a zecea oară când vă spun aceste lucruri. Domnul Virgil Popescu, pe care și PSD-ul, și PNL-ul, și UDMR-ul îl  susțineți în guvernare. Că aud PSD-ul că vorbește de parcă Virgil Popescu nu ar fi în Guvernul PSD  PNL  UDMR. Dumneavoastră îl susțineți, dumneavoastră îi susțineți proiectele. Acesta a fost de acord cu implementarea invenției domnului inventator Iulian Horneț, care se vinde la nivel mondial  toată lumea o folosește, numai noi nu  și care ar salva tot mineritul din România. Nu ați făcut-o, nu ați susținut această propunere, deși v-am spus-o exact atunci când am venit în Parlament. Nu suntem obligați să desființăm nicio mină. Nu mai invocați angajamente pe care și le-a luat România din punct de vedere juridic orice angajament poate fi răsturnat, mai ales că Green-Deal-ul a picat, iar acum avem o cu totul altă situație și vă întreb și sper că nu retoric, de ce Polonia, Ungaria și Cehia nu și-au închis minele? Pentru ce s-au dus peste Uniunea Europeană și au spus „dacă nu ne permiteți să ne menținem minele noi ieșim din UE”. Nu vor ieși din UE, dar au pus punctul pe „i” au amenințat și UE a înțeles că nu-i de joacă, dar aceste țări sunt conduse de politicieni patrioți și naționaliști, nu trădători de țară. Mai mult, Germania nu numai că nu și-a închis minele, deschide altele noi, iar noi le închidem. Și văd aici, conform PNRR-ului aprobat de către Comisia Europeană, avem 897 milioane de euro prin care se vor face investiții în capacități pe gaze naturale și surse regenerabile de energie. Deci, noi renunțăm la tot sistemul energetic pe care-l avem ca să facem investiții în gaze naturale pe care le-am dat străinilor  ca tot ceea ce am dat străinilor  și să înființăm 8 parcuri fotovoltaice cu o capacitate totală de 735 MW până în 2024. Păi, v-ați gândit vreodată să vă uitați în rapoartele cu privire la energia provenită din aceste parcuri fotovoltaice? Că nu pot susține, această energie nu poate susține nici măcar 15% din energia unei țări și că îi trebuie întotdeauna ajutorul acestei energii pe cărbune? Vine Timmermans și spune că a căzut Green-Deal-ul, iar noi ce facem? În loc să ne trimitem negociatorii, noi punem capul în pământ, poziția ghiocelul, și suntem aceeași trădători lași și prostiți de Comisia Europeană. Pentru ce nu vă duceți ca Ungaria să spuneți, dacă nu ne lăsați minele în pace ieșim din Uniunea Europeană? Aveți verticalitate și negociați. Pentru că suntem membri cu drepturi egale. Nu suntem mai prejos de nicio țară din această lume. Nu avem însă politicieni cu verticalitate și coloană vertebrală. Veniți și-mi spuneți de Virgil Popescu, domnilor de la PSD. Sunteți în Guvern. Din cauza dumneavoastră se întâmplă aceste lucruri. Aveți cea mai mare posibilitate să faceți ce vreți în această guvernare. Pentru ce nu-l dați jos pe Virgil Popescu?  Am făcut peste 15 plângeri penale împotriva lui Virgil Popescu. Nu lăsați justiția să-l ancheteze și să-l judece pentru că justiția este ocupată de politic. Pentru ce nu formulați și voi plângeri penale împotriva lui Virgil Popescu? Pentru ce? Când face trafic de influență, când ia șpagă, efectiv, de la toți aceștia, are în spate OMV-ul. Soția lui are 6 sau 7 benzinării. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu",
        "start_index": 33667,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 33744,
        "text": " Vă rog să vă limitați la proiectul de lege. "
    },
    "35": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 33744,
        "end_text": "Doamna Alina-Ștefania Gorghiu",
        "end_index": 33862,
        "text": " Este. Doamnă, este vorba despre proiectul de lege, că aici sunt interese în spate. "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu",
        "start_index": 33862,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 34001,
        "text": " Ați cerut un minut, ați vorbit patru. O să vă rog să încercați să sintetizați din respect pentru colegi. "
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 34001,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34432,
        "text": " O să sintetizez. Acest proiect, stimați colegi senatori, nu se poate discuta într-o ședință. Ați chemat presa. E bine că e presa aici. De ce nu o chemați în comisii să vadă ce discuții aveți și cum într-o oră treceți pe repede înainte 35-40 de inițiative legislative, și există aranjamente între voi? De ce nu arătați când vine OMV-ul și toți ceilalți la dumneavoastră în vizită și vă impun? "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34432,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 34492,
        "text": " Mulțumesc, doamna senator. "
    },
    "39": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 34492,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34565,
        "text": " Mulțumesc și eu, dar nu am pentru ce. "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34565,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 34952,
        "text": " E în regulă. Nici eu, dar eu sunt politicoasă. Nu mai există. la dezbateri generale. O să vă rog să motivați votul dacă vreți. N-aș vrea să reluăm. Conform regulamentului, fiecare grup a avut vorbitor. UDMR-ul nu a avut și, uite, fix președintele Comisiei de energie, închide cercul. Microfonul 3 o să vă rog. pe domnul președinte să-i. Mulțumesc. "
    },
    "41": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 34952,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37340,
        "text": " Vă mulțumesc, doamna președinte. Aș dori un pic să calmez spiritele.  Astăzi, în comisie unde am dezbătut acest proiect legislativ, a fost prezentă presa. Din punctul meu de vedere este o discuție, o dezbatere despre viitorul Europei, până la urmă. Și aș spune că toată lumea a avut dreptate, dar totuși nu am găsit consensul cum să treacă acest amendament. Și domnul senator Toma Petcu, domnul președinte Zamfir, au făcut referire la diferite directive din Uniunea Europeană. Avem obligația, cu termene, ca să închidem mine și să închidem capacități de producere a energiei electrice. Așa este, dar tot în această idee, un alt adevăr este că după ce am intrat în criza geopolitică, Green-Deal-ul a devenit REPowerEU, și la Bruxelles anumite directive au început să se schimbe și da, s-a dat drumul la multe centrale pe cărbune, și da, și România trebuie să vadă interesul foarte concret în acest sens și să regândească probabil anumite date definite și prin această ordonanță de urgență în ceea ce privește închiderea unor capacități de producere a energiei electrice. Dar, tot această ordonanță de urgență are un amendament, un articol extrem de important  și aici aș dori să insist un pic  care sună cam în felul următor „la solicitarea Transelectrica, dacă este o penurie de energie electrică și este nevoie masiv de energie electrică, atunci poate să solicite Transelectrica să nu se oprească astfel de grupuri de producere de energie electrică”. Adică, această ordonanță de urgență, totuși, cu toate acele referiri la date de închidere a minelor și a capacităților de producție de energie electrică, a prevăzut un amendament de siguranță. Adică, dacă Transelectrica, care până la urmă este operatorul de sistem, observă că este un pericol de a nu avea suficientă energie electrică, atunci poate să intervină și să ceară să nu se oprească aceste capacități de producere a energiei electrice. În concluzie, astăzi nu cred că a fost neapărat un dezacord în comisie, ci au fost puncte de vedere diferite. Este clar că și Ministerul Energiei și noi, prin legislativ, trebuie să vedem foarte clar direcția în acest sens și dacă da, alte state membre sunt pentru a nu închide capacități de producție pe cărbune, să analizăm și noi cu foarte mare atenție. Vă mulțumesc mult. "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37340,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 38634,
        "text": " Vă mulțumesc frumos. A existat deja un cuvânt din partea neafiliaților, mai mult de un minut. Voi închide dezbaterile. Voi lăsa proiectul la vot final. * Punctul 2, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.112/2022 privind instituirea unor măsuri pentru stimularea investiţiilor cu finanţare din fonduri externe nerambursabile în domeniul eficienţei energetice, resurselor regenerabile de energie pentru  întreprinderi mari şi întreprinderi mici şi mijlocii, energiei verzi din surse regenerabile destinate autorităţilor publice locale, precum şi unele măsuri în domeniul specializării inteligente, precum şi pentru modificarea şi completarea unor acte normative.  Raportul comun al Comisiei pentru buget, Comisiei pentru afaceri europene și Comisiei pentru energie, este de admitere cu amendamente admise și respinse a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare și suntem, de asemenea, primă Cameră sesizată pe acest proiect. Vom începe dezbaterile generale. Din partea grupurilor parlamentare. Nu există înscrieri. Scuzați-mă. Liderul Grupului PSD. Domnul Radu Oprea, este invitat la cuvânt. "
    },
    "43": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 38634,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39628,
        "text": " Mulțumesc, doamnă președintă. Aici aș fi vrut să fac o precizare că această ordonanță de urgență este extrem de necesară pentru toți cei care vor să aplice pe fonduri europene, pentru resurse regenerabile  da, aveau scăpare!  și aceasta se referea la biomasă. Acest lucru, în comisiile reunite, a fost supus votului unui amendament care introduce și biomasa în categoria celor care pot aplica pe aceste fonduri europene. Cred că este o precizare necesară, chiar dacă astăzi producția de energie electrică din biomasă are un procent mic sau foarte mic în totalul energiei produse și consumate în România. Este una dintre soluțiile de viitor, cu atât mai mult cu cât în agricultură poate să fie una dintre variantele foarte bune în care tot ce înseamnă reziduuri, de exemplu, de la animale, pot să se ducă către biomasă și transformate în energie electrică. De aceea trebuie sprijinită și încurajată această producție de energie din biomasă. Vă mulțumesc. "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39628,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 39720,
        "text": " Vă mulțumesc. Domnul senator, Sorin Bumb, aveți cuvântul. "
    },
    "45": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 39720,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40498,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, Au fost destule dispute pe marginea ordonanței nr.112. Și eu sunt de acord cu ceea ce a spus colegul meu, domnul senator Oprea, este nevoie și de bani de la Uniunea Europeană pentru producerea energiei din biomasă. Aici cred că MIPE trebuie să încerce să renegocieze și este o situație destul de  delicată pentru că sper ca introducerea biomasei să nu afecteze acordarea de fonduri pentru că pe POIM, în momentul în care s-a renegociat, era exclusă biomasa, dar avem rezerve foarte mari de biomasă și cred că este nevoie ca și biomasa să fie prinsă ca resursă regenerabilă de producere a energiei electrice de aceea PNL va vota pentru legea care va aproba ordonanța nr.112. Mulțumesc. "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40498,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 40582,
        "text": " Mulțumesc. Domnul senator Bordei, aveți cuvântul. "
    },
    "47": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 40582,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43385,
        "text": " Mulțumesc, doamna președinte. Aș vrea să spun de la bun început că USR a votat pentru acest proiect de lege atât în comisie și va vota pentru și în plen, totuși sunt câteva aspecte asupra cărora aș dori să atrag atenția. Practic, în această ordonanță de urgență avem pe de o parte un program de finanțare pentru companii mari și IMM-uri, în valoare de 350 de milioane de euro, în care se dau granturi între 50 000 și 500 000 de euro, și avem un alt program de finanțare de aceeași valoare, 350 de milioane de euro, pentru autoritățile publice locale în care se dau granturi de finanțare de la un milion până la 15 milioane de euro. Această categorie de finanțare, între 5 milioane și 15 milioane care se acordă primăriilor, practic, pentru construcția de parcuri eoliene sau fotovoltaice, deci unități de producție a energiei din surse regenerabile, în vederea comercializării, mi se pare un punct destul de ciudat, în sensul că, unu la mână, știm foarte bine care este capacitatea administrativă a majorității primăriilor din România, și anume este una foarte scăzută, mai ales la comune și în orașele mici. În al doilea rând, ca să construiești, să administrezi, să operezi o astfel de centrală de produse de energie regenerabilă și să devii, practic, un furnizor, dacă se pune problema comercializării energiei, ai nevoie de niște persoane cu abilități și cunoștințe tehnice care sunt destul de greu de găsit în momentul de față chiar și de către firmele specializate în așa ceva, și care oferă salarii foarte mari. Deci, bănuiesc că această variantă de finanțare a venit la presiunea primarilor care și-au dorit și această chestie, dar după părerea mea va fi un risc major de a risipi acești bani sau de a nu-i cheltui. Și mult mai bine ar fi fost dacă am fi alocat o mai mare parte din suma totală către companii, pentru care un grant de 500 000 de euro este insuficient, de exemplu, pentru o mare companie care vrea să-și instaleze o unitate de cogenerare de înaltă eficiență. Al doilea aspect asupra căruia aș vrea să atrag atenția este legat de ghidurile de implementare, e adevărat, e legislație secundară, dar din ce se aude, iarăși se va decide o perioadă de depunere de proiecte de vreo 10 zile, ceea ce este extrem de puțin și iarăși riscăm să depunem proiecte făcute pe  genunchi care vor crea tot felul de probleme în perioada de implementare, inclusiv incapacitatea de a absorbi banii respectivi sau ne putem gândi și la faptul că deja lista beneficiarilor este stabilită și așteaptă doar să treacă legea. Deci, din acest punct de vedere, Grupul USR își exprimă rezervele, vom urmări ce se va întâmpla cu această lege, dar vom vota pentru pentru că considerăm că este o lege necesară. Mulțumesc.  "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43385,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 43537,
        "text": " Mulțumesc. Îl invit la microfon pe domnul senator Popescu. Se înscrisese la cuvânt din partea neafiliaților. Vă rog. "
    },
    "49": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 43537,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43861,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Cred că prin amendamentele pe care le-ați adus vă referiți la biomasă ca fiind resturi din exploatarea forestieră și nu ca lemn de foc, pur și simplu. Aia nu e biomasă, da? Și va crea anumite probleme. Atât am vrut să atrag atenția. Mulțumesc. "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43861,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 44071,
        "text": " E un singur vorbitor, doamna Aelenei, dar o să vă invit la cuvânt c-a folosit doar câteva secunde din minut, domnul Popescu. Vă rog. Vă rog să deschideți microfonul 2. 3? 3. "
    },
    "51": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 44071,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44970,
        "text": " Bună ziua! Frumoasă inițiativă. Se dau bani mulți și pentru biomasă, se dau bani la companii, se dau bani la UAT-uri, dar de gospodăriile populației nu s-a vorbit nimic. Spuneți-mi câte dosare Casa Verde au fost rezolvate în ultimul timp? Populația așteaptă câte un an să primească bani și tot nu se primește absolut nimic. Nu vă mai spun de dezastrul din construcții. Eu, de exemplu, eu, personal îmi fac o casă, lângă mine se face un bloc eu nu pot să-mi pun pe casă acele celule fotovoltaice. Transelectrica nu asigură transportul energiei produse. Noi nu putem deveni consumatori. Deci, dați bani cât mai mulți la primării să pună pe câmp eventual, în loc de grâu, celule fotovoltaice care să zacă acolo pentru că nu au personal să rezolve nimic.  Deci, nu se va face nimic. Dați oamenilor, dați acei 5 KW la gospodăriile populației. Mulțumesc. "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44970,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 45209,
        "text": " Mulțumesc. Din partea grupului AUR, la. Sunteți doi înscriși, trebuie să vă hotărâți. Aș prefera să decideți dumneavoastră, nu vreau să decid eu. Domnul senator Dăneasă, sunteți invitat la microfonul 3. "
    },
    "53": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 45209,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46300,
        "text": " Stimați colegi, N-am mai vorbit de mult și nu vorbeam nici astăzi, dar am depus un amendament la Comisia de buget și amendamentul era o precizare la acea, la acel amendament cu biomasa. Era explicat în forma finală cu. adică era prevăzut în forma inițială, cu excepția biomasei. Stimați colegi, La nivel de Ministerul Mediului au fost discuții și nu s-a clarificat nici acum, nici până în momentul de față, dacă noțiunea de biomasă include și arborii. Vreau să vă spun că există în România centrale de căldură la nivel de oraș, de municipiu care folosesc trunchiuri de fag și se numesc centrale cu biomasă. Dacă această chestiune nu este clarificată, riscul este ca această lege să permită celor care vor să mai construiască astfel de centrale, să le construiască din finanțare Europeană și să dea liber acelei defrișări fără măsură. Amendamentul pe care l-am propus era acesta, cu excepția biomasei provenite din exploatarea masei lemnoase, deci orice tip de biomasă, dar nu și arbori. Acest amendament îl propun votului dumneavoastră. Vă mulțumesc. "
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46300,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 47102,
        "text": " Vă mulțumesc pentru dezbaterile la acest punct. Voi lăsa la vot final și punctul 2. * Rugăminte către lideri și către colegii senatori, dat fiind faptul că s-a epuizat programul de dezbateri generale și pentru că sunt mai multe. Eu vă aud foarte bine. Aveți respect o secundă să termin ce am de spus. Mulțumesc totuși că-mi îngăduiți să duc ideea până la capăt.  Dat fiind faptul că sunt mai multe proiecte care au astăzi termen de adoptare tacită, inclusiv punctul 7, o să vă propun să prelungim programul de dezbateri generale, astfel încât să nu permitem trecerea acestor inițiative legislative prin adoptare tacită. Îl invit la microfon pe colegul nostru și vom da votul pe această propunere ulterior. Din partea Grupului AUR, aveți cuvântul. "
    },
    "55": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 47102,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47275,
        "text": " Pe procedură am avut coleg care a propus spre dezbaterea Senatului, votul pe acel amendament respins. Vă rog frumos să supuneți acel vot. Mulțumesc. "
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47275,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 48060,
        "text": " Așa cum știți că am mai avut discuția în plen, în această procedură, până când liderii dumneavoastră nu vor decide altceva, nu se supun la vot amendamente în plen. De altfel, e un lucru știut de toată lumea, da. Bun. În regulă. Vă supun votului dumneavoastră propunerea pe care v-am făcut-o de prelungire a programului de dezbateri generale până la finalizarea punctului 7 care este cu termen astăzi. Dacă există altă propunere, vă rog s-o înaintați, dacă nu, vă supun votului propunerea pe care v-am făcut-o. Vă rog, vot. Cu 96 de voturi pentru, niciun vot împotrivă, 3 abțineri, prelungim programul de dezbateri generale. Urmează punctul 3. Vă rog, vă rog doamna senator. Pe procedură. Și urmează domnul senator Cernic, da. "
    },
    "57": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 48060,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48580,
        "text": " Cu tot respectul. Nu puteți să spuneți, sunteți juristă, doamna președintă, nu puteți să spuneți că regulamentul poate fi înfrânt de o hotărâre a unor președinți de grupuri, lideri de grup. Nu se poate. Păi, ce facem, învățăm teoria generală a dreptului? Dacă regulamentul spune că aceste amendamente trebuie votate în plen. Dacă i s-a respins în comisie, cu tot respectul. Vă rog frumos, lăsați-ne să votăm. Ăsta-i regulamentul, nu l-am făcut eu, tot dumneavoastră l-ați făcut. "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48580,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 48683,
        "text": " Mulțumesc. Pe procedură, domnul Cernic.  Aveți cuvântul. "
    },
    "59": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 48683,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49085,
        "text": " Mulțumesc, doamna președinte. Aș dori să solicit plenului, ca punctele de pe ordinea de zi care nu au reușit să fie dezbătute astăzi să fie duse pentru ziua de mâine când avem plen și vot. Sunt legi la fel de importante, așadar am încredere în dumneavoastră că sunteți de acord pentru a retrimite legile de astăzi care nu au fost dezbătute pentru mâine. Mulțumesc mult. "
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49085,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 49854,
        "text": " Nu trebuie dat vot, se întâmplă automat. Toate proiectele care rămân astăzi nedezbătute vor fi dezbătute mâine, dar mulțumesc pentru gând. * Vom trece la punctul 3 al ordinii de zi, avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.119/2022 pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.27/2022 privind măsurile aplicabile clienţilor finali din piaţa de energie electrică şi gaze naturale în perioada 1 aprilie 2022  31 martie 2023, precum şi pentru modificarea şi completarea unor acte normative din domeniul energiei.  Îl invit la microfon pe liderul PSD, Radu Oprea. Dacă permiteți, stimate lider, pe procedură s-a sesizat. liderul USR. Vă rog. "
    },
    "61": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 49854,
        "end_text": "Doamna Alina-Ștefania Gorghiu",
        "end_index": 51240,
        "text": " Mulțumesc, doamna președintă. O să vin cu o propunere procedurală privind acest proiect. Astăzi în Comisia comună  energie și economie, Parlamentul a fost în mod clar umilit, Ministerul de Finanțe, Guvernul, domnul Ciucă, domnul Câciu, au sfidat nu numai senatorii din comisii, nu numai pe dumneavoastră în plen, dar și pe toți plătitorii de facturi și de taxe din țara asta, nefiind în stare să vină în comisie, să prezinte membrilor comisiilor un punct de vedere al Ministerului Finanțelor. Nu ne putem permite să continuăm să avem găuri la buget cum au creat măsurile din prima parte a anului pe care le-a luat acest Guvern, 40 de miliarde de lei, să continuăm cu astfel de riscuri fără să avem măcar un punct de vedere al Guvernului pe impactul bugetar al acestor măsuri, mai ales că astăzi în comisie această ordonanță de urgență a fost modificată substanțial. Drept pentru care vă solicit să supunem la vot retrimiterea la comisie a proiectului de lege până mâine, pentru a avea pe cineva de la finanțe care e responsabil și este capabil să ne spună ce înseamnă  ordonanța în stadiul ei actual cu amendamentele adoptate astăzi pentru finanțele statului și pentru viitorul românilor, dacă va trebui sau nu să plătească iar dobânzi și zeci de ani să sufere că se iau decizii proaste în acest context. Mulțumesc. "
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu",
        "start_index": 51240,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 51371,
        "text": " Tot pe procedură, doamna senator și pe urmă voi supune propunerea de retrimitere la vot. Vă rog. "
    },
    "63": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 51371,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52735,
        "text": " Mulțumesc frumos, Nu mai vorbim de faptul că de abia acum, câteva minute, raportul a fost încărcat pe portal. Până acum noi nu am luat la cunoștință de acest raport. Mi se pare că nu toată lumea de aici este un jurist cu experiență ca în două minute să citească pe diagonală un raport. Iar problematica acestei ordonanțe de urgență nu poate fi de natură a citi un astfel de raport în două minute pe diagonală, pentru că este vorba de energie, e vorba de plafonare de prețuri, e vorba de tot ceea ce înseamnă finanțele acestui popor român. Deci, cred că ar trebui să fie retrimisă la comisie, să avem timp să vedem și noi raportul. Și aș dori să le spun domnilor de la USR că, în conformitate cu Legea nr.96/2006 și Regulamentul Senatului, aveți posibilitatea să formulați plângere penală împotriva domnului ministru al finanțelor. Cred că ar fi cazul să începeți să faceți aceste lucruri. S-ar putea ca, dacă suntem mai mulți care tot le formulăm plângeri penale, pentru faptul că sfidează și fac abuz în serviciu și abuz de putere, s-ar putea să forțăm un pic și procurorii să mai iasă de sub tutela politică a unor partide și să înceapă să lucreze, să ancheteze, și poate vedem și Parchetul general că mai face și altceva decât să pună sub anchetă un președinte al altui stat care nu știu cu ce o veni până aici. "
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52735,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 53652,
        "text": " Voi supune votului dumneavoastră solicitarea Grupului USR, dublată de doamna senator Șoșoacă, de retrimitere la comisie. Stimați colegi, rog, vot. Cu 60 de voturi împotrivă, 33 pentru solicitare, o abținere, propunerea de retrimitere la comisie a fost respinsă. Dați-mi voie să vă informez că raportul comun al Comisiei pentru energie, infrastructură energetică și resurse minerale și al Comisiei economice, industrii și servicii este de admitere, cu amendamente admise și respinse, a proiectului de lege privind aprobarea ordonanței.  Proiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. Senatul este primă Cameră sesizată. Rog dezbateri generale, înscrieri la cuvânt. Din partea Grupului PSD se înscrisese liderul de grup Radu Oprea. Voi lua act de solicitările dumneavoastră imediat. "
    },
    "65": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 53652,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59427,
        "text": " Mulțumesc, doamnă președintă. Suntem în fața ordonanței de urgență ce modifică plafonarea, compensarea și felul în care românii vor trece peste această iarnă. Astăzi în Comisiile reunite, economică și energie, au fost adoptate cu aviz pozitiv mai multe amendamente și mi-aș permite să vă răpesc un pic din timpul dumneavoastră pentru a le explica pentru a putea fi înțelese, pentru că în afara multelor vorbe care până la urmă nu influențează cu nimic viața românilor, sunt aceste amendamente care chiar vor schimba anumite lucruri. Știți? La acest microfon nu întotdeauna are dreptate cel care țipă mai tare, ar trebui să avem argumente solide și acestea să fie cele care să influențeze o dezbatere, dar mă reîntorc la amendamente și v-aș spune că au fost adoptate amendamente importante, din punctul nostru de vedere, care se referă la. spre exemplu, persoanele care au o anumită suferință medicală și care trebuie să primească un tratament ce necesită. de la aparate ce necesită un consum mare de energie, cum ar fi aparatele de ventilație. Acestea, din păcate, au fost uitate înainte. Am introdus un amendament care este semnat și însușit de către toți senatorii din coaliție referitor la încadrarea acestora în plafonul de 0,68 lei pe KW/h. De asemenea, a fost o discuție foarte mare în societate referitoare la plafon, la ce se întâmplă cu cei care au avut un consum mediu de 300 KW/h anul trecut și care n-au fost stimulați să economisească și, dacă pot economisi, de ce nu li se aplică și lor prevederea, dacă au un consum sub 300 KW/h, de ce nu li se aplică plafonarea? Ei, uitați, această categorie importantă de oameni, care anul trecut au consumat în medie mai mult decât 300 KW/h și care n-ar fi intrat sub incidența plafonării de 0,8, astăzi am reușit și cred, și sper ca împreună cu dumneavoastră, prin vot, să reușim să-i includem și pe ei în plafonul de 0,8 și să-i stimulăm să economisească. Deci, avem pe de o parte, toți aceea, o categorie importantă care în medie, lunar, anul trecut, au consumat sub 300 KW/h, plus categoria celor care înțeleg să facă economie și, voluntar, vor reuși să se încadreze, lună de lună, sub 300 KW/h. Toți vor beneficia de 0,8 lei pe KW/h până în valoarea de 255 de lei pe KW. De asemenea sunt... sau erau lăsate deoparte instituții, operatori de apă-canal al căror produs final se răsfrânge în bugetul fiecăruia dintre români. Costul apei îl plătim cu toții și atunci am considerat că este normal ca și aceste societăți comerciale care vin cu servicii pentru toți locuitorii, fie  că vorbim despre apă-canal, fie că vorbim despre transport în comun, să intre în această categorie plafonată la 0,8 lei pe kWh. De asemenea. Mă scuzați, de un leu pe kWh. De asemenea, au fost introduse codurile CAEN. Care în afara industriei alimentare, domeniul alimentar, sunt și cele din agricultură și pescuit  codurile CAEN 01 și 03  pentru că am asistat cu toți la creșterea prețurilor la alimente. De ce se întâmplă acest lucru? Pentru că Banca Națională a României ne-a explicat foarte clar că mai mult de jumătate din inflație este generată de costul energiei electrice și atunci  da!  și aceste zone vor fi plafonate. Administratorii parcurilor industriale și parcurile științifice și tehnologice unde întreprinderile mici și mijlocii din aceste parcuri nu ar fi beneficiat de subvenție, deși toate întreprinderile mici și mijlocii beneficiază, intră și ele pentru a avea raport de egalitate între o întreprindere mică și mijlocie care este într-un parc industrial și una în afara parcului industrial. Producătorii de medicamente, distribuitorii en-gros de medicamente și unitățile farmaceutice, care dețin și utilizează lanț de frig, intră în această plafonare pentru un motiv foarte simplu prețul medicamentelor este plafonat. Și atunci, dacă ai un preț plafonat la prețul de vânzare final, trebuie să ai un preț plafonat și la energie pentru că altfel am fi riscat să nu mai avem aceste medicamente, care sunt ieftine, produse de producătorii din România de medicamente, pentru toți cei care ne privesc poate la ora asta sau ascultă. Locașurile de cult intră, de asemenea, în plafonare pentru că am considerat că și așa au fost închise doi ani de zile și n-ar fi corect ca nici anul acesta oamenii să nu poată să se ducă și să se reculeagă spiritual. Și, desigur că vă veți întreba, ce facem cu toți ceilalți? Ce facem cu marea industrie? Ce facem cu producătorii din România dacă vor crește prețurile la energie și la gaze? Nu, prețurile la energie și la gaze nu trebuie să crească pentru că am introdus un amendament prin care 70% din producătorii români de energie sunt obligați să încheie contracte bilaterale cu toate aceste categorii despre care v-am vorbit mai devreme și, de asemenea, furnizorii care au un număr foarte mare de clienți, cum ar fi cei cu peste 100 000 de locuri de consum sunt obligați, de asemenea, să încheie contracte bilaterale, ceea ce înseamnă un cost decent al energiei, astfel încât să poată să furnizeze energie pe un termen de minim trei ani și tot acești producători din România de energie electrică, cu marii consumatori, sunt obligați să încheie contracte pe o durată de cinci ani. Cred că toate aceste modificări, care sunt în beneficiul atât al consumatorilor casnici, al întreprinderilor mici și mijlocii, dar și al marii industrii din România, vor avea, într-un timp scurt, efectul scontat, cu rugămintea, cu insistența, ca Ministerul Energiei să pună în practică tot ceea ce ține de contracte bilaterale.  Eu vă mulțumesc și Grupul parlamentar PSD va vota aceste modificări și aceste amendamente.  "
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59427,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 59554,
        "text": " Mulțumesc. Domnule senator Sorin Bumb, aveți cuvântul. Se pregătește domnul senator Bordei. "
    },
    "67": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 59554,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 63164,
        "text": " Mulțumesc, doamnă președintă. Stimați colegi, Nu vreau să repet ceea ce a spus colegul meu, domnul senator Oprea. S-a dezbătut extraordinar de mult pe marginea acestei legi și nu sunt de acord cu unii colegi că s-a făcut peste noapte. S-au adus foarte multe modificări și sper ca aceste modificări să fie în sprijinul tuturor categoriilor de consumatori. În mod cert că statul nu o să poată să subvenționeze absolut toate categoriile de consumatori, dar încercăm ca efectul acestei creșteri de preț să fie suportabil de marea majoritate a consumatorilor casnici, în special de IMM-uri, și întreprinderile mari, din păcate, nu o să poată fi incluse pentru că cheltuielile ar fi de nesuportat pentru bugetul de stat. Dar aș vrea în câteva linii mari să spun principalele modificări care au fost aduse prin această lege de aprobare a Ordonanței nr.119, care vine să modifice Ordonanța nr.27/2022. Consumatorii casnici între 0 și 100 kW vor plăti 0,68 de lei. De la 0 la 255 de kW vor plăti 0,8 lei. Se face o medie pe anul trecut, iar cei care se încadrează sub nivelul a sub 300 KW anul trecut, vor beneficia, la fel, de 0,8 lei până la 300 kW, ceea ce mi se pare normal pentru a cuprinde o categorie cât mai mare de consumatori casnici în această plafonare și în prețul redus. IMM-urile sunt cuprinse toate și vor plăti 85% din consum cu un leu. Sunt cuprinse multe categorii pe care le-a enumerat și colegul meu. Aici este vorba de cei care sunt producători în industria agroalimentară, în agricultură, este vorba de spitale, de biserici, de firmele de utilitate publică care au fost, inițial, uitate în această lege și mi se pare foarte important pentru că, astfel, nu va crește prețul la factura de apă și își pot, aceste firme de utilități publice, să-și continue proiectele finanțate pe POIM. Cred că, în mare, am ajuns la un consens, cei din coaliție, și acest consens este în beneficiul tuturor categoriilor de consumatori. De aceea, PNL va vota această lege și sper să fie implementată cât mai repede, iar principala modificare este aceea că 70% din producție se va face prin contracte directe, deci cu atribuire directă între producători și furnizori, ceea ce sper să ducă la o scădere sau o temperare a prețului într-o perioadă... deci pe un termen mediu.  Cred că aceste lucruri nu încearcă să salveze, cel puțin în perioada următoare, creșterea excesivă de preț care a fost, ci încearcă să calmeze lucrurile, astfel încât populația să nu intre în panică și nici agenții economici. Știți bine că s-a vorbit foarte mult și s-a făcut vorbire și sunt foarte mulți care au venit cu tot felul de populisme, că Guvernul nu este preocupat... Este preocupat, numai că trebuie să menținem totdeauna un echilibru între ceea ce se poate subvenționa și trebuie să găsim cele mai bune metode pentru a putea acoperi aceste cheltuieli. Cred că prin această ordonanță și prin modificările care s-au adus astăzi, de comun acord, cred că populația va fi ferită, cel puțin până anul viitor, și nu numai populația, ci și IMM-urile vor fi într-o siguranță, astfel încât să poată să-și continue activitatea. Singura problemă va fi pentru marii consumatori, pentru societățile comerciale mari, pentru că trebuie să ne gândim și acolo la găsirea unor soluții, astfel încât cei care aduc bani la buget să nu intre în faliment și să poată să-și continue activitatea. Cred că aceste măsuri sunt benefice pentru întreaga economie, de aceea PNL va vota această lege, care va aproba Ordonanța de urgență nr.119/2022. Vă mulțumesc.  "
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 63164,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 63295,
        "text": " Mulțumesc. Domnul senator Bordei era la cuvânt înscris. Imediat vă invit și pe dumneavoastră. "
    },
    "69": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 63295,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 68232,
        "text": " Mulțumesc, doamna președinte. Stimați colegi, Este o veche vorbă din bătrâni care spune că „atunci când toată lumea îți zice că ești beat, ar fi mai bine să te duci să te culci”. Cam la fel a fost și cu această ordonanță de urgență pentru că absolut toată lumea, după apariția ei, a avut aceeași reacție și mă refer la asociațiile de producători, de furnizori, de distribuitori, toate asociațiile din industrie, absolut toți experții independenți au spus că această ordonanță este o greșeală și că va produce un haos suplimentar în piața de energie care și așa este extrem de greu afectată și că va avea consecințe extrem de grave pe termen chiar și scurt, mediu și lung. Din punctul nostru de vedere, al USR, această ordonanță de urgență nu este decât încă una din șirul de bâlbâieli cu care actuala coaliție de guvernare a tratat grava chestiune a crizei prețurilor energiei. Practic, după Ordonanța nr.27, care a propus aceste măsuri de compensare-plafonare pentru a proteja total anumite categorii de populație și de non casnici de efectele creșterii prețurilor la energie, Guvernul și-a dat seama că trebuie să suporte o factură colosală de la buget pentru a acoperi aceste cheltuieli și atunci a venit cu această ordonanță de urgență a cărei filozofie este practic reducerea cheltuielilor statului și aruncarea lor, în continuare, și mai mult, exact pe domeniul economiei private  și așa deja destul de grav afectată, prin faptul că Guvernul plătește cu o întârziere de cinci luni sumele pe care le datorează companiilor din piața energiei. Practic, mai mult decât atât, au apărut analize a unor experți independenți, nu făcute de USR, care arată cu calcule și cu cifre, că principalul beneficiar a creșterii prețurilor energiei este chiar statul român. Statul este cel mai mare băiat deștept din energie și că statul a încasat cam 75% din sumele suplimentare care au fost vehiculate pe piața energiei în timp ce alți actori din piață au încasat undeva între 2 și 5%. Deci, practic, în condițiile în care statul a încasat cel mai mult, vine să arunce și mai mult pe spinarea economiei private și una din măsurile extrem de grave din această ordonanță de urgență este faptul că, peste noapte, o mare parte din economia privată din companiile mari  care nu sunt nici IMM-uri, nici din industria alimentară, nici companiile care sunt încadrate în Ordonanța nr.81/2019 așa-numiții mari consumatori  rămân fără niciun suport în ceea ce privește compensarea acestor prețuri uriașe ale energiei pe care ei nu le pot suporta în acest moment și, astfel, punem în pericol zeci și sute de mii de locuri de muncă. Și, până la urmă, aceste companii sunt și principalii contributori la bugetul de stat. Deci mi se pare absolut catastrofală o astfel de abordare. Nu poți să-i lași pe acești oameni, peste noapte, fără suport. OK! Puteai să introduci un grafic prin care să se reducă suportul acordat lor, un grafic de ieșire din plafonare, dar să-i anunți din timp, să aibă timp să se pregătească, în condițiile în care ei, oricum deja, aproape oricum nu mai pot lua credite bancare și, mai mult decât atât, vor intra pe pierdere. Deci, pe de altă parte, nu știu cum se va rezolva această problemă. Nouă ni se spune de această măsură care va rezolva situația pe termen mediu și lung, dar problema este exact pe termen scurt. Aceste companii trebuie să treacă iarna. Noi am dovedit, încă o dată cred, că suntem o opoziție constructivă, am votat pentru o serie de amendamente care au fost propuse chiar de partidele din coaliția de guvernare, dar, practic, și această adevărată avalanșă de amendamente care a fost făcută în comisie, nu dovedește decât faptul că această ordonanță de urgență a fost una și este una extrem de proastă, așa cum au arătat reacțiile tuturor celor afectați de aceasta. Deci noi am depus două tipuri de amendamente, o parte de amendamente care reflectă filozofia USR pe care am exprimat-o încă de anul trecut, încă din toamnă, de la începutul crizei energiei, și care, conform modului nostru de gândire, spune că o soluție corectă ar fi fost scăderea taxelor  TVA și alte taxe  la pachet cu acordarea unui credit fiscal pentru companii prin care să-și poată deconta 50% din costurile suplimentare cu energia, la pachet cu vouchere pentru consumatorii vulnerabili și cu vouchere care să stimuleze instalarea de sisteme de producție a energiei regenerabile pentru gospodării prin care să-și poată micșora factura de energie. Toate aceste amendamente au fost, încă o dată, respinse și faptul că statul respinge cu obstinență toate propunerile de scădere a taxelor nu dovedește încă o dată  decât faptul că statul vrea, în continuare, să ia partea cea mai mare din banii care se produc prin aceste creșteri de prețuri pe seama economiei private și a cetățenilor până la urmă. A doua categorie de amendamente au fost cele... "
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 68232,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 68294,
        "text": " Dar mai scurt o să vă rog... "
    },
    "71": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 68294,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 68355,
        "text": " .prin care am încercat să reparăm. "
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 68355,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 68420,
        "text": " .că ați depășit cu mult timpul. "
    },
    "73": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 68420,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 68845,
        "text": " .pe cât s-a putut ceea ce se propune prin această ordonanță. Ne pare bine că au fost însușite cele care se referă la calcularea cotei de consum la consumul actual și nu cel din 2021, și aplicarea plafonării în trepte. Din păcate, celelalte care ar fi fost foarte utile, nu au fost acceptate. Din acest motiv, Grupul USR se va abține la votul pentru acest proiect de lege. Mulțumesc.  "
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 68845,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 69020,
        "text": " Mulțumesc. Domnul Claudiu Târziu, liderul Grupului AUR, are cuvântul. Și îl invit și pe președintele Comisiei de energie să se pregătească. "
    },
    "75": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 69020,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72840,
        "text": " Stimați colegi, Avem de votat praf în ochi. Această ordonanță de urgență nu este altceva decât un paliativ pentru o parte dintre români, așa cum foarte bine deja ați aflat de la colegii noștri, unii pentru că au vrut să aflați, alții pentru că au crezut că, scoțând în față anumite categorii de români, le vom uita pe celelalte. Cauza nu este rezolvată și cauza este liberalizarea fără cap a pieței de energie. De ce  Doamne, iartă-mă!  insistă coaliția de guvernare să rămânem la o piață nereglementată, cică liberă, în condițiile în care nu există o concurență pe piață, în condițiile în care, așa cum s-a arătat, statul produce peste 80% din energia din România și statul beneficiază de toate aceste creșteri uriașe de prețuri nu pot să înțeleg decât într-un singur sens prin trădare. Care este mobilul trădării, încă îmi scapă. Nu știu dacă este doar financiar sau, pur și simplu, există și altceva aici. Dar e mai puțin important. Important este că România este trădată de această coaliție de guvernare prin faptul că refuză să revină la piața reglementată, singura soluție care ar rezolva problema.  Tot mai aruncăm niște bănuți dintre cei pe care îi încasăm în mod nejustificat prin speculații. Excepțional! Bun. Asta, unu. Doi. Cât privește adoptarea legii care aprobă ordonanța de urgență vedeți și dumneavoastră că amendamentele au fost postate pe site-ul Senatului acum câteva minute. Sunt 30 de pagini de amendamente. Domnii mei și doamnelor, 30 de pagini de amendamente! Nu toți am participat în comisiile de raport, evident. Trebuie să stăm să le digerăm? De aceea am fost de acord cu colegii care au propus să transmitem la comisie, pentru încă o săptămână, proiectul. Nu avem încredere în dumneavoastră, stimați colegi de la guvernare, deloc. Știm că, întotdeauna când propuneți ceva, acolo se strecoară o șopârlă, acolo este un interes necurat. De asta vrem să verificăm mai îndeaproape toate hârtiile pe care ni le băgați în față la vot. Bun. Ce mai face această lege? Reduce plafoanele. Ce înseamnă asta? Că mai multă lume va suferi, pentru că mai puțini se vor încadra în plafoanele prevăzute. De ce facem asta? Pentru că cineva de la Uniunea Europeană a spus că trebuie să facem economii. De ce să facem noi economii? Noi producem energie suficientă, încă avem capacități mult mai... mult mai mari de producție a energiei, chiar și așa  cu toate restricțiile pe care am fost nevoiți să ni le impunem sau, mă rog, le-am acceptat orbește prin tot felul de planuri gândite la Bruxelles  chiar și așa, putem produce de două ori necesarul de energie pentru România. O spun specialiștii, nu o spunem noi, oamenii politici. Și, în condițiile astea, de ce să mai stingem noi un bec, de ce să mai strângem noi cureaua? Pentru ce? Să o strângă ăia care nu produc. Să o strângă cei, statele, care nu au capacități de producție, nu noi! Românii nu au nevoie de asta, au energie. Românii trebuie să beneficieze de energie la un preț rezonabil, pentru că toate datele problemei ne împing acolo. Da, avem energie, putem să o producem, avem din surse nenumărate energie și nucleară, și prin cărbune, și hidro, și așa mai departe. Da? De ce să ne reducem noi, fraților? Pentru că ne spune cineva de la Bruxelles? Pentru că vine cineva cu un comandament ideologic? Chiar așa de decerebrați am ajuns? Chiar așa de lipsiți de orice fel de atașament față de interesul național suntem? Evident că și acest paliativ este mai bun decât nimic. Dar, vă atrag atenția că vă adânciți în problemă prin acest lucru, că nu rezolvați cauza  și dumneavoastră o știți foarte bine, de altfel  dar nu vă pasă. Nu știu de ce nu vă pasă, ce interes vă apasă de nu vă pasă, dar noi nu putem să vă susținem prin votul nostru, deci ne vom abține. "
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72840,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 72979,
        "text": " În regulă. Invit la microfon pe doamna senator Șoșoacă. Microfonul 3 sau central, ce doriți.  "
    },
    "77": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 72979,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75598,
        "text": " Da. Mulțumesc frumos. Mă uit... avem un raport cu 33 de pagini, pe care dumneavoastră aveți pretenția să-l citim în plen în cinci minute sau zece, în timp ce alți colegi vorbesc, ceea ce înseamnă că este o lipsă de respect față de cei care se află la tribună și își expun un punct de vedere, să nu le mai ascultăm punctul de vedere și să începem să citim un raport. Amendamente peste amendamente! Eu vă întreb un singur lucru v-ați interesat care este plafonul în țările din Uniunea Europeană? 1 000 de kW, nu 255. Și vă întreb s-a murit la Revoluție când toată lumea făcea economie, nu avea curent, nu avea mâncare, nu avea drumuri, nu avea nimic, dar avea mine, și aveam industrie, și aveam zero datorii, ca să ce? Ca să ajungem la 33 de ani să facem economie? Cine? Tot noi?! Poporul român care a dat Uniunii Europene tot ceea ce a avut, iar Uniunea Europeană ne aruncă acum, ca la sclavi, ca la proști, niște bani care sunt, de fapt, tot de-ai noștri? Vreau să vă întreb care este competența doamnei Ursula von der Leyen? Ce o recomandă? Poziția soțului dânsei în compania Pfizer? Cum este posibil ca niște incompetenți și inculți juridic și inculți economic să poată să impună României, stat suveran, semnatar al Tratatului de aderare în calitate de stat suveran, ce să facă?! Noi avem producția noastră, suntem cea mai bogată țară din Uniunea Europeană la resurse. Pe toate le-am dat, încălcând art.136 din Constituția României „proprietatea publică este inalienabilă”. Nu poate fi înstrăinată în niciun mod. Unde sunt negociate redevențele? Toate țările au redevență între 20 și 80%, noi avem între 0,5 și 4%. Cum este posibil să impuneți poporului român, care și așa e terminat de sărăcie, să mai facă economie, să-i plafonați voi curentul electric la 255 kW pe lună? A făcut vreunul vreodată economie să vadă ce înseamnă 255? V-ați uitat pe factură acolo unde plătim energie verde pentru cine? Pentru băieții deștepți? Cum este posibil ca de la furnizor să ajungă la noi, la consumatori, cu prețuri de 5000% crescut? 5000%?! Păi dumneavoastră ce faceți? Îi îmbogățiți pe acești furnizori, iar România moare?! V-ați întrebat anul trecut, în 21 decembrie, „Vai, o să intre poporul peste noi în Parlament.” O să intre peste voi oriunde, pentru că e îndreptățit. Îi îndemnați la revoltă, îi îndemnați la revoluție și răscoală. Nu se poate! Sunteți niște partide care sunteți de 33 de ani la putere, asta faceți.  Nu mai comentați, doamnă, pentru că PSD-ul e lot din FSN. Toți sunteți o apă și-un pământ din punctul ăsta de vedere. "
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75598,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 75656,
        "text": " E în regulă.  "
    },
    "79": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 75656,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75730,
        "text": " Nu vă supărați.  "
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75730,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 75802,
        "text": " Ne apropiem de partea aceea în care... "
    },
    "81": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 75802,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75927,
        "text": " Niciun „gata”! Niciun „gata”, domnule Zamfir, aveți respect, eu nu v-am vorbit cu „mă”... "
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75927,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 76074,
        "text": " ... trebuie să vă mulțumesc pentru cuvânt. O să vă rog frumos să-i opriți microfonul doamnei care...  "
    },
    "83": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 76074,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 76138,
        "text": " Rușine să vă fie! "
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 76138,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 76513,
        "text": " În regulă, e o limită fină între partea tehnică și derapaje, dar când n-o respectăm.  Îl invit pe domnul președinte al Comisiei de energie să pună lucrurile în matca lor. Mă bucur că am greșit și scuzați-mă, trebuia să vă dau cuvântul înainte, dar mă bucur că sunteți ultimul vorbitor pe acest punct. Vă mulțumesc. "
    },
    "85": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 76513,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 84420,
        "text": " Vă mulțumesc mult, doamna președinte. Stimate colege, Stimați colegi, Haideți să clarificăm un pic lucrurile legat de această ordonanță de urgență. Au fost foarte multe declarații, cuvinte aruncate, avalanșe, furăciuni și așa mai departe. Haideți să vorbim prima dată de cifre. În România, astăzi, conform datelor foarte clare la ANRE și la instituțiile care au în sarcină colectarea acestor date, 9,3 milioane de consumatori de energie electrică. Din acești 9,3 milioane de consumatori, mai bine de 80%  atenție!  mai bine de 80% sunt, undeva, sub 300 de kWh. În momentul în care a fost prima Ordonanță de urgență nr.118, emisă de către Guvernul României  și aici țin morțiș ca să facem referire și la acea ordonanță de urgență  pentru că, începând din 1 noiembrie 2021, totuși, acest Guvern a făcut intervenții și un set de măsuri foarte clare, concrete, în acest domeniu. Și a făcut în interesul consumatorilor. Chiar mai multe instituții internaționale, în zilele noastre, fac referiri la aceste măsuri care au fost implementate în România ca  și un exemplu bun în ceea ce privește punerea în siguranță a consumatorilor casnici și non casnici. Pentru că, dacă țineți minte, până în 1 septembrie, practic, în momentul când a intrat în vigoare Ordonanța nr.119, toată lumea dintre consumatorii casnici și consumatorii industriali a avut parte de plafonare la energie electrică și gaze naturale. O paranteză deschid, din nou. Nu prea se vorbește despre gaze naturale, stimați colegi, și ar fi bine să vorbim și despre gaze naturale, pentru că la gaze naturale plafonul nu mai există. Adică pentru consumatorii casnici prețul este plafonat la 0,31 de lei kWh fără limită, limita fiind 50 000 de MWh, care înseamnă undeva 5 milioane de metri cubi. Acum ne dăm seama că un consumator casnic n-o să poată să consume 5 milioane de metri cubi pe an. Bun. Ceea ce înseamnă companiile de furnizare, industria  că am auzit referiri că toată industria a sărit în aer și a spus că această ordonanță de urgență ce ordonanță greșită este. Așa au spus și la Ordonanța nr.118 și așa au spus și la Ordonanța nr.27, dar, totuși, trebuie să avem în vedere că prin efectul acestor ordonanțe, începând din 1 noiembrie 2021, astăzi, în România, avem inflație 15%, și nu 30%. Nici despre asta nu prea se vorbește. Pentru că am intervenit și am reușit, prin aceste măsuri, ca să punem, încă o dată, în siguranță cetățenii, dacă e tot vorba de anumite interese. Interesul nostru, al tuturor, ar trebui să fie și este, cel puțin ceea ce înseamnă interesele coaliției, consumatorul casnic și consumatorul non casnic, pentru că non casnicul înseamnă economia. Consumatorul casnic înseamnă populația României, care, categoric, trebuie să aibă un sprijin din partea Guvernului. S-au făcut referiri și la marii consumatori industriali. Stimați colegi și stimate colege, În această ordonanță se face o referire foarte clară la acea Ordonanță de urgență nr.81, care încadrează toți consumatorii industriali la număr 34, din care  atenție!  șase sunt IMM-uri, de altfel, adică se încadrează în acea categorie de IMM-uri, unde prețul este plafonat și la energie electrică, și la gaze naturale. Spiritul acestei ordonanțe de urgență a fost și este unul foarte clar să începem să eficientizăm consumul resurselor, adică să începem să vorbim despre eficiență energetică și nu numai să vorbim, ci să și practicăm, că până acum tot s-a vorbit de eficiență energetică, dar fără măsuri concrete. Această ordonanță de urgență  da  asta face. Până la urmă, reducerea plafonului pentru ca consumatorul casnic, adică pentru populație, de la 300 de kWh la 255 kWh. Și aici domnul lider senator Radu Oprea a spus foarte clar, adică cei care anul trecut au avut un consum de 300 kWh  cu intrarea în vigoare cu aceste ordonanțe de urgență  nu o să piardă dreptul la prețul plafonat. Dar prin această ordonanță de urgență, categoric, încă o dată, vrem să venim în sprijinul consumatorilor și să facilităm să reducă sau să eficientizeze consumul la energie electrică și gaze naturale.  Acum, încă un detaliu, cred eu, extrem de important. Tot prin această ordonanță de urgență, pentru acele companii care au producție de gaze naturale  și nu sunt multe, în România sunt două la număr , dar au în proprietate și capacități de producție de energie electrică, adică, pe românește, din țeava de extracție, dacă transportă gazul prin țeavă în capacitatea de producție, sunt obligați să vândă cu 100 de lei gazele naturale MWh pentru capacitățile de producție de energie electrică. Acum, vin eu, retoric, și vă întreb dacă tu vinzi gazul cu 100 de lei pentru capacitatea ta proprie, o să iasă un curent electric la 4 000 de lei? Normal că n-are cum, pentru că, prin acest amendament, statul a prevăzut foarte clar prețul la care poți să achiziționezi, pentru producerea de energie electrică, aceste gaze naturale. Iar art.VII, stimați colegi, stimate colege, nimeni n-a vorbit despre acest aspect și, practic, este esența acestei ordonanțe de urgență. Până acum, tot ce a însemnat activități de comercializare gaze naturale a fost pe PZU, adică pe piața spot, piața zilei următoare, unde, într-adevăr, prețurile, astăzi, sunt foarte mari. De ce? Pentru că nu s-au făcut contracte bilaterale, contracte la termen. Acesta este un alt subiect și nu vreau să intru în această analiză, au fost foarte multe dezbateri în comisiile de specialitate, și acesta este și motivul pentru care s-a ajuns să plafonăm prețul, de exemplu, la gaze sau să plafonăm prețul la 1 300 de lei megawatt/oră pentru furnizori. Adică, din 1 septembrie, dacă un furnizor o să factureze cu mai mult de 1 300 de lei megawatt/oră pentru consumatori, nu o să mai ia niciun șfanț compensare de la statul român. Prin aceste măsuri, practic, vrem să calmăm piețele și să punem în acea situație și producătorii, și furnizorii ca să înceapă să se reducă prețurile. Și, cum? Că aici am vrut să ajung, la art.VII, prin contracte bilaterale directe. Adică noi, prin această ordonanță și modificările făcute astăzi în comisiile de specialitate, spunem foarte clar producătorul este obligat ca 70% din producție să facă prin contract bilateral cu furnizorii care au mai mult de 100 000 de locuri de consum în portofoliu sau 500 de gigawați/oră consum în portofoliu, adică facem în oglindă oferta cu cererea. Nu o să mai lăsăm să meargă în piața zilei următoare, nu o să mai lăsăm să facă speculă, în sens negativ/sens pozitiv, cu acest produs, ci să facă prin contracte bilaterale și să facă la termen de 3 ani, 4 ani, 5 ani. Încă o dată, în esență, să liniștim piața. Și haideți să avem totuși încredere unii în ceilalți și să plecăm de la premisa că tot ce se face în această instituție se face în interesul populației și în interesul actorilor din economie, care sunt plătitori de impozite în bugetul statului. Deci această ordonanță de urgență  și aici încerc să închei  vine în acel spirit de a eficientiza consumul și de a liniști piețele prin prețurile foarte clar definite și plafonate. Stimați colegi, Categoric, UDMR o să voteze aceste modificări și proiectul de lege de aprobare a Ordonanței de urgență nr.119.  Și, încă o dată, datele arată foarte clar contractele majoritare făcute de furnizori care au portofolii semnificative de consumatori în România până în decembrie, aceste contracte au fost făcute. Și, până în decembrie, aceste contracte au fost făcute  atenție!  în cazul acelor furnizori și acelor contractori care au fost responsabili și n-au vrut să arunce în aer piața, au fost făcute la prețuri rezonabile. Și ca să închid, încă o dată, și Ordonanța nr.118, și Ordonanța nr.27, și Ordonanța nr.119 vin în ajutorul și susținerea consumatorului casnic și consumatorului noncasnic. Vă mulțumesc mult.  "
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 84420,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 85272,
        "text": " Mulțumesc. Mulțumesc, domnule senator. Declar dezbaterile închise. Punctul 3 rămâne la vot final. * Punctul 4, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.116/2022 pentru reglementarea unor măsuri temporare privind ocuparea funcțiilor publice prin transfer la cerere, precum și pentru completarea art.3641 din Ordonanța de urgență a Guvernului nr.57/2019 privind Codul administrativ.  Avem un raport comun de la administrație și muncă. Raportul este de admitere a proiectului privind aprobarea ordonanței. Proiectul face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. La dezbateri generale vă invit, dacă aveți observații. Constat că nu. Doamna Șoșoacă văd că are o intervenție. Microfonul 3 o să vă rog să-l deschideți doamnei senator. "
    },
    "87": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 85272,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 85947,
        "text": " Mulțumesc. Da, nu vă convine, pentru că vreau să vă întreb de ce sunt suspendate concursurile pentru ocuparea funcțiilor publice. Care este motivul pentru care sunt suspendate aceste concursuri? Pentru ce dați ordonanțe de urgență pentru ocuparea locurilor de muncă prin transfer? Iar trebuie să plătiți niște polițe? Iar trebuie să plătiți niște cadouri unor oameni care stau în spatele dumneavoastră? Mai prostiți mult poporul român? Că nu mai merge, s-a trezit poporul! Deci vreau să știu și eu care este motivul pentru care concursurile de ocupare a funcțiilor publice sunt suspendate. Care e motivul, vă rog frumos?  "
    },
    "88": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 85947,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 86505,
        "text": " Nu mai există alte înscrieri la cuvânt. Punctul 4 rămâne la vot final. * Punctul 5, Propunerea legislativă pentru modificarea și completarea art.139 din Legea nr.53/2003  Codul muncii.  Raportul Comisiei pentru muncă este de respingere a propunerii legislative, cu amendamentele respinse. Propunerea face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Dezbateri generale, sunteți invitați. Mulțumesc. Proiectul rămâne la vot final. La punctul 6 nu avem. "
    },
    "89": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 86505,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 86561,
        "text": " Pălărie. "
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 86561,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 86610,
        "text": " Domnul Pălărie. "
    },
    "91": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 86610,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 89890,
        "text": " Mulțumesc, doamna președinte. Stimate colege, Stimați colegi, Referitor la această inițiativă legislativă care-și propunea ca zilele libere naționale care ajungeau, calendaristic, să cadă în zile de weekend să fie recuperate ulterior de către angajați, în alte zile ale săptămânii, a fost discutată intens în cadrul Comisiei de muncă, din care fac parte, și aș vrea, cumva, să lămurim puțin contextul acestei inițiative. Cineva a întrebat ce problemă majoră rezolvă această inițiativă. Sigur că sunt discuții și sunt argumente tehnice pro și contra legate de numărul mediu de ore lucrate lunar de către români în comparație cu francezii, germanii sau alte naționalități, sigur că discutăm despre câte zile libere naționale are România față de alte țări, dar problema cea mai mare, care riscă să fie uitată în această perioadă, este cea a realității economice. USR a spus dintotdeauna că cea mai bună metodă de a lupta cu o criză sau o suprapunere de crize este un loc de muncă bine plătit. Din păcate, peste crizele din exteriorul țării s-au suprapus și  măsurile nu proaste, ci foarte proaste ale Guvernului, lucru care a dus într-o spirală și mai gravă, așa cum am văzut-o cel puțin în cazul creșterii prețurilor, al unei inflații de peste 15%, dublu față de media europeană. Deci lucrurile stau foarte prost, așa că nu mai spune USR, poate, în acest moment panaceul este un loc de muncă bine plătit, da, măcar să rămână un loc de muncă. Și de ce spun că măcar să rămână un loc de muncă? Pentru că previziunile analiștilor pentru acest trimestru, ultim trimestru, IV din an și pentru viitor sunt sumbre. Vedem cum euro scade, vedem cum pound-ul scade, vedem cum încrederea analiștilor și investitorilor în Europa și în perspectivele economice sunt din ce în ce mai proaste. Or, în condițiile acestea, vă rog, lăsați-mă să citesc doar o propoziție din punctul de vedere al patronatelor, care spun în felul următor „Avem mai multe proiecte care ajung să fie fie ordonanțe, fie proiecte de lege ale mai multor parlamentari și care vizează introducerea de noi obligații cu implicații financiare pentru angajatori, cum ar fi introducerea de noi zile libere, așa că ne adresăm dumneavoastră, Parlamentului, cu îngrijorare. Pe fondul unei situații economice cu perspective nefavorabile, care ne așteptăm să se accentueze în perioada următoare, considerăm că măsurile de acest tip, care impun în mod aleatoriu noi costuri pentru angajatori, fără ca acestea să fie analizate în contextul mai larg al impozitării și, respectiv, costurilor cu forța de muncă, ar trebui să fie atent cântărite și, cel puțin pentru următoarea perioadă, limitate pe cât de mult posibil.” Cu alte cuvinte, mai puține. Nu trăim niște vremuri sigure, nu trăim niște vremuri în care ne putem permite experimente sociale cu număr de zile în creștere sau cu costuri suplimentare pentru angajatori. Dimpotrivă, ar trebui să prețuim cât se poate de mult în această perioadă angajatorii, mediul de afaceri, mediul privat și să-i protejăm de crize suplimentare. Pentru acest motiv, USR-ul nu va susține această inițiativă aflată pe circuitul parlamentar și vom vota împotriva legii. Mulțumesc.  "
    },
    "92": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 89890,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 89984,
        "text": " Mulțumesc. Domnul senator Radu Oprea, liderul Grupului PSD. "
    },
    "93": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 89984,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 90496,
        "text": " O singură precizare. Pentru că am văzut, așa, un tablou extrem de sumbru asupra a tot ce înseamnă economie, recomand să se uite și pe raportul Fondului Monetar Internațional, care tocmai ce a crescut la 4,8% creșterea, previziunea de creștere economică a României în anul acesta, cu 2,6 puncte procentuale mai  mult decât era înainte. A plecat de la 2,2. Atunci când faceți un astfel de tablou sumbru, uitați-vă și pe datele oficiale ale instituțiilor internaționale. "
    },
    "94": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 90496,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 91907,
        "text": " Mulțumesc tare mult. Proiectul rămâne la vot final. La punctul 6 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.105/2022 privind aprobarea continuării Programului-pilot de acordare a unui suport alimentar pentru preșcolarii și elevii din 300 de unități de învățământ preuniversitar de stat.  Comisia juridică și cea de agricultură au dat un raport comun de admitere, cu amendamente admise și respinse, a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor organice. Se adoptă cu votul majorității senatorilor. Senatul este primă Cameră sesizată. Începem dezbaterile generale. Îl invit la microfon pe domnul senator Cristian Țâgârlaș. "
    },
    "95": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 91907,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 95948,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, În primul rând, ca introducere la ceea ce voi discuta pe punctul nr.7, vreau să constatați și dumneavoastră că astăzi a existat o dezbatere reală, în care toate grupurile și-au expus punctele de vedere și mi-ar plăcea în mod deosebit ca activitatea noastră parlamentară în Senat să se desfășoare în acest ritm în care argumentele, indiferent de natura lor, să fie ridicate și discutate în acest cadru și în această aulă a luptelor de idei. Revenind la punctul nr.7, sunt două elemente pe care trebuie să vi le indic, unele cu caracter negativ și care mi-au produs o anumită supărare, să zicem așa, legislativă, și unul cu un element pozitiv.  Și voi începe cu elementul negativ ca să finalizez, apoteotic, într-un mod pozitiv. Această ordonanță, practic, clarifică și reglementează încă o dată imposibilitatea românilor care au domiciliul în străinătate de a cumpăra teren în România, ceea ce este incredibil de grav, din punctul meu de vedere. Încălcăm două lucruri încălcăm interesul românilor care domiciliază în străinătate și care ar avea tot dreptul să revină înapoi în țară, să-și cumpere o bucată de teren pentru a face agricultură sau pentru a fi asociați sau acționari într-o structură economică care desfășoară activități pe acest domeniu și, în același timp, pentru că facem o dublă încălcare, încălcăm și o directivă europeană care interzice în mod clar protecționismul în ceea ce privește reședința sau domiciliul ca element de posibilitate de dobândire a terenului aflat în extravilan, și mă refer aici la accepțiunea dreptului de preemțiune. Am ridicat această problemă în Comisia juridică, încercând să aduc argumentele de forță unu, argumentul de a susține românii în general, nu doar pe unii români contra altor români, ci pentru noi, toți românii în general, și, doi, un argument extrem, de forță, respectiv o directivă europeană pe care o încălcăm în mod flagrant. Argumentele noastre au fost, ale celor care am susținut amendamentul, au fost îndepărtate în mod democratic, prin vot. Doar am vrut să nuanțez un element extrem de important, care ne va pune în discuție. Și nu vreau să ajungem la Camera Deputaților, ca ei să corijeze elementele pe care noi nu reușim, printr-un schimb normal de argumente, să le realizăm într-un mod benefic și corect. Elementul pozitiv. Au mai fost aduse amendamente în cadrul Comisiei juridice, votate aproape în unanimitate, prin care am reușit să clarificăm o situație care era de-a dreptul hilară. Dreptul de preemțiune era aplicabil pe toate terenurile care erau în extravilan, asta însemnând că badea Ion și Mărie, când voiau să-și vândă o parte din curte care era în intravilan și o parte în extravilan, trebuiau să procedeze la acest drept de preemțiune, să stea câțiva ani până se îndeplinea dreptul de preemțiune și să poată să vină oricine, adică într-o anumită limită, să cumpere acel teren. Am exceptat, pentru că este normal ca în momentul în care îți vinzi gospodăria, care nu se regăsește în noțiunea dreptului de preemțiune, și ai o parte din teren în extravilan pe același lot cu terenul intravilan, să fii exceptat de la dreptul de preemțiune, să poți să vinzi liber. Iar altă excepție extrem de importantă  limitarea suprafețelor. Adică, dacă ai o suprafață sub un hectar și ești limitrof cu zona intravilană a localității, să nu fii supus acestor proceduri, de altfel greoaie, ale dreptului de preemțiune. Pentru aceste motive, bineînțeles că votul nostru va fi favorabil ordonanței de urgență a Guvernului, respectiv legii de aprobare a ordonanței de urgență, cu mâhnirea că încă, câteodată, încălcăm atât interesul nostru, al românilor, cât și directivele europene, dar totuși cu bucuria că am  remediat, prin amendamentele aduse de către noi în cadrul Comisiei juridice, niște situații care erau hilare și care, din practică, relevau necesitatea legiferării în maniera dată. Vă mulțumesc. "
    },
    "96": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 95948,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 98021,
        "text": " Mulțumesc, domnule senator. Nemaifiind alte înscrieri la cuvânt, proiectul rămâne la vot final. Am epuizat, așa cum am votat, dezbaterile pe primele șapte puncte.  Ne vom pronunța asupra raportului de admitere și a proiectului de lege pentru aprobarea ordonanței. Face parte din categoria legilor ordinare. Rog, vot. 78 de voturi pentru, împotrivă  14, abțineri  21. Proiectul de lege pentru aprobarea ordonanței a fost adoptat. Domnul Radu Oprea dorește să își explice poziția.  "
    },
    "97": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 98021,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 98894,
        "text": " Justificarea votului Grupului senatorilor PSD. Am votat pentru această ordonanță de urgență din două motive unu, pentru că este jalon în PNRR, și mă uit spre partea stângă, și, doi, pentru că față de. partea dreaptă a sălii, și, doi, pentru că față de forma inițială care a fost pusă în transparență pe site-ul Ministerului Energiei, când exista acea sintagmă că „toate capacitățile de producție se închid definitiv și irevocabil”, forma actuală a acestei ordonanțe este schimbată profund și cuprinde acel principiu la care a ținut foarte mult Partidul Social Democrat, ca nicio capacitate să nu fie închisă până nu se pune altceva în loc. Și îi transmit ministrului energiei, Virgil Popescu, că vom insista în continuare să meargă la Bruxelles și să negocieze în favoarea României acele termene de închidere. Vă mulțumesc.  "
    },
    "98": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 98894,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 98958,
        "text": " La punctul 2 al ordinii de zi. "
    },
    "99": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 98958,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 99013,
        "text": " Bordei. "
    },
    "100": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 99013,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 99070,
        "text": " Domnule Bordei, vă rog. "
    },
    "101": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 99070,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 99551,
        "text": " Doresc și eu să explic votul USR. USR a votat abținere pentru că, în urma amendamentelor pe care le-am propus, care urmăreau să ne asigurăm că nu se vor închide capacități de producție înainte de a fi pus altceva în loc, coaliția de la putere nu a răspuns. Din acest motiv, ne abținem, pentru că nu avem siguranța că nu se vor repeta greșelile de până acum. În rest, ne bucurăm că jaloanele PNRR sunt în atenția PSD și a partenerilor săi.  "
    },
    "102": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 99551,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 99622,
        "text": " Domnule senator Bumb, aveți cuvântul. "
    },
    "103": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 99622,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 100155,
        "text": " Mulțumesc. PNL va vota acest proiect de aprobare a ordonanței deoarece.  Da, mulțumesc, eu explic votul. .deoarece Guvernul a lăsat termen de patru ani de zile pentru această închidere. Și știți foarte bine că s-au primit fonduri atât pentru închidere, cât și pentru ecologizare, iar aceste capacități care vor  produce în bandă vor fi menținute în rezervă tehnică, astfel încât în orice moment să poată să vină să asigure stabilitatea sistemului energetic național. Mulțumesc. "
    },
    "104": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 100155,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 100239,
        "text": " Mulțumesc. Doamna senator Boancă, aveți cuvântul. "
    },
    "105": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 100239,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 101438,
        "text": " Dacă ați deschis această listă a explicării votului, mai explicăm o dată. AUR a votat împotriva Ordonanței de urgență a Guvernului nr.108/2022 privind decarbonarea sectorului energetic din mai mult decât două considerente O dată, pentru că avem resurse și trebuie să le folosim. Dumnezeu ne-a înzestrat, din punct de vedere natural, cu tot ce avem nevoie. Germania cumpără de la noi combustibili fosili și noi închidem orice modalitate de a produce energie prin combustibili fosili. În al doilea rând, pentru că energia verde se numește „alternativă”, ea fiind o alternativă, adică o posibilitate, un auxiliar, nu te poți baza pe energie verde pentru a avea continuitate în sistem, pentru că există foarte multe condiții meteo și așa mai departe care influențează funcționarea parcurilor eoliene, fotovoltaice și ce mai vreți dumneavoastră. Și în al treilea rând, dar nu în ultimul, pentru că nu mai suportăm trădarea, pentru că banii din PNRR, pe care-i tot așteptăm, iată, se face un an și nu mai vin  da? , he, he, și o să mai treacă mult până o să-i vedem, dacă-i vedem.  eu doar am imitat un coleg sau o colegă care oftează aici, oftez și eu. "
    },
    "106": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 101438,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 101510,
        "text": " Haideți, vă rog, cu motivarea votului. "
    },
    "107": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 101510,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 101589,
        "text": " Deci am votat împotrivă pentru că nu mai vrem trădare. "
    },
    "108": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 101589,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 101868,
        "text": " Mersi frumos. E în regulă. Și doamna Șoșoacă, cu motivarea. Și cu ocazia asta sper că închidem cercul cu motivările. Ați deschis o practică. Mai avem șase puncte.  Cu drag, cu toate. Deschideți. A, e deschis. Vă rog.  "
    },
    "109": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 101868,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 102032,
        "text": " Mulțumesc. Eu am votat împotrivă. Aș vrea doar să vă spun atât mamă, ce o să vă facă poporul român!  * "
    },
    "110": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 102032,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 106466,
        "text": " La punctul 2 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.112/2022 privind instituirea unor măsuri pentru stimularea investiţiilor cu finanţare din fonduri externe nerambursabile în domeniul eficienţei energetice, resurselor regenerabile de energie pentru întreprinderi mari şi întreprinderi mici şi mijlocii, energiei verzi din surse regenerabile destinate autorităţilor publice locale, precum şi unele măsuri în domeniul specializării inteligente, precum şi pentru modificarea şi completarea unor acte normative.  * Dacă aveți de făcut o rectificare de vot, vă rog s-o anunțați. "
    },
    "111": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 106466,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 106573,
        "text": " Da, am o rectificare la punctul 3, la L548  „abținere”, în loc de „pentru”. "
    }
}