{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 28 martie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 28 martie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 62,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 62,
        "end_text": "–",
        "end_index": 4230,
        "text": " 1. Aprobarea ordinii de zi și a programului de lucru. 4 22 2. Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei 5 iniţiative legislative. 3. Aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a 5 unor iniţiative legislative. 4. Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 6 23 și 25 martie 2022, a unor iniţiative legislative. 5. Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Contractului de 6-10 44 finanţare  nr.575/2013 în ceea ce privește cerințele referitoare la riscul de credit, riscul de ajustare a evaluării creditului, riscul operațional, riscul de piață și în ceea ce privește pragul minim al modelelor interne "
    },
    "4": {
        "start_text": "–",
        "start_index": 4230,
        "end_text": "–",
        "end_index": 4230,
        "text": ""
    },
    "5": {
        "start_text": "–",
        "start_index": 4230,
        "end_text": "S T E N O G R A M A",
        "end_index": 5051,
        "text": " COM din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "6": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5051,
        "end_text": "şedinţei Senatului din 28 martie 2022",
        "end_index": 5072,
        "text": " "
    },
    "7": {
        "start_text": "şedinţei Senatului din 28 martie 2022",
        "start_index": 5072,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 5311,
        "text": " Şedinţa a început la ora 15.03. Lucrările şedinţei au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat de domnii Ion Mocioalcă și Sorin Lavric, secretari ai Senatului. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 5311,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 5311,
        "text": ""
    },
    "9": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 5311,
        "end_text": "Domnul György Attila – secretar de stat la Ministerul Finanțelor:",
        "end_index": 10524,
        "text": " Stimați colegi, Vă rog să introduceți cartelele de vot, să vedem dacă avem minimumul necesar prezent.  Domnul Virgil Guran Bună ziua, stimați colegi! Declar deschisă ședința plenului Senatului de astăzi, 28 martie 2022, și vă anunț că, din totalul de 136 de senatori, până în acest moment și-au înregistrat prezența la lucrări un număr de 61 de senatori. Ședința este condusă de subsemnatul, Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Ion Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. Ordinea de zi pentru ședința plenului de astăzi a fost distribuită. Dacă nu sunt comentarii, o să supunem la vot ordinea de zi. Vă rog să pregătiți cartelele încă o dată. Putem să începem, da? Vă rog să votați. Prezenți  51 pentru  48, „nu votez”  3. Ordinea de zi a fost aprobată. O să încercăm să mergem într-un ritm alert, deci rugămintea e să fiți atenți puțin cu votul, mai ales în prima parte, pentru că avem mai multe lucruri de votat în prima secțiune. Programul de lucru pentru astăzi - ora 15.00  lucrări în plenul Senatului, dezbaterea inițiativelor legislative înscrise pe ordinea de zi - ora 16.00  vot final. Sunt intervenții în legătură cu programul? Nu sunt. Dacă nu sunt intervenții, supun votului programul de lucru prezentat. Vă rog să votați. Prezenți  57 pentru  56, „nu votez”  unul. Programul de lucru a fost adoptat.  * Stimați colegi, Trecem la Secțiunea I a ordinii de zi. La punctul 1 avem aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei iniţiative legislative. Stimați colegi, Potrivit art.93 alin. Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului, domnul Attila György, secretar de stat în Ministerul Finanțelor. Vă rog. "
    },
    "10": {
        "start_text": "Domnul György Attila – secretar de stat la Ministerul Finanțelor:",
        "start_index": 10524,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 10963,
        "text": " Mulțumesc frumos. Proiectul de lege vizează aprobarea Contractului de finanțare cu Banca Europeană de Investiții pentru Spitalul Regional Cluj, o investiție de aproximativ 539,6 milioane de euro, din care BEI va acoperi până la 305 milioane de euro. Vă rugăm să fiți de acord cu aprobarea contractului de finanțare prevăzut în proiectul de lege.  Mulțumesc. "
    },
    "11": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 10963,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 11131,
        "text": " Mulțumesc. Dau cuvântul reprezentantului Comisiei pentru buget, finanțe, activitate bancară și piață de capital pentru prezentarea raportului. "
    },
    "12": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 11131,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12359,
        "text": " Mulțumesc, domnule președinte de ședință. Raportul Comisiei de buget este favorabil, fără amendamente, în majoritate. Și, așa cum spunea și domnul secretar de stat, obiectul de reglementare face sens investiției Spitalului Regional de Urgență Cluj. Este al doilea semnat cu BEI-ul, după Spitalul Regional de Urgență Iași, și înțelegem că va urma și Spitalul Regional de Urgență Craiova. Proiectul  în valoare de finanțare de la BEI, împrumut în valoare de 305 milioane de euro, reprezentând 67% din costul net aferent obiectivului „Spital Regional de Urgență Cluj”. Diferența de aproximativ 150,4 milioane de euro din costul total net, la care se adaugă taxele și impozitele aferente proiectului, se va asigura de partea română, din fonduri nerambursabile de la bugetul de stat. Proiectul e gândit a se realiza pe o perioadă de șapte ani, data finală de disponibilizare a împrumutului fiind de până la 72 de luni de la data semnării contractului de finanțare, semnat la 11 noiembrie 2021 la București, respectiv 15 noiembrie 2021 la Luxemburg. În raport cu obiectul de reglementare, proiectul de lege face parte din categoria legilor ordinare, Senatul fiind Cameră decizională. Mulțumesc. "
    },
    "13": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12359,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 12526,
        "text": " Mulțumesc, domnule senator. La dezbateri generale, dacă are cineva. Rugămintea  din partea fiecărui grup, câte un reprezentant, da? Vă rog. "
    },
    "14": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 12526,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12992,
        "text": " Mulțumesc. Domnule președinte, În numele colegilor mei, avem o mare rugăminte președinții de comisie să ia loc în banca președinților de comisie, pentru că nu auzim ceea ce spun și nu toți am fost membri în fiecare dintre comisii, și e important, pentru a decide în cunoștință de cauză, să auzim ce spune președintele de comisie. Colegii noștri mai noi nu știu să ia locul în față, astfel încât să-i putem urmări. Mulțumesc.  "
    },
    "15": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12992,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 13564,
        "text": " Mulțumesc. Este o propunere pe procedură, suntem obligați s-o supunem la vot. Deci, dacă sunteți de acord, colegii noștri care sunt președinți de comisii să ia loc în față.  Pe procedură sau. Deschideți microfonul, pentru procedură, doamnei senator. "
    },
    "16": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 13564,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 13980,
        "text": " Mulțumesc. Doar o completare la ceea ce spunea doamna senator Crețu, ca să putem să clarificăm procedura. Deci președinții de comisie, doar în momentul când la punctul respectiv de pe ordinea de zi ajungem la proiectul respectiv de lege, vor merge la unul din microfoanele de acolo, din față, și vor susține proiectul. În rest, suntem toți aici, în sală. Mulțumesc. "
    },
    "17": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 13980,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 14368,
        "text": " Este în regulă. Deci vom proceda conform Regulamentului. O să fie aici. Dar mă refer la președinții de comisie care au proiecte de lege astăzi. N-are rost să-i ținem în față dacă nu au nimic de susținut. Așa că la următorul punct, vă rog, cine va trebui să susțină, să fie în față, aici, da? Pe dezbateri generale, domnule Bodog, vă rog. Deschideți microfonul. "
    },
    "18": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 14368,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 14817,
        "text": " Mulțumesc, domnule președinte, voi fi foarte scurt. Vreau să salut prezența pe ordinea de zi a acestui punct. Este un câștig pentru toată România și pentru mine este o satisfacție, deoarece în 2017 au fost demarate procedurile privind studiul de fezabilitate pentru acest proiect, și nu doar pentru acesta, ci și pentru Iași și pentru Craiova. Eu aștept și Craiova să vină la aprobare. Grupul PSD va vota pentru. "
    },
    "19": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 14817,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 14898,
        "text": " Mulțumesc. Altcineva?  Vă rog, domnule senator. "
    },
    "20": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 14898,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 15622,
        "text": " Mulțumesc, domnule președinte. Domnul senator a abordat ideea pentru care mă aflu aici. Sigur că susțin cu toată forța acest proiect, așa cum am susținut și proiectul de la Iași, și aș dori din tot sufletul să vedem și al treilea proiect, respectiv spitalul de la Craiova, care înțelegem că acum este în evaluare și, sigur, este mai întârziat. Dar ne-am dori ca, așa cum se spune, cei din urmă să fie cei dintâi. Dar acest mare proiect, prin realizarea celor trei spitale, unul în nord, unul în centru și unul în sud, iată, capătă contur și cred că este unul din marile proiecte ale României și mă bucur din tot sufletul că astăzi putem să vorbim de al doilea proiect. Mulțumesc foarte mult. "
    },
    "21": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 15622,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 15814,
        "text": " Și eu mulțumesc. Dacă mai sunt alte intervenții. Nu mai sunt, declar încheiate dezbaterile. Inițiativa legislativă. a, dumneavoastră, vă rog. Deschideți microfonul. "
    },
    "22": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 15814,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 16373,
        "text": " Mulțumesc, eram prea mică. Sunt complet de acord cu acest proiect, dar aș avea și eu două întrebări să le adresez reprezentantului Guvernului. Dacă un astfel de spital regional de urgență costă 305 milioane de euro, mă întreb din cele 60 de miliarde de euro consumați în perioada pandemiei, câte spitale ați fi putut să faceți? Pentru că nu se regăsesc nicăieri acești bani. Și doi acest Spital Regional de Urgență Cluj, ca și cel de la Iași, are vreo legătură cu DSU și Raed Arafat? Vă mulțumesc. "
    },
    "23": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 16373,
        "end_text": "Domnul György Attila:",
        "end_index": 16578,
        "text": " Mulțumesc. Să știți că sunt cu ochii pe dumneavoastră, deci vă văd tot timpul, doamna Șoșoacă, nu se pune.  Rog reprezentantul Guvernului să ne răspundă. "
    },
    "24": {
        "start_text": "Domnul György Attila:",
        "start_index": 16578,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 16767,
        "text": " Din păcate, nu vă pot oferi momentan un răspuns, având în vedere că nu fac obiectul exclusiv al proiectului de lege pentru care am venit aici.  Mulțumesc. "
    },
    "25": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 16767,
        "end_text": "",
        "end_index": 16767,
        "text": ""
    },
    "26": {
        "start_text": "",
        "start_index": 16767,
        "end_text": "Domnul György Attila:",
        "end_index": 17482,
        "text": "Domnul Virgil Guran Am înțeles. Nu sunteți satisfăcută, doamna Șoșoacă, nu? O rezolvăm.  Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului, domnul secretar de stat Attila György. Vă rog, domnule secretar. "
    },
    "27": {
        "start_text": "Domnul György Attila:",
        "start_index": 17482,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 18131,
        "text": " Mulțumesc. Conform Deciziei UE de aprobare a Planului național de redresare și reziliență la data de 3 noiembrie 2021, România beneficiază de circa 29,18 miliarde de euro, din care 14,94 miliarde de euro împrumut. Această componentă de împrumut va fi folosită pentru finanțarea deficitului bugetar și refinanțarea datoriei publice guvernamentale, pe baza cheltuielilor efectuate pentru implementarea reformelor și investițiilor prin îndeplinirea jaloanelor și țintelor asociate. Vă rugăm să fiți de acord cu Legea de aprobare a Ordonanței de urgență nr.134/2021, prin care s-a aprobat Acordul de împrumut. Mulțumesc. "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 18131,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 18225,
        "text": " Mulțumesc. Dau cuvântul președintelui Comisiei pentru buget, finanțe. "
    },
    "29": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 18225,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 19725,
        "text": " Mulțumesc, domnule președinte de ședință. Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.134/2021 pentru aprobarea Acordului de împrumut  dintre Comisia Europeană și România, semnat la București la 26 noiembrie 2021 și la Bruxelles la 15 decembrie 2021, a fost analizat și, cu o majoritate de voturi a senatorilor prezenți  10 voturi pentru și o abținere , în ședința  din data de 22 martie a Comisiei de buget, finanțe, bănci, piață de capital adoptându-se un raport de admitere, fără amendamente. Consiliul Legislativ a avizat favorabil proiectul de lege. Comisia pentru afaceri europene a transmis de asemenea un aviz favorabil. Față de cele expuse de domnul ministru, vă reamintim că perioada de disponibilitate a împrumutului este 31.12.2026 și discutăm de Mecanismul de redresare și reziliență de circa 29,18 miliarde de euro, dintre care 14,24 miliarde de euro grant și 14,94 miliarde de euro împrumut. Sumele împrumutului vor fi disponibilizate în zece tranșe și o prefinanțare de 13% din împrumut, circa 1,94 milioane de euro fiecare tranșă, inclusiv prefinanțarea, pe o perioadă de maturitate de 30 de ani, cu perioadă de grație de zece ani și rambursare în rate egale. Deci vă supunem spre dezbatere și adoptare raportul de admitere și proiectul de lege. Face parte din categoria legilor ordinare. Senatul este Cameră decizională. Mulțumesc. "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 19725,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 19923,
        "text": " Mulțumesc și eu. Dezbateri generale, vă rog. V-am văzut, doamna Șoșoacă. V-am spus că sunt cu ochii pe dumneavoastră, nu-i problemă.  Am înțeles. "
    },
    "31": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 19923,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 23403,
        "text": " Mulțumesc, domnule președinte. Grupul Partidului Social Democrat, din care fac parte, va vota ordonanța de urgență și va aproba Acordul de împrumut. În același timp, am luat cuvântul pentru a ne reaminti cu toții ce responsabilitate mare avem în acest moment. Pentru că foarte multă lume, chiar și astăzi, privește PNRR-ul ca un fel de fântână a făgăduinței vom lua noi toți bani de acolo și vom scuti bugetul de stat. Vă reamintesc că finanțarea programului, în întregimea lui, se face printr-un împrumut luat de Comisia Europeană de pe piețele financiar-bancare în numele nostru, al statelor membre, și că acest împrumut se împarte sub formă de subvenții și de granturi, cum s-a precizat, acestor state. Suma care ni se atribuie e undeva comparabilă cu bugetul de stat al României pe un an. Deci mai avem, până în 2026, încă un buget de stat de cheltuit. Dacă nu-l cheltuim bine, oricum împrumutul trebuie plătit, să ne înțelegem, și partea de grant, în timp, bineînțeles, că se mai rostogolește. E un împrumut în condiții mai favorabile.  În același timp, e un împrumut cu condiționalități, iar condiționalitățile au fost negociate de fostul guvern de o manieră cel puțin discutabilă. Parcă au vrut să ne demonstreze că neoliberalismul e în floare, întrucât, sub pretextul datoriilor, ne angajăm să tăiem de la cei care n-au, de exemplu să reformăm sistemul de pensii și alte asemenea, ca să dăm celor care au ajutoare de stat, scutiri de taxe, privatizări pentru corporații etc. Din punctul ăsta de vedere, noi trebuie să privim cu mare atenție fiecare din pașii, fiecare din etapele care urmează, pentru că nu numai ne angajăm să luăm banii și să-i cheltuim, ne angajăm să aplicăm și condiționalitățile care-i însoțesc. Și s-a mai întâmplat ceva. Piețele de pe care se împrumută Comisia Europeană nu sunt niște piețe abstracte. Sectorul financiar-bancar este în unele state membre, cei care împrumută sunt peste tot și s-ar putea ca unele dintre statele membre care împrumută să aibă avantaje mult mai mari decât cele care iau împrumuturile. Și se mai adaugă încă ceva. Războiul agită foarte mult piețele financiare, iar sancțiunile  sunt patru pachete de sancțiuni succesive pe care Uniunea Europeană le-a aprobat împotriva Rusiei  afectează masiv și băncile europene, care erau foarte puternic interconectate. Aici s-ar putea  eu sper să nu  să avem de-a face într-un viitor apropiat cu propuneri din partea Comisiei Europene de a schimba elemente de acord, în sensul în care au crescut foarte mult, de exemplu, riscurile și prețul împrumuturilor. Mesajul nu este să nu votați acordul. Dimpotrivă, este altul că niciun leu nu e gratis în fapt, că niciun leu nu trebuie risipit, că nu trebuie împărțit, știți dumneavoastră, corporațiilor care țin pe unii, dau jos pe alții etc., etc., ci că trebuie contractate și cheltuite cu cea mai mare grijă. E o probă a capacității noastre administrative. Dacă nu reușim, ei se vor pune, banii, până în 2026, se vor pune în „oala” comună, vor fi distribuiți de Comisia Europeană celor care au capacitatea administrativă și pot să-i cheltuiască. În acest sens a fost intervenția mea, al responsabilității mari pe care ne-o asumăm. Pentru că pe termen scurt e vorba de un împrumut de aproape 15 miliarde de euro, iar pe termen lung, practic, să contribuim. deja plafoanele au fost ridicate la plata împrumutului general de 750 de miliarde de euro. Mulțumesc. "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 23403,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 23497,
        "text": " Mulțumim și noi, doamna senator. Din partea Grupului parlamentar USR. "
    },
    "33": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 23497,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 25723,
        "text": " Vă mulțumesc frumos, domnule președinte. Doamnelor și domnilor senatori, Votăm, așa cum spunea și doamna de la PSD, astăzi o lege care aprobă Ordonanța de urgență a Guvernului referitoare la Acordul dintre Comisia Europeană și România pe tema Programului național  de redresare și reziliență. Din cele 29 de miliarde alocate României, 14 sunt, într-adevăr, împrumuturi, iar 14 miliarde sunt granturi. Comisia Europeană disponibilizează aceste fonduri în tranșe, în funcție de îndeplinirea unor obiective, numite jaloane. Am dorit să iau cuvântul la acest punct de pe ordinea de zi pentru a mai sublinia încă o dată importanța pe care o are Programul național de redresare și reziliență pentru România. Avem obligația noi, cei care, într-un fel sau altul, suntem implicați în acest proces de atragere a fondurilor, să abordăm cu maximă atenție, cu profesionalism procesul de atragere și să ne respectăm termenele asumate prin documentele semnate cu Comisia Europeană. Mecanismul de redresare și reziliență este șansa României de a se dezvolta și de a reduce distanța care separă economia României de economiile europene performante. USR a făcut dovada profesionalismului și seriozității, prezentând Comisiei Europene în termenul stabilit dosarul complet al programului, un dosar complex, care, după cum știți, conține 507 ținte, pentru care s-a muncit mult, dar care în final a fost apreciat de evaluatorii Comisiei Europene și ulterior aprobat. Avem acum nevoie de corectitudine, seriozitate și punctualitate, astfel încât șansele României de a profita de acest program să nu fie risipite. Nici nu-mi imaginez că va trebui să căutăm vinovați pentru eșecul procesului de atragere a fondurilor în anul 2026, ci îmi doresc să ne felicităm reciproc pentru succesul acestui program și pentru pasul important înainte pe care îl va reprezenta implementarea completă a Planului național de redresare și reziliență. PNRR nu are culoare politică, este un program pentru dezvoltarea reală a României, pentru creșterea calității vieții tuturor românilor. Evident că vom susține și în această etapă Planul și vom vota pentru această lege. Vă mulțumesc frumos. "
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 25723,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 26023,
        "text": " Mulțumesc. Din partea Grupului parlamentar PNL, domnul senator Neagu. O să am rugămintea, când luați cuvântul, să încercați să sintetizați în cuvinte mai puține esența la ce avem să spunem, vă rog. Nu dumneavoastră, în general vorbesc. Dumneavoastră puteți să spuneți tot. "
    },
    "35": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 26023,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 27303,
        "text": " Eu o să spun ce trebuie, domnule președinte de ședință, în sensul că Grupul senatorial al Partidului Național Liberal va vota acest Proiect de lege de aprobare a Ordonanţei Guvernului nr.134 pentru aprobarea Acordului de împrumut. Și noi ne exprimăm în totalitate convingerea că acest document este nu doar vital și important și că el va fi folosit judicios, în termen, așa cum este prevăzut în Acordul de împrumut, cu atât mai mult cu cât în acest moment putem spune că, față de termenele prevăzute, acele jaloane și ținte, cel puțin astăzi, sunt îndeplinite, și ne exprimăm convingerea că și în continuare Guvernul Ciucă va  realiza obiectivele întreprinse în acest acord de împrumut. Cu atât mai mult cu cât împrumutul, care a fost semnat  de 14, aproape 15 miliarde de euro  la București în 26 noiembrie, respectiv Bruxelles, dincolo de grant, permite și finanțarea deficitului bugetului de stat și refinanțarea datoriei publice guvernamentale, pe baza cheltuielilor bugetare efectuate pentru a implementa reforme și investiții prevăzute în PNRR, și îndeplinirea, repet, a țintelor asociate acestui împrumut, adică cele 101 jaloane și, respectiv, 109 ținte. Vă mulțumesc mult de tot. Votul nostru este, în unanimitate, pentru. "
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 27303,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 27392,
        "text": " Mulțumesc și eu. Am plăcerea să o invit pe doamna Diana Șoșoacă. "
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 27392,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 29094,
        "text": " Plăcerea e de partea mea, domnule președinte.  Am început o săptămână bună. Da. Numai că proiectul ăsta e bun, dar lipsesc investițiile viabile cu desăvârșire. Mă așteptam să văd în raportul comisiei că renunțați la acele consultanțe de 25 de milioane de euro. Și mă întreb dacă s-au evaporat în doi ani de zile 60 de miliarde de euro, ce o să faceți cu 14 miliarde? Nu se vede nimic după acele 60 de miliarde. Nimeni nu răspunde la nicio întrebare. Apropo, pentru Guvern poate totuși, până la sfârșitul acestei ședințe, află cineva ce ați făcut cu 60 de miliarde de euro. În condițiile în care nu există investiții viabile, cum credeți dumneavoastră că va exista acest Plan de redresare și reziliență? Pentru că nu există nici redresare, nici reziliență. Tare sunt curioasă să văd care vor fi acele firme care vor acorda consultanță și ce legături politice au. Sau poate chiar o să vreți să fie totul dat pe față și firmele unora dintre dumneavoastră vor acorda consultanță efectiv fără să se mai intereseze să mai acopere ceva. Cu tot respectul, dacă 60 de miliarde de euro s-au evaporat și nu s-a văzut nimic în doi ani de zile, ce o să faceți cu 14 miliarde de euro, în condițiile în care aveți numai consultanță de câte 25 de milioane de euro? Mi se pare o dedicație. Și, având în vedere legăturile pe care politicienii le au atât cu cei de la Uniunea Europeană, cât și la vârful României, mie îmi este clar și nu înțeleg de ce doamna Laura Codruța Kövesi, cea care e dată viitoarea președintă a României, nu intervine în acest caz înainte să se producă evenimente pe care nu le mai putem redresa, nici rezilia. Mulțumesc. "
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 29094,
        "end_text": "Domnul Adrian Voican – secretar de stat la Ministerul Afacerilor Interne:",
        "end_index": 29728,
        "text": " Și noi mulțumim. Dacă mai sunt intervenții. Nu mai sunt.  Nu mai sunt intervenții, merge la vot final acest proiect. * La punctul 3 al ordinii de zi este Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.15/2022 privind acordarea de sprijin și asistență umanitară de către statul român cetățenilor străini sau apatrizilor aflați în situații deosebite proveniți din zona conflictului armat din Ucraina.  Declar deschise dezbaterile generale asupra proiectului. Dau cuvântul reprezentantului Guvernului, domnul secretar de stat Adrian Voican. "
    },
    "39": {
        "start_text": "Domnul Adrian Voican – secretar de stat la Ministerul Afacerilor Interne:",
        "start_index": 29728,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 30658,
        "text": " Domnule președinte, Doamnelor și domnilor senatori, Ordonanța de urgență nr.15/2022 vizează, în principal, stabilirea de utilități de primă necesitate, pe perioada staționării temporare în cadrul taberelor temporare de cazare și asistență umanitară sau în alte locații stabilite de comitetele județene sau Comitetul Municipiului București pentru Situații de Urgență, pentru cetățenii străini sau apatrizi care provin din zona conflictului armat din Ucraina și intră în România. Vă rugăm să adoptați Proiectul de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.15/2022 privind acordarea de sprijin și asistență umanitară de către statul român cetățenilor străini sau apatrizilor aflați în situații deosebite proveniți din zona conflictului armat din Ucraina în forma propusă de comisiile de specialitate ale Senatului. Vă mulțumesc. "
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 30658,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 30776,
        "text": " Și eu mulțumesc. Dau cuvântul Comisiei pentru apărare, ordine publică și siguranță națională. "
    },
    "41": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 30776,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 32412,
        "text": " Stimați colegi, În conformitate cu prevederile art.70 din Regulamentul Senatului, republicat, cu modificările ulterioare, Comisia pentru apărare, ordine publică și siguranță națională și Comisia pentru politică externă au fost sesizate în vederea întocmirii unui raport comun asupra Proiectului de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.15/2022 privind acordarea de sprijin și asistență umanitară de către statul român cetățenilor străini sau apatrizilor aflați în situații deosebite proveniți din zona conflictului armat din Ucraina, inițiat de Guvernul României. Proiectul de lege are ca obiect de reglementare stabilirea unor măsuri pentru acordarea de sprijin și asistență umanitară de către statul român cetățenilor străini sau apatrizilor aflați în situații deosebite proveniți din zona conflictului armat din Ucraina.  Pe parcursul mai multor ședințe, membrii celor două comisii au dezbătut proiectul de lege, au analizat avizele, punctele de vedere și au hotărât, cu majoritate de voturi, să adopte prezentul raport comun de admitere, cu amendamente respinse, cuprinse în anexă. Prin conținutul său normativ, proiectul de lege face parte din categoria legilor ordinare și urmează a fi supus dezbaterii și adoptării în conformitate cu prevederile art.76 alin. pct.1 din Regulamentul Senatului, republicat, cu modificările ulterioare, Senatul este primă Cameră sesizată. Mulțumesc, domnule președinte de ședință. "
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 32412,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 32574,
        "text": " Și eu mulțumesc. Din partea inițiatorului, văd că se dorește susținerea unui amendament care a fost respins în comisie, nu? Da. Vă rog. "
    },
    "43": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 32574,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 33446,
        "text": " Vă mulțumesc, domnule președinte de ședință. Stimați colegi, Vreau să vă propun un amendament după art.6, se introduce art.7, cu următorul conținut „Art.7 alin. constituie infracțiune și se pedepsește cu închisoare de la 3 luni la 2 ani sau cu amendă.” Vă mulțumesc. "
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 33446,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 33893,
        "text": " Vă mulțumesc. Conform procedurii, va trebui să supunem la vot acest amendament. Vă rog să pregătiți cartelele. Vă rog să votați. Prezenți  79 pentru  26, contra  48, abținere  5. Acest amendament nu a trecut. Mergem mai departe, trecem la dezbateri generale.  V-am văzut, doamna Șoșoacă, știu. Să vedem puțin din partea grupurilor dacă avem. Vă rog, de la USR, domnul Mureșan. Nu. Domnul Pălărie! Da. "
    },
    "45": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 33893,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 34040,
        "text": " Mulțumesc, domnule președinte. Vine acum Paștele, în curând, așa că vă aștept cu un miel pentru botezul reușit din plen. "
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 34040,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 34117,
        "text": " Vă dau mielul și înainte, dacă doriți, nu-i problemă. "
    },
    "47": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 34117,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 36818,
        "text": " Stimați colegi, Propunerea pe care Guvernul o are vizavi de acest OUG este una a unui bun început. Era nevoie  și este nevoie în continuare  de adaptarea spațiului legislativ pentru ca refugiații din Ucraina. În urma conflictului militar pe care dictatorul Putin l-a declanșat prin invadarea Ucrainei, acești oameni au nevoie să fie protejați și să poată să fie bine primiți în România. Prin urmare, toate măsurile care au fost luate și menționate sunt bine-venite integrarea lor atât din punct de vedere sanitar/servicii medicale, din punct de vedere al obiectelor de primă necesitate și integrarea lor. mai ales a minorilor care ajung în România neînsoțiți, să poată să se bucure de prevederile Legii protejării și promovării drepturilor minorului din România. Însă, un lucru care nu a fost. sau care a fost trecut cu vederea, spunem noi, este acela al pericolelor care se pot ivi în acest context în care, în devălmășie, voluntari din toată țara se oferă. și au făcut un lucru foarte bun, și anume să creeze prima linie, linia întâi, de ajutor pentru refugiații din Ucraina, înainte ca Guvernul să se trezească și să ia măsurile necesare. Dar, pericolul pe care noi l-am identificat și pe care l-am semnalizat în repetate rânduri este că, în rândul acestor oameni de bună-credință, se pot strecura oameni care vor dori să beneficieze, să abuzeze de situația aceasta și să abuzeze de cei care vor veni și care sunt extrem de vulnerabili. Din acest motiv am propus amendamentele care duc, pe de o parte, la sancțiuni suplimentare, așa cum a dat citire amendamentului colegul meu Cosmin Poteraș, deci, pe de o parte, să existe sancțiuni suplimentare  a celor care oferă acest tip de ajutor, deși au un tip de istoric de încălcare a legii în această privință  și, pe de altă parte, am propus  crearea trasabilității  a celor care oferă transport și cazare în ajutorul refugiaților ucraineni. Pentru asta este nevoie de ceva ce România nu prea reușește să facă digitalizare, platforme, transparență. Și, de fiecare dată când punem noi, cei din USR, aceste probleme  transparență, digitalizare , primim ridicări din umeri și așteptăm din nou ca mediul privat sau societatea civilă să rezolve problemele pe care, în orice țară civilizată  am vorbit și cu cei din Polonia, am vorbit și cu cei  din Slovacia, am vorbit și cu cei din Ungaria , în primul și în primul rând, Guvernul le face, iar societatea civilă completează. Noi vom vota în favoarea acestei ordonanțe de urgență, dar spunem încă o dată că ea este incompletă. Vă mulțumesc foarte mult. "
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 36818,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 36928,
        "text": " Și eu mulțumesc. Din partea grupurilor nu mai există intervenții. Vă rog, de la PSD. "
    },
    "49": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 36928,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 38015,
        "text": " Vă mulțumesc frumos. Vreau să vin cu o precizare în cadrul Comisiei de apărare, dezbaterea privind acest amendament a fost foarte intensă și am apreciat faptul că MAI a justificat că, în acest moment, în legislația în vigoare se prevăd aceste lucruri și că este acoperitoare. Ar fi fost o supralegiferare. Am subliniat, la acel moment, și faptul că riscul asumat este de ambele părți. Așa cum cel care se urcă într-o mașină și nu știe la ce riscuri se expune, la fel, cel care cazează nu știe pe cine primește în casă. Așa că este bine ca aceste lucruri să se întâmple clar, sub coordonarea MAI-ului, astfel încât să n-avem niciun fel de surprize. Ordonanța vine să completeze și faptul că se introduce și Mecanismul de protecție socială și promovare a drepturilor copiilor, prevăzut în Legea nr.272/2004, pentru copiii cetățeni străini neînsoțiți de părinți care provin din zona conflictului armat din Ucraina, având în vedere că aproximativ 1 000 de copiii orfani vor fi cazați la noi în țară. Vă mulțumesc. "
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 38015,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 38080,
        "text": " Și eu mulțumesc. Doamna senator Pauliuc. "
    },
    "51": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 38080,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 40078,
        "text": " Domnule președinte, mulțumesc foarte mult. Stimați colegi, Încă din primele zile ale agresiunii ilegale și nejustificate a forțelor armate ruse în Ucraina, românii au demonstrat o solidaritate fără precedent cu refugiații ucraineni care au fost nevoiți să-și părăsească țara, casa, familiile pentru a-și salva viața.  Refugiații trebuie ajutați, iar Guvernul Ciucă a instituit măsuri concrete, cuantificabile, de sprijin pentru refugiați, în concordanță cu Directiva privind protecția temporară activată de Comisia Europeană la începutul lunii martie. Mai mult, am văzut cu toții, la propunerea președintelui Iohannis, România a inițiat înființarea unei facilități logistice, un așa-numit „hub umanitar”, un centru care să permită colectarea și transportul donațiilor internaționale în domeniul ajutorului umanitar în Ucraina. Le vom oferi protecție celor care caută adăpost și îi vom ajuta pe cei care caută o cale sigură pentru a ajunge acasă. Da, stimați colegi, poate legea nu este perfectă, este perfectibilă, este un început. Avem nevoie de un cadru legislativ să-i ajutăm astăzi pe cei care ne solicită ajutorul. Referitor la dezbaterile din Comisia de apărare, ordine publică, colegii din Grupul parlamentar USR au înțeles că, prin aceste amendamente  în urma argumentelor pe care le-am adus , am putea vulnerabiliza și o serie de cetățeni români, pentru că am pune la dispoziția unor cetățeni străini posibilitatea să ne verifice datele cu caracter personal ale cetățenilor români. În același timp, cu privire la amendamentul pe care l-am votat  l-ați supus dezbaterii astăzi și pentru care Grupul PNL a votat împotrivă , există reglementare astăzi, avem cadrul juridic care le interzice celor care au condamnări în această zonă de infracționalitate de a întreprinde activități de voluntariat. Deci avem cadrul juridic, astfel încât aceste persoane nu pot interacționa cu persoane vulnerabile. Vă mulțumesc mult. "
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 40078,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 40118,
        "text": " Și eu mulțumesc. "
    },
    "53": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 40118,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 40228,
        "text": " PNL va vota pentru această inițiativă legislativă. Mulțumesc, domnule președinte. "
    },
    "54": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 40228,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40314,
        "text": " Mulțumesc. Are cuvântul doamna Diana Șoșoacă, doamna senator. "
    },
    "55": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40314,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 43703,
        "text": " Vă mulțumesc. Sunt complet de acord să ajutăm absolut toți refugiații, din toate zonele. Sunt complet de acord cu tot. Însă, nu știu dacă știți, dar până acum au intrat mii de ucraineni în România și stau în gazdă la cetățeni, fără ca ei să fie luați în vedere de către primării, de către prefecturi.  De ce vă spun aceste lucruri? Cred că trebuie să luăm aminte la tot ceea ce. la problemele pe care ni le ridică opinia publică, pentru că noi suntem aici să reprezentăm interesul poporului român și să aducem la cunoștință, să legiferăm problemele pe care le ridică poporul român. Nu știu dacă știți, dar domnul președinte al Ucrainei, Zelenski, a eliberat din pușcării o serie de criminali cărora le-a dat arme. Mai mult decât atât  da? , procurorul general al Ucrainei a eliberat infractori de drept comun, iar Ucraina.  "
    },
    "56": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 43703,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 43841,
        "text": " Mulțumim. Cu calm, ușor, frumos. Deci grupurile care au vorbit, pe procedură, dacă aveți ceva, da? Pe procedură. "
    },
    "57": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 43841,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 44935,
        "text": " Stimați colegi, Suntem în Postul Paștelui, iar asta am învățat noi iubește-ți aproapele. Dacă noi, acum, astăzi, când cetățenii din Ucraina ne solicită sprijinul, le întoarcem spatele, cred că n-am înțeles nimic. Acum, referitor la ceea ce a spus predecesorul meu în discurs, avem text de lege, stimați colegi, ca să vă liniștesc, unde românii au obligația, potrivit acestor texte de lege, ca, în condițiile în care găzduiesc un cetățean străin, să anunțe autoritățile că au în imobilul lor un cetățean străin. Doi. Da. Îi ajutăm. Da. Ajutăm mamele cu copii care au fost obligate să plece din țară, să-și lase tot ce au muncit o viață. Da. Eu astăzi voi vota pentru ca acești copii, dacă sunt bolnavi, să beneficieze de ceea ce poate beneficia un copil în secolul XXI. Eu nu pot condamna un copil pentru că este ucrainean, sau un copil pentru că este polonez, sau un copil că este de o altă naționalitate, dacă îmi solicită astăzi sprijinul și, fără voia lor, sunt într-o pribegie, pentru că cineva a ales să atace un stat suveran. Mulțumesc foarte mult. "
    },
    "58": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 44935,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 45411,
        "text": " Vă mulțumesc. Aveți pe procedură ceva?  Drept la replică, pentru că vi s-a. dar rugămintea-i următoarea, că imediat vom supune la vot prelungirea programului, eu am tot timpul din lume, că sunt băiat tânăr și pot să stau până deseară, nu știu, poate aveți și alte activități în teritoriu, rugămintea mea e să sintetizați în câteva cuvinte ce aveți de spus. Mai puțină patimă, că e mai bine când le rezolvăm așa, în liniște, da? Vă rog. "
    },
    "59": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 45411,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 46547,
        "text": " Mulțumesc, domnule președinte de ședință. Două lucruri, unu, platforma care propunea trasabilitatea procesului și a găzduirii proteja ambele părți, atât cetățenii români  tocmai pentru că această platformă avea toate datele de găzduire sau de transport ale unor cetățeni ucraineni, dar și viceversa, refugiații erau protejați de posibilitatea  unor abuzuri din partea unor rău-doritori din România. Asta este de spus în argumentul ridicat mai devreme, deci platforma ar fi rezolvat această problemă. Dar, aș vrea să mai semnalizez un lucru și să rog pe toți cei care sunt în sală senatori ai României să aibă această responsabilitate ca, atunci când vin la această tribună, să nu mintă, să nu inventeze lucruri imposibile. Să nu ajungem din nou la a înnebuni 5G, la coduri de wireless care apar pe telefoane, iar acum la această minciună sfruntată că autoritățile române ar pregăti procese prin care să împroprietărească cetățeni refugiați din calea războiului. Nu există așa ceva! Deci haideți, vă rog, când ajungem aici, să nu mai mințim. Vă mulțumesc foarte mult.  "
    },
    "60": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 46547,
        "end_text": "Domnul Nini Săpunaru – secretar de stat al Departamentului pentru Relația cu Parlamentul:",
        "end_index": 47493,
        "text": " Mulțumesc. Bănuiesc că s-a spus tot, da? E în regulă. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Este ora 16.00, a expirat timpul pentru dezbateri generale. Vă propun să continuăm dezbaterile generale până la epuizarea ordinii de zi și vă propun să ne mișcăm și mai repede când discutăm. Pregătim pentru vot, da? Cartelele pentru vot. Vă rog să votați. Prezenți  86 pentru  86. Să se înțeleagă și pentru dezbateri, și pentru vot. Deci facem și votul final astăzi. Da? Bun. Mulțumesc. * Mergem la punctul 4, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.16/2022 pentru modificarea art.7 alin. Declar deschise dezbaterile generale asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului, domnul secretar de stat Nini Săpunaru. "
    },
    "61": {
        "start_text": "Domnul Nini Săpunaru – secretar de stat al Departamentului pentru Relația cu Parlamentul:",
        "start_index": 47493,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48275,
        "text": " Vă mulțumesc, domnule președinte. În principiu, am constatat că, dacă e într-adevăr o urgență și trebuie să dai drumul la un act legislativ, la o hotărâre de Guvern sau la un proiect de lege, foarte repede, textul acela, cu 30 de zile, ne ținea în loc, și atunci, automat, a trebuit să găsim soluția aceasta, în cazuri temeinic justificate de urgență.  Probabil că prin hotărârea de Guvern care va veni în aplicarea acestei ordonanțe se va găsi o reglementare similară cu ordonanțele de urgență, adică un organism cum e Departamentul pentru Relația cu Parlamentul, care să verifice urgența actului legislativ și de ce trebuie făcut mai devreme de 30 de zile. Vă mulțumesc. "
    },
    "62": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48275,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 48376,
        "text": " Mulțumesc. Rog Comisia pentru administrație publică, o sinteză a raportului. "
    },
    "63": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 48376,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48852,
        "text": " Mulțumesc, domnule președinte. Asta și intenționam. În urma dezbaterilor din data de 22 martie, Comisia pentru administrație publică a hotărât, cu majoritatea voturilor senatorilor prezenți, întocmirea unui raport de admitere, cu amendamente admise, prevăzute în anexa la raport. Așadar, Comisia pentru administrație supune spre dezbatere și adoptare plenului Senatului raportul de admitere, cu amendamentele admise, și proiectul de lege. "
    },
    "64": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48852,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 49075,
        "text": " Mulțumesc. Suntem în coaliție, gândim la fel, ați văzut?! Trecem la dezbateri generale. Din partea PSD-ului, vă rog, domnule Popa. Doamna Șoșoacă, v-am trecut pe listă permanent. Nu-i o problemă. "
    },
    "65": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 49075,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49986,
        "text": " Domnule președinte. Proiectul de lege L109 privind aprobarea Ordonanței de urgență a Guvernului nr.16/2022 privind modificarea art.7 din Legea nr.52/2003 privind transparentizarea decizională în administrația publică vine cu o îmbunătățire majoră. Dragi colegi, Suntem în plenul Parlamentului pentru a veni în ajutorul administrației publice cu legi clare. Timpul de dezbatere publică să nu fie mai mic de 10 zile, dar, în situația în care, la expirarea termenului-limită prevăzut la alin., nu au fost primite, în scris, propuneri, sugestii sau opinii cu privire la proiectul actului normativ ori solicitările de organizare de dezbateri publice, autoritatea publică poate considera încheiată procedura de participare la procesul de elaborare a actelor normative, și nu să mai aștepte încă 30 de zile. Grupul Partidului Social Democrat va fi pentru.  Vă mulțumesc. "
    },
    "66": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49986,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 50080,
        "text": " Și eu mulțumesc. Din partea grupurilor. USR. Vă rog, doamna Spătaru. "
    },
    "67": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 50080,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 51423,
        "text": " Mulțumesc, domnule președinte de ședință. Vom vota împotriva acestei propuneri a Guvernului, pentru că, așa cum a explicat și reprezentantul prezent în ședință, este, deocamdată, un act insuficient motivat, respectiv nu mai acordăm transparență decizională cetățenilor cu privire la actele normative elaborate de către administrația locală sau centrală, pentru că  și o să vedeți aici, în expunerea de motive , avem trecut succint doar pentru „situații de urgență sau excepționale”. Așa cum s-a arătat, pentru acestea există ordonanța de urgență. Cu alte cuvinte, care sunt celelalte situații? Și ar trebui să votăm pe încredere, și ar trebui să votăm pentru că urmează să se dea norme cu privire la aceasta. Societatea civilă a arătat, cu privire la acest document, că este extrem de grav să se reducă numărul de 30 de zile, fără o explicare concretă cetățenilor, care se bazează pe acest act normativ, pe această Lege nr.52 tocmai din 2003, care le acordă lor colaborarea, sprijinul că vor afla, că înțeleg ce urmează să se întâmple pe politici locale sau centrale. Așadar, pentru lipsa de motivare, pentru faptul că cetățenii sunt împiedicați să afle ce acte normative sunt în elaborarea Guvernului, vom vota împotriva acestui act normativ. Vă mulțumesc. "
    },
    "68": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 51423,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 51532,
        "text": " Și eu mulțumesc. Din partea grupurilor nu mai există. Doamna Diana Șoșoacă, vă rog. "
    },
    "69": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 51532,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 55049,
        "text": " Mulțumesc. Nu numai că voi vota împotrivă, dar vă solicit să o retrimiteți la comisie. Și am să vă spun de ce. În data de 7.03.2022, în calitate de avocat, împreună cu alți avocați, dar și asociații, am sesizat Avocatul Poporului și am solicitat sesizarea CCR cu privire la excepția de neconstituționalitate a acestei ordonanțe de urgență. O săptămână mai târziu, împreună cu deputații Dumitru Coarnă, Mihai Lasca și Francisc Tobă, am depus la Avocatul Poporului o solicitare pentru sesizare  motivată, evident , pentru sesizarea Curții Constituționale. La data de 24.03.2022, Avocatul Poporului, însușindu-și toate motivele pe care le-am invocat atât noi, cât și celelalte asociații, a sesizat Curtea Constituțională cu  excepția de neconstituționalitate a OUG nr.16/2022. Pe scurt, nu există avizul CES, nu se respectă legalitatea, se încalcă art.115 din Constituția României și multe, foarte multe alte aspecte. Mai mult decât atât, exact cum spunea și doamna senator anterior, într-adevăr, discutăm aici de situații de urgență, de situații de criză pe care le invocă în această motivare Guvernul României, care, de fapt, ne duce la încălcarea Constituției României  dar ce mai contează, când o încălcăm de peste doi ani și ceva?! , anularea prerogativelor Parlamentului României. Pentru că în astfel de situații, când discutăm de drepturi și libertăți fundamentale, se aplică art.53 din Constituția României, iar toate acestea se pot legifera numai de către Parlament. Și avem dispoziții, în caz că există situații de urgență sau extraordinare, când Parlamentul se poate întruni în ședință extraordinară în 24 de ore. Asta spune Constituția României. În acest context, față de ceea ce s-a petrecut pe toată perioada pandemiei, când avem și un raport al Avocatului Poporului, care menționează pe anul 2020 că România a fost cel mai abuziv, abuzat și restrictiv stat din Uniunea Europeană, precum și toate deciziile curților de apel din România cu privire la anularea stării de alertă, precum și tot ceea ce se întâmplă la nivel internațional, nu pot să cred decât că această inițiativă nu este altceva decât o încălcare flagrantă a Constituției României și, mai mult, anulează Parlamentul României în activitatea sa de legiferare pentru situații de urgență sau extraordinare. Mai mult, avem dispoziții legale constituționale care menționează această posibilitate de legiferare a Parlamentului în aceste situații extraordinare. Deci ceea ce se întâmplă acum nu înseamnă decât un atac la statul de drept și la democrație, ceea ce s-a întâmplat de peste doi ani. Și dacă fac coroborări cu toate celelalte proiecte de legi și de hotărâri ale Guvernului și ale ordonanțelor de urgență, precum și ale „prietenului” meu celui mai bun, domnul Raed Arafat, și ale Ministerului Afacerilor Interne, nu pot să cred decât că foarte curând vom deveni un stat condus de o conducere militară și vom avea dictatură militară în ansamblul ei. Vă mulțumesc frumos. Împotrivă voi vota. De aceea, vă rog frumos, trimiteți-o la comisii, pentru că în acest moment discutăm despre o excepție de neconstituționalitate, aflată pe rolul Curții Constituționale, care se va judeca foarte curând, iar această excepție, dacă va fi admisă, va produce efecte asupra acestei ordonanțe. Asta, dacă nu cumva vreți, imediat după publicarea în Monitorul Oficial, să dați drumul la stările extraordinare pe care ni le impune Guvernul militar. Mulțumesc. "
    },
    "70": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 55049,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 56532,
        "text": " Mulțumesc. Dacă mai sunt alte intervenții. Dacă nu, declar încheiate dezbaterile.  Inițiativa legislativă rămâne la vot final.  Declar deschise dezbaterile generale asupra propunerii legislative. Dacă avem reprezentant al Guvernului sau inițiator. Nu. Trecem la dezbateri generale. Dacă există vreun coleg care dorește să ia cuvântul. Nu. Întâi, comisia să prezinte raportul, dar vă rog să vă înscrieți dacă sunt, da? Vă rog, comisia, o sinteză, cum ne-ați obișnuit. "
    },
    "71": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 56532,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 56956,
        "text": " Vă mulțumesc, domnule președinte. În urma dezbaterilor din data de 22 martie anul curent, Comisia pentru administrație publică a hotărât, cu majoritatea voturilor senatorilor prezenți, întocmirea unui raport de respingere. Ca atare, Comisia pentru administrație publică supune spre dezbatere și adoptare plenului Senatului raportul de respingere și propunerea legislativă. Vă mulțumesc. "
    },
    "72": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 56956,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 57088,
        "text": " Mulțumesc. Dezbateri generale. Domnule senator, aveți cuvântul, vă rog, din partea Grupului USR.  "
    },
    "73": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 57088,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 58601,
        "text": " Mulțumesc, domnule președinte. Acest proiect de lege aduce o importantă modificare a legislației actuale, și anume eliminarea caracterului direct executoriu al facturilor emise de operatorii de servicii publice. Începând cu anul 2016, facturile pentru servicii de utilitate publică au devenit titluri executorii, ceea ce înseamnă că neplata lor până la scadență poate conduce la executarea silită a consumatorului, fără ca o instanță judecătorească să poată verifica dacă au fost calculate corect sau nu. În România există un monopol al operatorilor de servicii de utilitate publică și un dezechilibru major de forță între aceștia și consumatori, persoane fizice și persoane juridice deopotrivă. Legislația actuală a generat mari probleme cetățenilor, companiilor și autorităților administrațiilor publice locale. Au apărut nenumărate cazuri în care servicii de utilitate publică neprestate au fost facturate sau în care facturile au fost umflate la niveluri de neimaginat, iar consumatorilor le-au fost poprite conturile sau le-au fost scoase la vânzare bunurile. Această situație trebuie rezolvată urgent, mai ales în contextul recentelor majorări ale tarifelor de energie și gaze. Nu de multe ori, facturile au fost greșit emise, fiind necesare corectarea acestora și recalcularea valorilor. USR susține eliminarea caracterului direct executoriu al facturilor emise de operatorii de servicii publice și va vota împotriva raportului de respingere. Mulțumesc. "
    },
    "74": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 58601,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 58728,
        "text": " Mulțumesc. Dacă mai sunt alte intervenții. Vă rog, domnule Popa, din partea Grupului parlamentar PSD. "
    },
    "75": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 58728,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 59674,
        "text": " Domnule președinte, Stimați colegi, La Propunerea legislativă pentru abrogarea alin. din Legea serviciului de alimentare cu apă și de canalizare, Grupul Partidului Social Democrat va vota un raport de respingere. S-ar părea totuși că cei din USR, inițiatorii acestei propuneri, n-au învățat nimic. Cu ani în urmă, la fel a fost și cu centralele termice, cu termia și, după cum vedeți, în toată țara, toate societățile sunt în faliment. Din păcate vă spun dumneavoastră, domnilor colegi de la USR, „băieții deștepți” n-au apărut încă  așa cum foarte bine știți, că-i aveți și dumneavoastră și-i susțineți , „băieții deștepți” din energie și gaze nu și-au dus prerogativele și la canalizare și apă, deoarece aici sunt operatori de la primării sau de la unitățile publice locale.  Vă mulțumesc. "
    },
    "76": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 59674,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 60006,
        "text": " Și eu mulțumesc. Nu mai sunt intervenții. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * La punctul 6, Propunerea legislativă pentru modificarea și completarea Legii societăților nr.31/1990.  Dacă sunt inițiatori. Vă rog, domnule Mihail. Vă rog. "
    },
    "77": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 60006,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 60414,
        "text": " Mulțumesc, domnule președinte de ședință. Această propunere a întrunit acordul ideii, obiectivului, dar au fost aspecte tehnice, legate mai ales de Ministerul Justiției, care nu a fost mulțumit de formulări, și de aceea, după discuții cu colegii lideri de grup, aș dori să vă supun cererea de a retrimite la comisie, pentru o săptămână, această inițiativă. Vă mulțumesc mult. "
    },
    "78": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 60414,
        "end_text": "Domnul Mihai Pașca – secretar de stat la Ministerul Justiției:",
        "end_index": 61073,
        "text": " Deci retrimitere la comisie? Am înțeles. Pregătiți cartelele pentru a vota propunerea liderului de grup de la USR  retrimiterea la comisie. Vă rog, vot. Prezenți  83 pentru  70, contra  13. Deci această lege este retrimisă la comisie. Domnule senator, vă rog să ne precizați termenul. O săptămână? Deci termen  o săptămână. * La punctul 7 al ordinii de zi, Proiectul de lege pentru modificarea Legii nr.189/2003 privind asistența judiciară internațională în materie civilă și comercială.  Declar deschise dezbaterile generale. Dacă, din partea Guvernului, domnul secretar de stat Mihai Pașca este? Vă rog. "
    },
    "79": {
        "start_text": "Domnul Mihai Pașca – secretar de stat la Ministerul Justiției:",
        "start_index": 61073,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 62264,
        "text": " Vă mulțumesc, domnule președinte.  Într-adevăr, este vorba despre Proiectul de lege pentru modificarea Legii nr.189/2003 privind asistența judiciară internațională în materie civilă și comercială, prin care se aduc modificări capitolului V al acestei legi, referitor la „Dispoziții privind asistența judiciară dintre România și Statele Membre ale Uniunii Europene”, determinate de noile acte normative adoptate la nivelul Uniunii Europene în materie. De asemenea, proiectul de lege cuprinde norme menite să asigure o abordare uniformă în materia cererilor de asistență judiciară internațională ce fac obiectul reglementării, în ceea ce privește împărțirea sarcinilor între autoritățile române solicitante  și vorbim aici despre instanțele judecătorești  și Ministerul Justiției, ca autoritate centrală. Având în vedere și raportul favorabil emis de Comisia juridică și avizele favorabile emise de Comisia pentru drepturile omului, egalitate de șanse, culte și minorități și cea pentru afaceri europene, vă solicităm un vot favorabil, de adoptare a acestui proiect. Vă mulțumesc. "
    },
    "80": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 62264,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 62354,
        "text": " Și eu mulțumesc. Dau cuvântul reprezentantului Comisiei juridice. "
    },
    "81": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 62354,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 63310,
        "text": " Vă mulțumesc, domnule președinte de ședință. Raport al Comisiei juridice, de numiri, disciplină și imunități asupra Proiectului de lege pentru modificarea Legii nr.189/2003  L108/2022. Proiectul de lege cuprinde norme menite să asigure o abordare uniformă în materia cerințelor de asistență judiciară internațională ce fac obiectul reglementării, în ceea ce privește împărțirea sarcinilor între autoritățile române solicitante. În ședința din 22 martie 2022, membrii Comisiei juridice, de numiri, disciplină și imunități au analizat proiectul de lege și au hotărât să adopte, cu majoritatea de voturi ale membrilor prezenți, un raport de admitere, fără amendamente, asupra proiectului de lege. Comisia juridică supune votului plenului Senatului raportul de admitere, fără amendamente, și proiectul de lege. Cu privire la proiectul de lege, Senatul este primă Cameră sesizată. Vă mulțumesc. "
    },
    "82": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 63310,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 63874,
        "text": " Și noi mulțumim.  Dezbateri generale. Din partea grupurilor parlamentare dacă există intervenții. Nu există, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 8, Propunerea legislativă pentru modificarea și completarea Legii nr.286/2009 privind Codul penal.  Declar deschise dezbaterile generale. Dacă există din partea Ministerului Justiției cineva care să susțină. Nu. Dacă nu, dau cuvântul reprezentantului Comisiei juridice, aceeași doamnă drăguță. Apăsați mai tare. "
    },
    "83": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 63874,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 65037,
        "text": " Raport asupra Propunerii legislative pentru modificarea și completarea Legii nr.286/2009  L122/2022. Propunerea legislativă are ca obiect de reglementare modificarea definiției termenului de „public”, prevăzut la art.176 din actul normativ de bază, precum și incriminarea infracțiunii de subminare a economiei naționale, ca infracțiune contra securității naționale. Referitor la soluțiile tehnice preconizate, membrii comisiei au apreciat că acestea nu întrunesc criteriile de accesibilitate specifice unei norme de incriminare, măsură vizată prin textul propus de inițiator. Potrivit jurisprudenței Curții Constituționale, actul normativ trebuie să îndeplinească anumite criterii calificative, printre acestea numărându-se și previzibilitatea, ceea ce presupune că acesta trebuie să fie suficient de precis și clar pentru a fi aplicat. Prin conținutul său normativ, proiectul de lege face parte din categoria legilor organice și urmează a fi adoptat în conformitate cu prevederile art.76 alin. din Constituția României. Prima Cameră sesizată este Senatul. Vă mulțumesc. "
    },
    "84": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 65037,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 65127,
        "text": " Și eu vă mulțumesc. Dezbateri generale. Vă rog, domnule senator. "
    },
    "85": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 65127,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 66480,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, O astfel de lege ar trebui adoptată într-adevăr, este reclamată cu mare necesitate, nu de acum, ci de mai bine de trei decenii, pentru că asistăm la acțiuni împotriva românilor, de furt cu program și de  subminare a economiei naționale, care nu au fost pedepsite, pentru că vechiul Cod penal a fost modificat. Nu vreau să ne întoarcem în trecut prin această prevedere legală, dar trebuie să avem o modalitate de a ne apăra noi, românii  românii cinstiți, care muncesc din greu și care își câștigă viața cu sudoarea frunții, nu prin tot felul de manevre , noi, românii, să avem un mijloc de apărare. Iar această lege ar putea să fie un mijloc de apărare, dacă ar avea o formă care să poată fi votată în Parlamentul României. În forma de față, din păcate, ea nu poate fi susținută și, de aceea, vă propun să o retrimitem la comisie pentru două săptămâni, să o analizăm mai bine și, așa cum raportul Comisiei juridice a arătat, acolo unde sunt lacune, unde sunt probleme de interpretare și unde sunt lăsate locuri pentru abuz, să reparăm. Că putem să facem lucrul ăsta, nu să constatăm că legea n-a fost scrisă bine de inițiator, ci putem să o amendăm în comisie. Deci vă propun să votăm retrimiterea la comisie, pentru două săptămâni. Vă mulțumesc. "
    },
    "86": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 66480,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 66703,
        "text": " Am înțeles. Pregătiți cartelele pentru vot. Vă rog să votați. Prezenți  86 pentru  11, contra  75. A fost respinsă această propunere. Continuăm dezbaterile generale. Doamna Șoșoacă, vă rog. "
    },
    "87": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 66703,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 69601,
        "text": " Mulțumesc. Domnule senator Claudiu Târziu, cred că ați înțeles că de fapt nu forma e problema, ci fondul. Pentru că fondul pune în discuție subminarea economiei naționale. Este o inițiativă personală pentru care știam că nu vor fi voturi pentru a se vota. De ce? Pentru că toate partidele din acești 32 de ani de fapt au devalizat economia națională. Foarte mulți politicieni, direct sau prin interpuși, au distrus tot ceea ce a fost denumit industria României. De la începutul acestui an, vă aduc la cunoștință în fiecare miercuri, la interpelări, situația a câte unui colos industrial distrus cu ajutorul Guvernului, Parlamentului, șefilor de partid și așa mai departe, inclusiv Petrom OMV, IMGB, Vulcan, Aro Câmpulung. Toate acestea sunt devalizate de politicieni de 32 de ani. Țin să vă anunț că în Codul penal a existat infracțiunea de subminare a economiei naționale, însă onor ministrul Predoiu, la momentul când a schimbat Codul penal împreună cu alți colegi, a eliminat această infracțiune, care, nu știu dacă știți, era exact în această formă. Deci nu forma e problema. Mai mult, trebuie să vă anunț că art.394 lit.b) din Codul penal menționează noțiunea de  „subminare economică”. Există. Deși nicăieri nu există definiția subminării economice. Vă legați de aceste lucruri pentru că ordinele de sus și de afară. să nu cumva România să aibă infracțiunea de subminare a economiei naționale. Și vă întreb a citit cineva art.136 din Constituția României ce spune? „Proprietatea publică este inalienabilă.” Din acest punct de vedere, toate contractele de vânzare a tot ceea ce au însemnat acești coloși industriali proprietate publică sunt lovite de nulitate absolută. De aceea tuturor le este frică! Ăsta este adevărul! Nu pot să vă arăt, și să arăt întregului popor, decât faptul că în Parlamentul României nu se dorește adoptarea subminării economiei naționale, care ar duce la infracțiunea de înaltă trădare, de trădare a poporului român, a intereselor României. Nu mai avem nimic! Distrugem tot ce mai avem. În schimb, pentru alții, tot ceea ce-i distrus pentru noi este bun și în mâinile străinilor înfloresc afacerile, care își externalizează profitul. Pentru că România este vândută pas cu pas și toate ordinele vin de afară. De fapt, aici este problema. Nu va ajunge niciodată, cât timp există o astfel de conducere, stimate senator Târziu, o astfel de inițiativă  și știți foarte bine, că și dumneavoastră aveți o serie de inițiative bune pentru poporul român și pentru a se face dreptate , atâta timp cât avem o astfel de conducere și un astfel de președinte la conducerea României. Înalta trădare e de 32 de ani, iar dumneavoastră, cu tot respectul, ascultând semnele „sus” și „jos”, nu faceți altceva decât să fiți complici și ne obligați și pe noi să fim complici la masacrul României. Vă mulțumesc. "
    },
    "88": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 69601,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 69660,
        "text": " Mulțumesc. Doamna senator Pauliuc. "
    },
    "89": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 69660,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 70825,
        "text": " Domnule președinte, Stimați colegi, Faptul că avem idei și opinii diferite nu dă voie sau nu dă dreptul nimănui, niciunui coleg din această sală, să jignească sau să ne spunem că noi, parlamentarii României, acționăm la ordinele nu știu cui. Domnule președinte, Vă rugăm foarte mult, ori limităm timpul, ori trebuie colegii noștri să înțeleagă că nu sunt trimiși în Parlament să-i jignească pe ceilalți colegi.  nici la interpelări. Are cadru legislativ care-i permite să pună o astfel de întrebare. "
    },
    "90": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 70825,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 70904,
        "text": " Drept la replică, vă rog frumos. "
    },
    "91": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 70904,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 71034,
        "text": " Mulțumesc. Din partea Grupului USR.  Imediat, doamna Șoșoacă, numai puțin. "
    },
    "92": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 71034,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 71449,
        "text": " Mulțumesc, mulțumesc mult, domnule președinte. Aș vrea să completez ceea ce a spus colega noastră mai devreme nu folosim această tribună pentru propagarea tezei Kremlinului, și anume că Occidentul este împotriva noastră. Doamna Șoșoacă, vă rog frumos, nu mai folosiți această tribună să promovați ceea ce Rusia face, da?  Mulțumesc mult. "
    },
    "93": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 71449,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 71671,
        "text": " Am o rugăminte haideți să fim puțin mai calmi și poate atunci suntem mult mai credibili. Nu prin scandal vom deveni mai credibili. Ați pronunțat numele doamnei Șoșoacă, acum are drept la replică. "
    },
    "94": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 71671,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 73118,
        "text": " Vă mulțumesc frumos. Deci nu am dreptul să mă exprim, încălcându-se astfel art.30 din Constituția României, cu privire la dreptul la liberă exprimare și la opinie. Mai mult, stimată doamnă senator, vă spun că alin. "
    },
    "95": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 73118,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 73608,
        "text": " Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * La punctul 9 al ordinii de zi, Legea pentru completarea Ordonanței Guvernului nr.2/2001 privind regimul juridic al contravențiilor.  Reexaminare/25.02.2022 ca urmare a Deciziei Curții Constituționale nr.19/26.01.2022. Declar deschise dezbaterile generale. Dacă din partea Ministerului Justiției există cineva. Nu. Comisia juridică, de numiri, disciplină, imunități. "
    },
    "96": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 73608,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 73709,
        "text": " De constituționalitate, domnule președinte. în dreapta dumneavoastră. "
    },
    "97": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 73709,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 73829,
        "text": " Da, vă rog. Dar aici e trecut Comisia juridică. și constituționalitate. aveți raport comun, da? "
    },
    "98": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 73829,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 73884,
        "text": " Da, domnule președinte. "
    },
    "99": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 73884,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 73942,
        "text": " Prezentați raportul comun, vă rog. "
    },
    "100": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 73942,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 74872,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Într-adevăr, cele două comisii, Comisia juridică și cea de constituționalitate, au fost sesizate, în procedura reexaminării, de către Biroul permanent cu Legea pentru completarea Ordonanței Guvernului nr.2/2001 privind regimul juridic al contravențiilor, ca urmare a Deciziei Curții Constituționale nr.19/26 ianuarie 2022 care a declarat această lege neconstituțională în ansamblu.  Prin urmare, în urma dezbaterilor și opiniilor exprimate de către membrii ambelor comisii în datele de 21 și 22 martie, s-a hotărât, cu unanimitate de voturi, să se adopte un raport comun de respingere a legii. Așadar, cele două comisii propun spre dezbatere plenul Senatului prezentul raport comun de respingere a Legii pentru completarea Ordonanței Guvernului nr.2/2001 privind regimul juridic al contravențiilor. Mulțumesc. "
    },
    "101": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 74872,
        "end_text": "Domnul Kallós Zoltán – secretar de stat la Ministerul Educației:",
        "end_index": 75353,
        "text": " Și eu mulțumesc. Dezbateri generale. Nu avem, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * La punctul 10, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.41/2021 pentru modificarea și completarea Legii educației naționale nr.1/2011.  Declar deschise dezbaterile generale. Dacă din partea Guvernului avem pe cineva. Domnul secretar de stat Zoltán Kallós. Vă rog. "
    },
    "102": {
        "start_text": "Domnul Kallós Zoltán – secretar de stat la Ministerul Educației:",
        "start_index": 75353,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 76662,
        "text": " Mulțumesc, domnule președinte. Actul normativ propune modificarea și completarea Legii educației naționale nr.1/2011, cu modificările și completările ulterioare, pentru asigurarea lărgirii bazei de selecție a personalului apt să se înscrie la concursul pentru ocuparea funcțiilor de director și director adjunct în unitățile de învățământ preuniversitar, astfel încât să se realizeze o selecție mai riguroasă a resursei umane și o reevaluare a criteriilor de performanță în actul de management educațional. De asemenea, posibilitatea înscrierii la concursul pentru ocuparea funcțiilor de director și director adjunct în unitățile de învățământ și a cadrelor didactice care nu au calitatea de expert în management educațional satisface principiul transparenței și deschiderii spre egalizarea de șanse. Având în vedere faptul că ocuparea funcțiilor de conducere trebuie să se realizeze conform unor criterii de performanță profesională și evaluate cu obiectivitate prin raportare la interesul superior al elevului, vă solicităm adoptarea Proiectului de lege privind aprobarea Ordonanței de urgență a Guvernului nr.41/2021 pentru modificarea și completarea Legii educației naționale nr.1/2011. Vă mulțumesc.  "
    },
    "103": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 76662,
        "end_text": "Domnul Novák Csaba-Zoltán:",
        "end_index": 76759,
        "text": " Și eu mulțumesc. Un scurt raport din partea Comisiei pentru învățământ. "
    },
    "104": {
        "start_text": "Domnul Novák Csaba-Zoltán:",
        "start_index": 76759,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 77158,
        "text": " Domnule președinte, Stimați colegi, În ședința din 22 martie 2022, membrii comisiei au luat în dezbatere proiectul de lege și au hotărât, cu majoritate de voturi, să adopte raport de admitere, fără amendamente. Prin urmare, Comisia pentru învățământ supune spre dezbatere și adoptare plenului Senatului raportul de admitere, fără amendamente, și proiectul de lege. "
    },
    "105": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 77158,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 77276,
        "text": " Mulțumesc. La dezbateri generale, domnule Pălărie, dar rugămintea să fim mai alerți, așa, în. "
    },
    "106": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 77276,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 79462,
        "text": " Mulțumesc, domnule președinte de ședință. Probabil că am trece cu vederea foarte ușor acest vot. E vorba de o modificare prin OUG la mijlocul anului trecut  eliminarea unei condiții de apartenență la acest CNEME  a celor care doresc să fie directori de școli. Iar acum am auzit invocat de către domnul secretar de stat inclusiv, așa, un pic elegant, principiul echității, adică dacă profesorii care-și doreau să fie directori ar fi făcut parte din acest CNEME, asta ar fi fost, cumva, neechitabil față de ceilalți. Vreau doar să readuc aminte tuturor faptul că acest CNEME, acest Centru Național, această măsură de profesionalizare a managementului școlar, a fost creat de inițiatorii Legii nr.1/2011 tocmai pentru a avea management și guvernanță corecte, de calitate. Am ajuns acum. E tardiv, absolut, pentru că, de fapt, prima rundă a concursurilor s-a terminat, în baza acestei prevederi, deja se desfășoară cea de a doua etapă de concurs și vedem, cu toate aceste lucruri, că încă nu avem toate pozițiile de directori de unități școlare din rețeaua preuniversitară din România ocupate, nici măcar cu candidați, încă nu știm dacă vom avea directori deplini până la capăt. Deci asta este o chestiune care ne arată de fapt  și ar trebui să fim cât se poate de conștienți  falimentul educației din România. Falimentul educației din România! Ajungem să deprofesionalizăm, în așa fel încât măcar să avem pe cineva cu două mâini și două picioare în funcția de director. Iar asta este jalnic și nu se întâmplă decât pe fondul subfinanțării cronice pe care învățământul românesc o are de 30 de ani. Iar senatorii care sunt aici, prezenți, au votat împotriva amendamentelor la Legea bugetului de stat de creștere a salariilor profesorilor, au votat împotriva  amendamentului la OUG-ul care îngheța creșterile salariale din învățământ și sper să nu voteze împotriva următoarelor inițiative legislative pentru creșterea salariilor cadrelor didactice, pentru că uitați în ce hal de dezastru ajungem cu învățământul românesc. Vă mulțumesc. "
    },
    "107": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 79462,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 79919,
        "text": " Și eu mulțumesc. Înțeleg că nu mai sunt alte intervenții, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 11, Propunerea legislativă pentru abrogarea alin. Declar deschise dezbaterile generale. Din partea Guvernului, dacă există cineva. Sau inițiatori. Vă rog, domnule lider. Deschideți microfonul pentru. "
    },
    "108": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 79919,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 80182,
        "text": " Mulțumesc, domnule președinte de ședință. Solicităm retrimiterea la comisie pentru două săptămâni. Mai sunt o serie de chestiuni care nu au fost luate în dezbaterea comisiei și vă solicităm două săptămâni pentru asta. Mulțumesc. "
    },
    "109": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 80182,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 80320,
        "text": " Am înțeles.  Pe procedură. Are dreptul, pe procedură, să vorbească. "
    },
    "110": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 80320,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 81141,
        "text": " Colegi, sigur că respect dreptul pe care-l am și eu, acela de a solicita o retrimitere la comisie, dar fundamentată! Fundamentată, de ce? Ați ascultat vreun motiv? A fost vreunul? S-a depus vreun amendament la această propunere legislativă pe care am înaintat-o colegilor? A fost vreun amendament? Nu. Nu a existat niciun fel de amendament. S-a votat, în unanimitate, un raport favorabil în Comisia de învățământ. Așadar, ce mai aveți de discutat, dacă, în unanimitate, acest raport a fost trecut prin vot? Vreți, pur și simplu, să se îngroape această lege. Că se poate! Vă rog eu mult să dovedim un pic de curaj cu privire la inițiativa aceasta, să nu ne ascundem, că nu avem nimic de ascuns și să dăm un exemplu copiilor cum susținem educația.  Vă mulțumesc. "
    },
    "111": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 81141,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 81762,
        "text": " Și eu mulțumesc. Pregătiți pentru vot. Supunem la vot retrimiterea la comisie. Vă rog să votați. Prezenți  84 pentru  55, contra  28, abținere  una. Inițiativa legislativă este retrimisă la comisie pentru două săptămâni. * La punctul 12, Propunerea legislativă pentru modificarea și completarea Legii nr.241/2006 a serviciului de alimentare cu apă și de canalizare.  Declar deschise dezbaterile generale asupra propunerii legislative. Inițiatori? Nu. Comisia pentru administrație publică și Comisia pentru ape, păduri, raport comun. Unul dintre colegii președinți. "
    },
    "112": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 81762,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 81840,
        "text": " Da, suntem aici, domnule președinte de ședință. "
    },
    "113": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 81840,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 81871,
        "text": " Vă rog. "
    },
    "114": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 81871,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82946,
        "text": " Comisia pentru ape, păduri, pescuit și fond cinegetic și Comisia pentru administrație publică au fost sesizate asupra Propunerii legislative pentru modificarea și completarea Legii nr.241/2006 a serviciului de alimentare cu apă și de canalizare. Consiliul Legislativ a avizat negativ propunerea legislativă. Consiliul Economic și Social a avizat negativ. Comisia pentru buget, finanțe, activitate bancară și piață de capital și Comisia economică, industrii și servicii au transmis avize negative. Membrii celor două comisii, în ședințele din 1 și 8 martie, au analizat propunerea legislativă și au hotărât, cu majoritatea voturilor senatorilor prezenți, să adopte un raport comun de respingere. În consecință, Comisia pentru ape, păduri, pescuit și fond cinegetic și Comisia pentru administrație publică supun spre dezbatere și adoptare plenului Senatului raportul comun de respingere și propunerea legislativă. Aceasta face parte din categoria legilor organice. Senatul este Cameră decizională.  Mulțumesc. "
    },
    "115": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82946,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 83625,
        "text": " Și eu mulțumesc. Dezbateri generale, dacă sunt. Nu sunt. Declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 13, Propunerea legislativă pentru modificarea art.23 alin. Am întrebat inițiator sau din partea Guvernului? Deci nu avem. Din partea celor două comisii, Comisia juridică și Comisia pentru drepturile omului, raport comun. Cine prezintă? Vă rog, doamna Dragu. "
    },
    "116": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 83625,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 85816,
        "text": " Mulțumesc, domnule președinte. Avem raport comun din partea Comisiei pentru drepturile omului, egalitate de șanse, culte și minorități și Comisiei juridice. În conformitate cu prevederile art.70 din Regulamentul Senatului, republicat, Comisia juridică, de numiri, disciplină, imunități și validări și Comisia pentru drepturile omului, egalitate de șanse, culte și minorități, prin adresa L552/2021, au fost sesizate de Biroul permanent al Senatului în vederea dezbaterii și elaborării raportului comun asupra Propunerii legislative pentru modificarea art.23 alin. din Regulamentul Senatului, republicat, cu modificările și completările ulterioare, după adoptarea de către Senat, se va întoarce la Camera Deputaților, pentru a decide cu privire la modificările propuse prin aceste amendamente. Mulțumesc. "
    },
    "117": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 85816,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 85942,
        "text": " Și eu mulțumesc. Dezbateri generale. Dacă din partea grupurilor există. Nu. Există? Vă rog, doamnă. "
    },
    "118": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 85942,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 87474,
        "text": " Mulțumesc, domnule președinte. Astăzi a fost ședința comună a celor două comisii, drepturile omului și juridică, și am învederat și în cadrul comisiei faptul că, prin punctul de vedere al Ministerului Muncii, deci al actualei coaliții care susține acest proiect, se învederează concret, negru pe alb, următorul fapt „prin urmare, considerăm că amendamentul propus încalcă prevederile Legii-cadru nr.153/2017”. Chiar și cu acest argument, s-a votat, în majoritate, acest proiect de lege care  ce este, de fapt, stimați colegi?  este încă o sinecură cu încă doi oameni la acest Consiliul Național care ar trebui să fie împotriva discriminării, la acest consiliu care acum funcționează într-un consiliu director de 9 membri, dintre care 3, acum, sunt membri ai diferitelor etnii. Așadar, nu se discriminează nimic. Nu este necesar să adoptăm noi un act normativ de modificare, prin care să scriem, concret, că Grupul parlamentar al minorităților naționale de la Camera Deputaților are un loc asigurat, în cadrul Legii de înființare a acestui consiliu și de funcționare  asta este și acum posibil. Așadar, de ce încă o altă sinecură? La adăpostul urgențelor, nu-i așa? Fiindcă se poate. Fiindcă se poate, de aceea faceți acest lucru. Încercați, totuși poate modificați acest raport favorabil, pentru că nu datorați nimic. Datorați doar cetățenilor transparență, să nu mai cheltuim banii aiurea, pe alte poziții și funcții inventate în Parlamentul României. Vă mulțumesc. "
    },
    "119": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 87474,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 88440,
        "text": " Și eu mulțumesc. Nu mai există intervenții, declar încheiate dezbaterile.  Inițiativa legislativă rămâne la vot final. * Punctul 14, Proiectul de hotărâre privind exercitarea controlului de subsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona, respectiv - Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului European și al Consiliului de modificare a Regulamentului  664 final. Stimați colegi, Vă informez că proiectul de hotărâre este afișat pe pagina de internet a Senatului. Invit reprezentantul Comisiei pentru afaceri europene, pentru prezentarea raportului și a proiectului de hotărâre. Vă rog, sinteză. "
    },
    "120": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 88440,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 90019,
        "text": " Vă mulțumesc, domnule președinte. O scurtă rectificare ați spus „Regulamentul nr.572”, este vorba de „575”, pentru stenogramă spun. La lucrările comisiei, care au avut loc în data de 16 martie, au participat reprezentanți din partea Ministerului Finanțelor Publice și din partea Autorității de Supraveghere Financiară, iar în vederea examinării proiectului de act legislativ au fost analizate în cadrul comisiei noastre fișa de sinteză a Serviciului pentru afaceri europene și punctele de vedere de la Ministerul Finanțelor și Ministerul Afacerilor Externe. Comisiile permanente sesizate nu au avut observații. Obiectivele propunerii urmăresc astfel să contribuie la stabilitatea financiară și la finanțarea constantă a economiei, în contextul redresării după criza provocată de pandemia de COVID-19. Prezenta propunere de modificare a Regulamentului nr.575/2013 vizează, în special, aspecte privind nivelul minim al cerințelor de capital, ajustarea standardelor privind expunerile, prevederi privind cadrul de risc de credit și risc de piață. Din perspectiva comisiei noastre, am constat, domnule președinte, că propunerea se întemeiază pe art.114 din Tratat și că prezenta propunere respectă subsidiaritatea și proporționalitatea conform Protocolului nr.2 privind aplicarea principiilor subsidiarității și proporționalității, art.5 din Tratat. În urma dezbaterii, domnule președinte, membrii comisiei noastre au hotărât, cu unanimitatea voturilor membrilor prezenți, formularea unui raport la COM-ul 664 final. Vă mulțumesc.  "
    },
    "121": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 90019,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 90109,
        "text": " Și eu mulțumesc. Dacă sunt intervenții. Vă rog, domnule senator. "
    },
    "122": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 90109,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 90779,
        "text": " Mulțumesc, domnule președinte. Într-adevăr, exercitarea controlului de subsidiaritate și proporționalitate este prevăzută de Tratatul de la Lisabona în Protocolul nr.2, dar legislația bancară este stabilită de. la Basel Basel I  în 2001, Basel II  în 2008, Basel III  în 2013, care s-a îndeplinit, s-a realizat până în 2015, iar acum se propune o nouă mărire de capital. Eu vreau să vă spun că este un paradox subsidiaritatea și proporționalitatea, prin creșterea capitalului, vor face să dispară băncile mici, cu capital ce nu poate fi mărit. Asta nu mai reprezintă subsidiaritate, va fi un monopol al marilor bănci. Vă mulțumesc. "
    },
    "123": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 90779,
        "end_text": "Domnul Angel Tîlvăr:",
        "end_index": 91504,
        "text": " Vă mulțumesc. Nu mai sunt alte intervenții, proiectul merge la vot final. * La punctul 15, Proiectul de hotărâre privind exercitarea controlului de subsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona, respectiv - Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului European și a Consiliului de modificare a Directivei 2014/65/UE privind piețele instrumentelor financiare  COM 726 final. Stimați colegi, Vă informez că proiectul de hotărâre este afișat pe pagina de internet a Senatului. Invit reprezentantul Comisiei pentru afaceri europene, pentru prezentarea raportului și a proiectului de hotărâre. "
    },
    "124": {
        "start_text": "Domnul Angel Tîlvăr:",
        "start_index": 91504,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 92964,
        "text": " Vă mulțumesc frumos, domnule președinte. Comisia noastră și-a desfășurat activitatea de analiză a acestui document în 16 martie, iar la lucrări au participat reprezentanți din Ministerul Finanțelor Publice și din partea Autorității de Supraveghere Financiară. Totodată, am analizat fișa de sinteză a Serviciului pentru afaceri europene din cadrul Senatului României și puncte de vedere de la Ministerul Finanțelor și de la Ministerul Afacerilor Externe. Comisiile permanente sesizate nu au avut observații.  Această inițiativă face parte dintr-o serie de măsuri care contribuie la realizarea uniunii piețelor de capital, iar scopul ei este de a capacita investitorii, în special investitorii mici și investitorii de retail, permițându-le să acceseze mai ușor datele de piață necesare pentru a investi mai ușor în acțiuni sau obligațiuni care vor duce la consolidarea infrastructurilor pieței Uniunii Europene. În urma examinării noastre, am constatat că propunerea se întemeiază pe art.53 alin. din Tratat. Și prezenta propunere respectă subsidiaritatea și proporționalitatea conform Protocolului nr.2 privind aplicarea principiilor subsidiarității și proporționalității  art.5 din Tratatul privind Uniunea Europeană. În urma dezbaterii, membrii Comisiei pentru afaceri europene au hotărât, cu unanimitatea voturilor celor prezenți, formularea unui raport la 726 final. Vă mulțumesc foarte mult. "
    },
    "125": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 92964,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 93024,
        "text": " Mulțumesc. Vă rog, domnule senator. "
    },
    "126": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 93024,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 93399,
        "text": " Vă mulțumesc, domnule președinte. Stimați colegi, Și în cazul acestui proiect avem un paradox, întrucât noi considerăm că și acest proiect va duce la ceea ce va fi, în final, o bursă unică europeană. Asta înseamnă dispariția burselor locale, și acest lucru este din nou în contradicție cu subsidiaritatea și cu proporționalitatea. Vă mulțumesc. "
    },
    "127": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 93399,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 93470,
        "text": " Și eu mulțumesc. Nu mai sunt alte intervenții. "
    },
    "128": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 93470,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 93524,
        "text": " Doamna Crețu. "
    },
    "129": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 93524,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 93657,
        "text": " Doamna Crețu, vă rog, o sinteză a declarației dumneavoastră, pentru că avem și votul final. Haideți, vă rog. "
    },
    "130": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 93657,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 95031,
        "text": " Știu, domnule președinte, dar trebuie să facem o clarificare. Așa cum știm, piața internă este oricum competență europeană, problema este cum reglementăm. Și e adevărat ce spune colegul nostru sistemul bancar e reglementat de Basel, dar ceea ce se întâmplă este. prin aceste regulamente, este să mutăm responsabilitatea dinspre sectorul public  v-am spus de nu  știu câte ori de la acest microfon că la criza economică s-au plătit aproape 4 trilioane, 4 mii de miliarde de euro, ca să țină sistemul bancar viu  spre sistemul bancar, să-și plătească singuri reducerea riscului. Eu sunt mai îngrijorată de altceva, de faptul că se modifică cam des și, printre modificări care sunt excelente sau pe care le putem accepta, se pot strecura și modificări care să reîntoarcă la situația de dinainte de criză reglementările pe sistemul bancar sau pe cel financiar, pentru că, înainte de criză, domnule coleg, Banca Națională a României cerea 8% rezerva de capital, în timp ce, la nivel european, Basel cerea 3. Deci era mai mult în țara noastră decât acolo. E adevărat, și mai mic riscul. Nu e totul. Cei care se pricep aș avea rugămintea să se uite cu atenție la comisiile. la Comisia bugetară și care reglementează sistemul bancar, pentru că, așa cum am precizat, se pot strecura și aspecte care nu trebuie acceptate. Mulțumesc. "
    }
}