{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 28 februarie 2022",
        "end_index": 23,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 28 februarie 2022",
        "start_index": 23,
        "end_text": "S U M A R",
        "end_index": 101,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 101,
        "end_text": "S T E N O G R A M A",
        "end_index": 313,
        "text": " 1. Aprobarea ordinii de zi și a programului de lucru. 2 2. Adoptarea Declarației Parlamentului României cu privire la situația din Ucraina. 2 "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 313,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaţilor din 28 februarie 2022",
        "end_index": 334,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaţilor din 28 februarie 2022",
        "start_index": 334,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 734,
        "text": " Şedinţa a început la ora 16.03. Lucrările şedinţei au fost conduse de domnul Ion-Marcel Ciolacu, președintele Camerei Deputaților, și domnul Florin-Vasile Cîțu, președintele Senatului, asistaţi de domnul Andrei-Răzvan Lupu, secretar al Camerei Deputaților, și domnul Eugen Pîrvulescu, secretar al Senatului. "
    },
    "6": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 734,
        "end_text": "Domnul Nicolae-Miroslav Petrețchi:",
        "end_index": 2115,
        "text": " Bună ziua! Haideți să începem.  Doamnelor și domnilor deputați și senatori, Declar deschisă ședința comună de astăzi a Camerei Deputaților și Senatului și vă anunț că, din totalul de 465 de deputați și senatori, și-au înregistrat prezența până în acest moment 248. Proiectul ordinii de zi și proiectul programului de lucru pentru ședința comună, stabilite de Birourile permanente ale celor două Camere, cu participarea liderilor grupurilor parlamentare, au fost distribuite. Supun votului ordinea de zi pentru ședința comună de astăzi. Să înceapă votul. Cu unanimitate de voturi, ordinea de zi a fost aprobată. Supun votului programul de lucru. Să înceapă votul. Cu majoritate de voturi, programul de lucru a fost aprobat. * Pe ordinea de zi a ședinței de astăzi avem înscris Proiectul Declarației Parlamentului României cu privire la situația din Ucraina. Vă informez că proiectul declarației a fost afișat pe paginile de internet ale celor două Camere. Pentru prezentarea declarației dau cuvântul domnului deputat Petrețchi Nicolae-Miroslav, reprezentantul Uniunii Ucrainenilor din România, din partea Grupului parlamentar al minorităților naționale, care se află la Sighetu Marmației, în județul Maramureș. Este o intervenție on-line, faceți legătura cu domnul deputat. Vă rugăm, domnule deputat. "
    },
    "7": {
        "start_text": "Domnul Nicolae-Miroslav Petrețchi:",
        "start_index": 2115,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 7556,
        "text": " Vă mulțumesc mult, domnule președinte de ședință. Doamnelor și domnilor deputați,  Permiteți-mi să vă mulțumesc pentru posibilitatea de a prezenta Declarația Parlamentului României cu privire la situația din Ucraina, cu toate că mă aflu la Sighetu Marmației, la sediul Uniunii Ucrainenilor din România, acolo unde se află un centru pentru refugiați și inclusiv un centru pentru ajutor umanitar pentru poporul ucrainean. Permiteți-mi să folosesc această ocazie pentru a mulțumi poporului român și națiunii române în integralitatea sa pentru tot sprijinul pe care-l acordă Ucrainei și poporului ucrainean în această perioadă de grea încercare. Parlamentul României condamnă cu fermitate agresiunea armată masivă a Federației Ruse asupra Ucrainei, precedată de recunoașterea de către Federația Rusă a „independenței” autoproclamatelor entități separatiste din Donețk și Luhansk, părți componente ale Ucrainei. Respingem cu hotărâre un astfel de comportament iresponsabil, care subminează fundamentul relațiilor internaționale și ordinea actuală de drept internațional și cerem oprirea imediată, integrală și necondiționată a agresiunii militare și retragerea tuturor forțelor ruse din Ucraina. Declanșarea invaziei ruse în noaptea de 23 spre 24 februarie 2022 este un atentat la viețile și destinele cetățenilor ucraineni care și-au dorit să poată exercita un drept fundamental în orice democrație, respectiv dreptul de a-și alege propria cale. Poporul ucrainean, victima acestei agresiuni de neimaginat în secolul XXI, a ales în mod suveran drumul spre Europa, spre comunitatea de valori europene și euroatlantice și a mandatat în acest sens autoritățile ucrainene legitim și democratic alese. Ucraina este în aceste zile pedepsită pentru alegerea sa suverană. România a susținut constant și ferm alegerile poporului ucrainean, decizia Summitului NATO de la București din 2008 și faptul că Parlamentul României a fost primul din Uniunea Europeană care a ratificat Acordul de asociere a Ucrainei la Uniunea Europeană fiind doar două exemple grăitoare dintre multele demersuri de susținere din partea țării noastre pentru aceste alegeri ale Ucrainei. Agresiunea rusă aruncă Europa într-o eră care nu ar fi trebuit trăită niciodată de actualele generații. Federația Rusă dorește rescrierea istoriei și reîmpărțirea lumii în sfere de influență. Considerăm că acest act de agresiune fățișă reprezintă o încălcare flagrantă și gravă a principiilor de drept internațional și a angajamentelor internaționale asumate de Federația Rusă, prevăzute inclusiv de Carta ONU, Actul Final de la Helsinki, Carta de la Paris pentru o nouă Europă, Memorandumul de la Budapesta și Actul fondator NATO  Rusia. Atragem atenția asupra faptului că, din nou, au fost încălcate suveranitatea și integritatea teritorială ale Ucrainei, inviolabilitatea frontierelor acestui stat, respectiv principiul nerecurgerii la folosirea forței în relațiile internaționale. Amintim faptul că în această perioadă se împlinesc opt ani de la anexarea ilegală a Republicii Autonome Crimeea și a orașului Sevastopol, iar Federația Rusă continuă în prezent seria de acte de agresiune neprovocate și nejustificate, încălcând astfel brutal principiile fundamentale ale dreptului internațional.  Considerăm că Federația Rusă trebuie să suporte consecințele acestui act profund ilegal. Solicităm Președintelui României și Guvernului României să continue să susțină cu fermitate în cadrul forurilor internaționale, inclusiv Uniunea Europeană și NATO, adoptarea unor sancțiuni cu impact major pentru Federația Rusă. Parlamentul României reafirmă solidaritatea deplină cu Ucraina și cu poporul ucrainean, confruntat cu agresiunea Federației Ruse, și exprimă sprijinul pentru acordarea de asistență umanitară cetățenilor ucraineni, inclusiv persoanelor care aleg să se refugieze pe teritoriul României. Parlamentul României reafirmă și în acest context susținerea puternică pentru suveranitatea și integritatea teritorială ale Ucrainei și pentru aspirațiile sale legitime de integrare în NATO și UE. Orientarea dorită de Ucraina este rezultatul deciziilor autorităților alese legitim și democratic și se bucură de un larg și durabil sprijin popular, iar România a susținut constant eforturile Ucrainei de consolidare a unei societăți incluzive și diverse, cu contribuția tuturor cetățenilor ucraineni. Reamintim faptul că în Ucraina trăiește o numeroasă comunitate etnică românească, care contribuie la bogăția și diversitatea societății ucrainene și reprezintă o solidă punte de legătură între țările noastre. Membrii comunității etnice românești au fost și sunt cetățeni loiali și fideli ai Ucrainei, care își înțeleg obligațiile care le revin prin acest statut. În egală măsură, la fel ca toți ceilalți cetățeni ai Ucrainei, au așteptări firești și legitime ca drepturile lor să fie pe deplin respectate. Parlamentul României exprimă convingerea că avansarea Ucrainei pe calea reformelor democratice, a statului de drept și a apropierii de Europa va facilita împlinirea plenară a tuturor acestor deziderate. În acest context, Parlamentul României reafirmă sprijinul ferm pentru aspirațiile europene și euroatlantice ale Ucrainei. Vă mulțumesc. "
    }
}