{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 28 iunie 2022",
        "end_index": 25,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 28 iunie 2022",
        "start_index": 25,
        "end_text": "S U M A R",
        "end_index": 97,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 97,
        "end_text": "S T E N O G R A M A",
        "end_index": 419,
        "text": " 1. Aprobarea ordinii de zi și a programului de lucru. 2 2. Dezbaterea și adoptarea Proiectului Declarației Parlamentului României cu ocazia 2 aniversării a 25 de ani de la lansarea Parteneriatului strategic dintre România și Statele Unite ale Americii. "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 419,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 28 iunie 2022",
        "end_index": 440,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 28 iunie 2022",
        "start_index": 440,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 832,
        "text": " Ședința a început la ora 11.04. Lucrările ședinței au fost conduse de domnul Ion-Marcel Ciolacu, președintele Camerei Deputaților, și domnul Florin-Vasile Cîțu, președintele Senatului, asistați de domnul Ovidiu Victor Ganț, secretar al Camerei Deputaților, și domnul Sorin Lavric, secretar al Senatului. "
    },
    "6": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 832,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 2242,
        "text": " Liderii de grup, vă rugăm să vă invitați colegii în sală pentru a deschide ședința comună a Camerei Deputaților și Senatului din ziua de marți, 28 iunie 2022. Doamnelor și domnilor miniștri, Doamnelor și domnilor deputați și senatori, Stimați membri ai Corpului diplomatic, Stimați invitați, Onorată asistență, Declar deschisă ședința comună de astăzi a Camerei Deputaților și Senatului și vă anunț că, din totalul de 465 de deputați și senatori, și-au înregistrat prezența până în acest moment 224. Proiectul ordinii de zi și proiectul programului de lucru pentru ședința comună, stabilite de Birourile permanente ale celor două Camere, cu participarea liderilor grupurilor parlamentare, au fost distribuite. Supun votului ordinea de zi pentru ședința comună de astăzi. Vă rog să vă pregătiți cartelele. Să înceapă votul. Cu majoritate de voturi, ordinea de zi a fost aprobată. Supun votului programul de lucru. Să înceapă votul. Cu majoritate de voturi, programul de lucru a fost aprobat. * Pe ordinea de zi a ședinței de astăzi avem înscris Proiectul Declarației Parlamentului României cu ocazia aniversării a 25 de ani de la lansarea Parteneriatului strategic dintre România și Statele Unite ale Americii. Doamnelor și domnilor deputați și senatori, Invit la tribună pe domnul Florin Cîțu, președintele Senatului.  Vă rog, domnule președinte. "
    },
    "7": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 2242,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 7936,
        "text": " Buna ziua! Domnule președinte al Camerei Deputaților, Doamnelor și domnilor senatori și deputați, Excelențele Voastre, Stimați invitați, Îmi face o deosebită plăcere să fim astăzi aici, să celebrăm 25 de ani de Parteneriat strategic cu Statele Unite, o colaborare bilaterală care a fost benefică pentru ambele state. 25 de ani de când cei doi aliați puternici în cadrul NATO colaborează foarte bine în multe domenii, inclusiv, și în special, aș spune, în această perioadă, în zona de apărare, participând împreună în operații și misiuni, susținând interesele și obiectivele comune în scopul asigurării stabilități regiunii Mării Negre, care, bineînțeles, are un impact direct asupra securități întregului spațiu euroatlantic. Cu atât mai mult, în actualul context generat de agresiunea criminală, neprovocată și nejustificată, declanșată de Federația Rusă în Ucraina, Parteneriatul nostru strategic, pe care l-am construit cu atâta grijă și consecvență de-a lungul acestei perioade, se dovedește a fi mai important ca niciodată pentru efortul nostru comun în fața celor mai mari amenințări din istoria noastră recentă. Mai mult, confirmă încă o dată că, împreună, România și Statele Unite au reușit să realizeze proiecte comune de amploare pentru securitatea ambelor națiuni, dar și pentru ceea ce este NATO. În acest sens, doresc să menționez că România nu a avut nicio ezitare să fie alături de Statele Unite în Afganistan, în Irak, atunci când a fost chemată. În același spirit, observăm că, în prezent, aliatul nostru strategic înțelege bine și împărtășește preocupările de securitate ale țării noastre, fiind puternic angajat în susținerea intereselor noastre în această parte a lumii, pe flancul estic al NATO, și în mod special la Marea Neagră, cu o prezență consolidată, o prezență care va fi și mai numeroasă după acest Summit al NATO de la Madrid, o prezență americană în România. Dar pe lângă relația noastră militară, aș vrea să vorbesc puțin și de celelalte elemente care fac din acest Parteneriat strategic unul de succes. Și aș menționa, în primul rând, vizita oficială pe care am făcut-o anul acesta, după foarte mulți ani, în Statele Unite, conducând o delegație de senatori de la. atât de la putere, cât și de la opoziție, unde am prezentat ceea ce a făcut România în ultimii ani pentru acest parteneriat, dar și ceea ce așteptăm de la Statele Unite, în special pe zona de apărare, în perioada următoare. Și sunt fericit să văd că o parte din ceea ce noi am cerut în Statele Unite se întâmplă acum, flancul estic fiind în România  mai puțin, zic eu. sau la. să nu fie la fel de puternic ca partea de nord a flancului estic. Și atunci, văd că de la Madrid vom avea știri bune de la NATO, cu mai multe trupe care vor veni în România din Statele Unite. În același timp, așa cum spuneam, România a făcut foarte multe pentru acest Parteneriat strategic. România este singura țară din Uniunea Europeană care a scos China. în timpul unei guvernări liberale, a scos China din contractele cu energie nucleară sau din contracte cu companii. cu statul, companiile chinezești. Repet, este singura țară care a scos în totalitate din aceste contracte. Țineți minte că până am venit la guvernare, în 2019, exista un contract cu China pentru energie nucleară  am rezolvat acea problemă. Iarăși, foarte fericit să văd că Small/medium reactors, o tehnologie care. o tehnologie nouă, un proiect care părea un vis acum câțiva ani de zile, devine realitate în România tot cu Parteneriatul strategic. Tot un proiect făcut de o guvernare liberală. Dar, mai mult ca oricând, trebuie să apreciem susținerea Parteneriatului nostru strategic, partenerului nostru strategic  Statele Unite, în ceea ce privește statul de drept și respectarea statului de drept. Și trebuie să apreciem că în perioada aceasta, de democrație tânără a României, au fost câteva momente în care ne-am uitat la Statele Unite pentru susținere, pentru că democrația noastră o luase într-o direcție greșită. Și sunt exemple recente, de acum câțiva ani, acum 10 ani, acum câțiva ani, dar același lucru mă aștept de la Statele Unite și în perioada următoare. Mă aștept ca, dacă observă, ca un frate mai mare, derapaje ale democrației în România, să ne tragă de mânecă și să ne ducă în direcția cea bună. Stimați invitați, Contextul evoluțiilor recente atât din Europa, cât și din mediul internațional economic, politic și de securitate necesită în continuare focalizarea atenției strategice a Statelor Unite și NATO asupra regiunii noastre. Alături de parteneri și aliați, vom milita în continuare pentru menținerea echilibrului strategic la Marea Neagră, protejarea granițelor NATO inclusiv prin oferirea de asistență și sprijin Ucrainei și continuarea sprijinului pentru partenerii noștri din regiune  Republica Moldova și Georgia în mod special. Și pentru că nu vreau să lungesc acest discurs, cred că este momentul, România a arătat că este un partener și un aliat de nădejde, este momentul ca, împreună cu partenerii noștri, să ducem acest Parteneriat strategic la nivelul următor, să lucrăm pragmatic și mai cu spor pentru a include România în Programul de Visa Waiver. Este momentul ca românii și România să facă parte din acest program. Dear partners, You are here today and i think is time to work better and stronger to include Romania in the Visa Waiver Program. Romanians deserve this. Mulțumesc.  La mulți ani, Parteneriatului strategic cu Statele Unite! Vă mulțumesc.  Stimați colegi, Urmează alocuțiunea domnului Ion-Marcel Ciolacu, președintele Camerei Deputaților. "
    },
    "8": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 7936,
        "end_text": "Doamna Ana-Maria Cătăuță:",
        "end_index": 13209,
        "text": " Domnule președinte al Senatului, Stimați membri ai Guvernului, Distinși reprezentanți ai Corpului diplomatic, Stimați colegi, Astăzi, când sărbătorim 25 de ani de la semnarea Parteneriatului strategic cu Statele Unite, putem constata cu toții evidența importanței sale pentru România. Invazia din Ucraina a demonstrat întregii Europe faptul că, din punct de vedere al securității, continentul nostru se află în continuare sub umbrela Statelor Unite. Iar dacă ne uităm la noua realitate din Marea Neagră, trebuie să conștientizăm faptul că România are nevoie de Statele Unite și de protecția pe care acestea ne-o oferă. Cu alte cuvinte, România, la fel ca toate statele de pe flancul estic, se bazează pe parteneriatul direct pe care îl are cu Statele Unite, iar acest lucru reprezintă cea mai înaltă garanție de securitate pentru cetățenii noștri. Având în vedere aceste aspecte, cred că toți cei care s-au îndoit de-a lungul timpului de beneficiile acestui parteneriat au primit acum răspunsul. Ultimele luni ne-au demonstrat pe deplin tuturor cât de important este acest parteneriat și cât de mult contează suportul militar, logistic și de intelligence pe care Statele Unite îl oferă României și întregii lumi. Doamnelor și domnilor, România a fost, este și va fi întotdeauna un partener solid și de încredere al Statelor Unite. Dar, această relație strânsă nu s-a construit peste noapte, ci este rezultatul unui lung șir de eforturi comune în ultimii 25 de ani. După tragicul eveniment din 11 septembrie 2011, România a reacționat imediat și s-a declarat de facto un aliat al Statelor Unite în lupta terorismului. Primele trupe românești au ajuns în Afganistan în același an, iar un an mai târziu am făcut parte din coaliția internațională condusă de Statele Unite pentru a dărâma regimul dictatorial al lui Saddam Hussein. Mai mult, în 2016, România a fost printre primele țări care au respectat înțelegerea cu Statele Unite referitoare la bugetul NATO și a alocat 2% din PIB pentru apărare.  Partidul Social Democrat a susținut toate aceste demersuri, înțelegând încă de la început faptul că, din punct de vedere al securității, România are cel mai puternic aliat în Statele Unite ale Americii. Doamnelor și domnilor, Parteneriatul cu Statele Unite este unul extraordinar pe linie militară, de intelligence, pe capitole care țin de securitatea noastră și de cea regională. Militarii români, ofițerii de informații care își desfășoară și și-au desfășurat activitatea în teatrele de operații și în condiții de război au fost, sunt și vor fi întotdeauna apreciați pentru profesionalism și rezultate de partenerii noștri din Statele Unite ale Americii. Din păcate, și o spun cu amărăciune, fiind unul dintre oamenii politici ai acestei țări, mai avem foarte mult de lucrat la capitolul economic al acestui parteneriat și mai ales la capitolul politic. Pentru cele două din urmă, clasa politică a ultimilor 25 de ani nu a făcut suficient. De aceea, consider că una din obligațiile mele, în calitate de președinte al Camerei Deputaților, este să mă asigur că acest lucru se va schimba. Sper ca în următorii doi ani să reușim să construim linii directe de comunicare, pe lângă cele diplomatice ale Ministerului de Externe, care să ne permită să fim parte a grupului de țări care nu au nevoie de viză, să atragem din ce în ce mai multe companii americane interesate să investească în regiunea noastră și de a construi, pur și simplu, un dialog la nivel politic care poate aduce câștiguri de ambele părți. În acest sens, colegi mei, atât din Guvern, cât și din Parlament, fiecare pe domeniul său de specialitate, lucrează deja la planuri detaliate de business pe care să le prezentăm partenerilor americani. Avem o șansă uriașă de a dezvolta componenta economică a parteneriatului, în contextul în care foarte multe companii americane au anunțat că își mută afacerile din Rusia și Ucraina. România poate fi o soluție viabilă pentru toate aceste afaceri, dar noi trebuie să fim cei care să mergem către investitori cu propuneri foarte bine detaliate, astfel încât să le câștigăm încrederea. Știu că suntem. Știu că nu suntem singurii care vor asta, Turcia, Polonia sau Ungaria își doresc același lucru, să atragă cât mai multe investiții americane din Rusia și Ucraina către ei. Dar eu cred că România, din toate punctele de vedere, are mai multe avantaje față de aceste țări. De aceea, Partidul Social Democrat își va asuma în perioada următoare să promoveze propunerile și proiectele noastre de dezvoltare economică. Închei această intervenție spunând că avem șansa să facem o schimbare reală în România dacă vom folosi oportunitatea pe care o avem acum. Vă asigur, atât eu, cât și Partidul Social Democrat, vom fi și de data aceasta de partea bună a istoriei și vom lua cele mai bune decizii împreună cu partenerii noștri pentru ca România să devină una dintre cele mai dezvoltate țări din regiune.  Vă mulțumesc.  Vă informez că Proiectul Declarației a fost afișat pe paginile de internet ale celor două Camere. Pentru prezentarea Declarației dau cuvântul doamnei deputat Ana Cătăuță. Vă rog, doamna deputat. "
    },
    "9": {
        "start_text": "Doamna Ana-Maria Cătăuță:",
        "start_index": 13209,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 22734,
        "text": " Mulțumesc foarte mult, domnule președinte. Declarație cu ocazia aniversării a 25 de ani de la lansarea Parteneriatului strategic dintre România și Statele Unite ale Americii „România și Statele Unite ale Americii aniversează, pe 11 iulie 2022, 25 de ani de la momentul lansării Parteneriatului strategic bilateral, inițiativă concretă care a urmărit construirea unui cadru de cooperare de sprijinire a eforturilor interne în domeniul reformei politice, economice, militare, administrative, inclusiv pentru susținerea atingerii de către România a obiectivului major de integrare euroatlantică. În cei 25 de ani trecuți de la lansarea parteneriatului, acesta s-a dezvoltat continuu, inclusiv prin adoptarea, la Washington, la 13 septembrie 2011, a Declarației Comune privind Parteneriatul strategic pentru secolul XXI dintre România şi Statele Unite ale Americii. Declarația comună reprezintă un punct de referință important pentru parteneriatul nostru strategic, fiind primul document politic care menționează Parteneriatul strategic și stabilind cadrul pentru cooperarea şi coordonarea în creștere dintre România și SUA, în vederea promovării securității, democrației, bunei guvernări, oportunităților oferite de economia de piață şi a schimburilor culturale. Odată cu adoptarea Declarației comune din 13 septembrie 2011, a fost semnat și Acordul româno-american privind amplasarea sistemului de apărare împotriva rachetelor balistice al SUA în România. Acest acord este primul document juridic bilateral care menționează Parteneriatul strategic dintre România și Statele Unite. Sistemul antirachetă a devenit complet operațional în 2016 și are importanță strategică majoră pentru securitatea Alianței Nord-Atlantice. În urma întrevederilor dintre Președintele României și Președintele SUA în 2017 și 2019, noi domenii, precum rețelele 5G și energia nucleară, au completat cadrul de cooperare al Parteneriatului strategic. În ultimii 25 de ani, Parteneriatul strategic dintre România și SUA și-a demonstrat în mod plenar valoarea practică și a evoluat odată cu progresul înregistrat de România în privința aderării la instituțiile europene și euroatlantice și de transformare internă profundă în conformitate cu valorile democratice ale spațiului euroatlantic.  România și Statele Unite împărtășesc valori și interese comune, angajamentul profund pentru democrație și o relație strategică durabilă. Soliditatea relației dintre România și SUA este garantată de sprijinul puternic și constant al societății și al clasei politice românești. Parteneriatul strategic dintre România și Statele Unite ale Americii, lansat acum 25 ani, reflectă voința de a răspunde provocărilor şi amenințărilor regionale și globale și are o contribuție majoră la parcursul democratic, creșterea prosperității și securității cetățenilor români. Parteneriatul strategic dintre România și SUA oferă și cadrul de formulare a răspunsului comun, fundamentat pe dreptul internațional și respectul pentru ordinea internațională bazată pe reguli, la invazia neprovocată și nejustificată a Ucrainei de către Rusia. Cooperarea intensă și multidimensională dintre România și SUA din ultimii 25 de ani a condus la facilitarea contactelor între comunitățile de afaceri, precum și la o colaborare intensificată în asigurarea securității energetice, atât prin diversificarea surselor și rutelor de transport, cât și prin punerea bazelor unei relații mutual benefice în sectorul nuclear civil, în ceea ce privește diversificarea surselor de gaz și explorarea posibilităților de utilizare a surselor de energie regenerabilă. A fost consolidată acțiunea comună în favoarea democrației și statului de drept, inclusiv prin susținerea acestora în regiunea Balcanilor de Vest și a Parteneriatului Estic, precum și prin cooperarea în cadrul Comunității Democrațiilor, a cărei președinție este exercitată de către România, și al Summit-ului pentru Democrație, organizat în 2021 de Statele Unite ale Americii. A fost intensificată cooperarea în domeniul asigurării securității comunicațiilor și în combaterea dezinformării și amenințărilor hibride. Salutăm în mod deosebit progresele importante înregistrate în cooperarea dintre România și Statele Unite în domeniul securității, în vederea asigurării securității Flancului Estic al NATO, inclusiv în regiunea Mării Negre. Remarcăm în special amplasarea și operaționalizarea facilității antirachetă la baza aeriană de la Deveselu creșterea prezenței militare și diversificarea rotației de forțe SUA pe teritoriul României, inclusiv prin desfășurarea în 2022 la Baza Aeriană de la Câmpia Turzii a unui detașament de aeronave MQ-9 Reaper aparținând Forțelor Aeriene ale Statelor Unite ale Americii, repoziționarea în România a Batalionului Stryker, dislocarea unor aeronave F-16 și F-18 pentru consolidarea misiunilor de Poliție Aeriană Întărită în România intensificarea exercițiilor comune cooperarea în dotarea cu sisteme de armament performante, România fiind primul stat european care a achiziționat sistemul HIMARS. La aniversarea a 25 de ani de la lansarea Parteneriatului strategic dintre România și Statele Unite, Parlamentul României   reafirmă relevanța și validitatea principiilor pe care se bazează Parteneriatului strategic, respectiv angajamentul comun pentru valorile și instituțiile democrației, statului de drept și drepturile și libertățile fundamentale ale omului, și recunoașterea comună a rolului relevant al României în Europa de Sud-Est în promovarea acestor valori și principii  subliniază angajamentul ferm al Parlamentului României pentru Parteneriatul strategic România  SUA, care constituie și va rămâne unul dintre pilonii fundamentali ai politicii externe și de securitate a statului român  recunoaște beneficiile rezultate din implementarea cu succes a etapelor convenite de comun acord în cadrul Parteneriatului strategic  sprijină aprofundarea și extinderea Parteneriatului strategic, creșterea relevanței strategice a acestuia, prin extinderea colaborării în domenii ca apărare, energie, comunicații, noi tehnologii, combatere a amenințărilor hibride  se angajează să sprijine în activitatea legislativă și prin mijloacele diplomației parlamentare măsurile de asigurare a securității în mod unitar și coerent pe Flancul Estic al NATO și în spațiul euroatlantic, inclusiv creșterea prezenței militare SUA în România, fiind încredințat că acestea aduc beneficii reciproce pe termen lung și întăresc legăturile transatlantice  reiterează hotărârea de a sprijini contactul strâns și coordonarea cu Statele Unite, uniți în voința de a susține ordinea internațională bazată pe reguli, care este esențială pentru menținerea păcii și securității mondiale, pentru a proteja democrația și libertatea și pentru a asigura securitatea aprovizionării cu alimente la nivel global, în contextul agresiunii militare continue, pe scară largă a Rusiei împotriva integrității teritoriale, suveranității și independenței Ucrainei  subliniază faptul că relația transatlantică, care include NATO, cooperarea UE  SUA și relațiile bilaterale ale statelor europene cu Statele Unite, este esențială pentru securitatea și prosperitatea cetățenilor de pe ambele maluri ale Atlanticului  salută angajamentul Administrației SUA în favoarea democrației, inclusiv reunirea unui Summit pentru Democrație, susține sinergia procesului lansat prin acest summit cu activitățile Comunității Democrațiilor, a cărei președinție este asigurată de România, și importanța unui răspuns comun la provocările generate de regimurile autoritare și regresul înregistrat în materie de democrație în mai multe regiuni ale lumii  exprimă dorința de a întări și extinde, în spiritul prevederilor Parteneriatului strategic și prin mijloacele specifice diplomației parlamentare, legăturile cu reprezentanții Congresului SUA, contribuind astfel la promovarea valorilor comune ale democrației, multilateralismului, statului de drept și apărării drepturilor omului, atât în plan bilateral, cât și la nivelul organizațiilor internaționale   confirmă sprijinul pentru Inițiativa celor Trei Mări și pentru proiectele Rail2Sea și Via Carpatia, salută susținerea SUA, inclusiv financiară și printr-o rezoluție a Camerei Reprezentanților pentru acest format de cooperare care vizează consolidarea rezilienței într-un spațiu esențial pentru securitatea Europei  salută implicarea consistentă a Statelor Unite în reuniunile Formatului Bucureşti 9, inițiativă a Președinților României și Poloniei, platformă utilizată în mod intensiv în ultima perioadă pentru coordonare transatlantică și promovarea abordărilor comune în consolidarea securității euroatlantice  subliniază importanța relațiilor interpersonale pentru vitalitatea și soliditatea parteneriatului dintre SUA și România salută, în context, intensificarea dialogului privind îndeplinirea condițiilor pentru includerea României în Programul Visa Waiver și exprimă interesul de a consolida dialogul interparlamentar pe această temă. Exprimăm speranța că aderarea României la Programul Visa Waiver, obiectiv comun al celor două țări, se va realiza în cel mai scurt timp, fiind deosebit de important pentru toți cetățenii români.” Mulțumesc mult.  "
    },
    "10": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 22734,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 23540,
        "text": " Doamnelor și domnilor deputați și senatori, Supun votului dumneavoastră Declarația Parlamentului României. Vă rog să vă pregătiți de vot. Să înceapă votul. Cu majoritate covârșitoare de voturi, declarația a fost adoptată. Doamnelor și domnilor deputați și senatori, Potrivit celor convenite în ședința Birourilor permanente, cu participarea liderilor grupurilor parlamentare din cele două Camere ale Parlamentului, în această ședință solemnă vom avea intervenții ale reprezentanților grupurilor parlamentare din Cameră și Senat, având alocate câte 7 minute pentru fiecare grup parlamentar, iar deputaților și senatorilor neafiliați li se acordă 3 minute. Din partea Grupului parlamentar al Partidului Social Democrat, domnul senator Robert Cazanciuc. Vă rog frumos. "
    },
    "11": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 23540,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 26695,
        "text": " Domnule președinte Florin Cîțu, Domnule președinte Marcel Ciolacu, Stimați membri ai Guvernului, Doamnelor și domnilor ambasadori, Stimați colegi,  Aniversarea de astăzi mă duce cu gândul la primele vizite pe care le-am făcut în America, în urmă cu aproximativ 20 de ani. Am fost invitat împreună cu mai mulți tineri din întreaga lume să vedem cum funcționează democrația la ea acasă. Am vizitat instituții care reprezintă piloni ai democrației americane, redacții mari de ziare, FBI, Poliție, Procuratură, curți de justiție, dar și școli de gândire cum ar fi Institutul Democrat sau Republican. Mulțumesc și pe această cale Departamentului de Stat pentru șansa de a fi fost invitat să înțeleg de ce americanii își iubesc țara șanse egale de a reuși în viață, prin muncă, multă muncă, competență, transparență și un stat capabil să-și protejeze cetățenii și companiile în fața abuzurilor. Eram atunci în perioada în care Guvernul României, condus de PSD, pregătea și înfăptuia reformarea României pentru aderarea la NATO și Uniunea Europeană. Astăzi, PSD, trecut printr-un amplu proces de reformă internă, a decis să participe la guvernare într-un moment istoric extrem de dificil, pentru a ajuta țara să depășească criza pandemică, energetică, pentru a putea înfăptui reforme structurale, care să crească reziliența României, să consolideze statul de drept și democrația. Astăzi nimeni nu se poate ascunde de justiție în PSD, iar PSD și-a asumat un program de guvernare, împreună cu partenerii de coaliție, care să ofere sistemului judiciar instrumentele normative, bugetare și umane astfel încât să performeze în interesul cetățenilor. În peste 25 de ani de carieră publică, am activat în toate cele trei puteri ale statului judecătorească, executivă și legislativă. Am avut ocazia să cunosc și să lucrez cu mulți parteneri americani. Am văzut mereu dorința sinceră a acestora de a ajuta România să devină un pol de stabilitate, de bunăstare în această parte a Europei. România a demonstrat că cei care au crezut în acest parteneriat nu s-au înșelat. Dacă luați o hartă a Europei și trasați o linie de la nord la sud, o să vedeți că cele două puncte care unesc această linie sunt Gdansk și Constanța  Polonia și România, cei doi parteneri loiali ai Statelor Unite. Este foarte greu de spus cum ar fi făcut față astăzi Europa consecințelor războiului și cum am fi putut ajuta Ucraina în fața agresiunii Rusiei fără România și Polonia sub umbrela NATO și a parteneriatelor strategice cu Statele Unite. Într-o vizită recentă la Washington am constatat că România are un capital de simpatie și se bucură de o dorință de sprijin comparabilă, probabil, cu momentul Revoluției Române, când o lume întreagă a admirat curajul poporului român împotriva dictaturii, așa cum se întâmplă și astăzi, când solidaritatea de care au dat dovadă românii față de poporul ucrainean a impresionat din nou lumea. Războiul se va termina, iar România poate să devină un hub american pentru reconstrucția Ucrainei. God Bless America! God Bless Romania!  "
    },
    "12": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 26695,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26864,
        "text": " Din partea Grupului parlamentar al Partidului Național Liberal, doamna Gorghiu Alina-Ștefania. Doamna senator, aveți cuvântul.  "
    },
    "13": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26864,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 29805,
        "text": " Stimați invitați, Domnule președinte al Senatului, Domnule președinte al Camerei Deputaților, Stimați colegi parlamentari, Îmi amintesc acel moment și acele cuvinte din 11 iulie 1997 ale președintelui Bill Clinton, care spunea așa „Stay the course. Stay the course. The future is yours.” Mulțumesc Americii pentru acele cuvinte de atunci. Ele au definit speranţele noastre de mai bine, ale tinerilor care atunci terminam liceul. Au definit un proiect de ţară care a fost asumat de toţi românii în 1997 înscrierea ţării noastre pe calea integrării euroatlantice. Au dat garanţia că acel drum va avea o finalitate. Alegerea, în anul 1996, a preşedintelui de dreapta Emil Constantinescu şi prima alternanţă la guvernare exprimaseră tocmai această opţiune fundamentală prooccidentală şi prodemocratică a poporului român. Am recitit recent  și vă îndemn să o faceți și dumneavoastră  discursul preşedintelui Clinton la Bucureşti din 1997, ţinut, așa cum știți, în faţa a peste 100 000 de oameni în Piaţa Universităţii. A spus la un moment dat aşa „Vizita mea este scurtă, dar prietenia noastră va trece proba timpului.” Cred că acest parteneriat strategic s-a transformat în una din cele mai frumoase relaţii de prietenie între două state care a trecut proba timpului, o relaţie care a transformat Parteneriatul strategic într-un adevărat parteneriat pentru viitor. Doamnelor și domnilor, Acest Parteneriat cu Statele Unite ale Americii este unul din fundamentele politicii externe românești, alături de apartenența noastră la NATO și Uniunea Europeană. Aniversăm, așa acum știți, un sfert de secol în care România a beneficiat de ajutorul Statelor Unite ale Americii pentru a-şi dezvolta democraţia, pentru a se moderniza, pentru a construi o economie funcţională de piaţă, parteneriat în care și România a pus umărul la stabilitatea regională și a promovat valorile euroatlantice, într-o arhitectură de securitate complicată. Stimați colegi, Parteneriatul strategic cu Statele Unite ale Americii este la deplină maturitate şi, în momentul în care situaţia regională este dificilă, din cauza agresiunii neprovocate şi nejustificate a Federaţiei Ruse împotriva Ucrainei, România beneficiază de cele mai mari garanţii de securitate din istoria sa. Se vede clar că acest Parteneriat strategic cu SUA a fost alegerea corectă. Protejăm tot ce Rusia încearcă  să distrugă valori democratice, drepturile omului, statul de drept, pieţele deschise, posibilitatea popoarelor de a-şi alege singure destinul şi aliaţii. Vă mulțumesc pentru atenție și aş vrea să mă folosesc de o frază tot a preşedintelui Biden, din perioada când era vicepreşedinte, pentru a da un mesaj de răspuns prietenilor noştri americani „Puteţi conta pe noi! Punct! Facem ce spunem şi spunem ceea ce gândim.” Vă mulțumesc.  "
    },
    "14": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 29805,
        "end_text": "Domnul Cătălin Drulă:",
        "end_index": 29934,
        "text": " Și noi vă mulțumim. Din partea Grupurilor parlamentare USR, domnule deputat Drulă Cătălin, vă rog. "
    },
    "15": {
        "start_text": "Domnul Cătălin Drulă:",
        "start_index": 29934,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 32473,
        "text": " Domnilor președinți, Doamnelor și domnilor senatori și deputați, Stimați invitați, V-aș invita astăzi la un exercițiu de imaginație să vă închipuiți cum ar fi arătat România fără o relație solidă cu Statele Unite, cum ar fi arătat economia noastră, cum ar fi arătat apărarea noastră și cum ar fi arătat relațiile noastre internaționale. Azi ne este clar tuturor că Parteneriatul strategic cu Statele Unite a fost o condiție esențială pentru întoarcerea noastră în lumea democratică, a fost începutul drumului nostru către aderarea la NATO și către siguranța de care astăzi ne bucurăm. Președintele Emil Constantinescu spunea în acea zi de iulie 1997 „America se va putea baza pe înţelepciunea, echilibrul şi bunul-simţ românesc oricând va fi nevoie.” Cred că România a reprezentat un partener de încredere pentru Statele Unite și, bineînțeles, și Statele Unite pentru România. Am trecut prin momente grele împreună atentatele din 11 septembrie, operațiunile militare din Afganistan și Irak, combaterea terorismului și, acum, amenințarea pe care o reprezintă Rusia către lumea liberă. Pe 11 iulie 1997 președintele Bill Clinton ne spunea la București „Atâta timp cât mergeţi pe lungul drum al democraţiei, America vă va fi alături.” A fost mai mult decât o promisiune, a fost o garanție. A fost și o declarație, dar, dacă vreți, și o condiție a Parteneriatului strategic cu Statele Unite pentru care trebuie să fim profund recunoscători președintelui Clinton. Este un parcurs al societății românești, de 25 de ani, de la care nu avem voie să ne abatem. Domnule președinte Iohannis, Îndemnul de a respecta democrația de acum 25 de ani este la fel de valabil și astăzi. Acele legi ale securității naționale, despre care încă nu avem claritate în societate, nu trebuie să reprezinte un  regres democratic al României. Parafrazând un alt președinte american, cu un rol istoric extrem de important în istoria estului Europei, vă cer Mister Iohannis, tear down those laws!  "
    },
    "16": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 32473,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 32593,
        "text": " Și eu vă mulțumesc. Din partea Grupurilor parlamentare AUR, domnul senator Costea Adrian. "
    },
    "17": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 32593,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 37993,
        "text": " Vă mulțumesc. Stimați colegi și invitați, Sunt onorat să mă adresez plenului reunit al celor două Camere cu ocazia acestui moment aniversar, în calitate de membru al Grupului de prietenie PRO-America, constituit pe bază de voluntariat din deputați și senatori. O privire de ansamblu a istoriei relațiilor diplomatice dintre cele două state ne arată că evenimentul celebrării celor 25 de ani de parteneriat strategic cu Statele Unite reprezintă încununarea unei vechi și îndelungate relații de prietenie și colaborare. Un prim contact diplomatic demn de menționat are loc după realizarea Unirii Principatelor, din anul 1859. Alexandru Ioan Cuza primește vizita lui Henry Romertze, numit Consul General al Statelor Unite la Galați. Având origini românești, acesta va promova ideea încheierii unui Tratat comercial și de asistență mutuală cu Principatele Unite. În cadrul vizitei, domnitorul român se declară un admirator al Constituției americane, model de democrație la acel moment. Diplomatul american va fi plăcut impresionat de cunoștințele principelui român despre istoria Americii și particularitățile sistemului politic inaugurat după 1776. Încheierea unui tratat bilateral va eșua însă din cauza opoziției Imperiului Otoman. Dorința celor două națiuni de oficializare a colaborării se va concretiza după victoria românilor din Războiul de Independență. Diplomatul american Eugene Schuyler este artizanul încheierii primelor tratate bilaterale din anul 1881, tratate însoțite de acordarea „Clauzei națiunii celei mai favorizate” în cadrul comerțului cu Statele Unite. Anterior era recunoscută independența de stat a României, iar la Washington era primit diplomatul român Sergiu Voinescu. Colonel în Armata Română, va desfășura o activitate de documentare la celebra Academie Militară „West Point”. Eugene Schuyler a fost numit  Consul General în Regatul României, Serbia și Grecia în iunie 1880. Pe 14 decembrie prezintă scrisorile de acreditare domnitorului Carol I. Om de cultură și apărător al drepturilor popoarelor din Balcani, asuprite de Imperiul Otoman, are o misiune diplomatică de succes în regiune. Este recompensat în anul 1885 de Academia Română cu titlul de „Membru de onoare”. Următorul moment de referință din istoria relațiilor diplomatice bilaterale îl reprezintă emigrația română în America de la sfârșitul secolului XIX și începutul secolului XX. Pentru românii din Transilvania, aflați sub stăpânire străină, Lumea Nouă a reprezentat o oportunitate de a începe o nouă viață, liberă de constrângeri politice și privațiuni economice. Conform unui recensământ din anul 1920, diaspora românească din America de Nord se ridica la 100 000 de persoane. Sfârșitul Primului Război Mondial aduce cele două state pe poziții de forță. America devine principala putere mondială, iar România își desăvârșește vechiul proiect de unitate națională. Recunoașterea Marii Uniri a fost rezultatul interacțiunilor diplomatice influențate în mod decisiv de către Statele Unite. Un prim pas ce merită consemnat va fi acțiunea de lobby pe lângă Guvernul american dusă de Constantin Angelescu, primul ambasador român la Washington. Rezultatul este unul favorabil în data de 6 noiembrie 1918, Guvernul american emite un comunicat prin care anunță sprijinul pentru Marea Unire. Acest sprijin se va manifesta în cadrul Conferinței de Pace de la Paris. Am menționat principalele momente ale perioadei de cristalizare a relațiilor româno-americane cu scopul de a arăta că legăturile dintre cele două națiuni au gravitat în jurul unor idealuri comune încă de la începuturile lor. Ambele state „au luptat pentru câștigarea independenței, suveranității și recunoașterii pe scena istoriei”, afirmă istoricul român Alexandru Cristian. Prin urmare, se poate vorbi de o incontestabilă tradiție a relațiilor româno-americane, reiterată la sfârșitul secolului XX prin încheierea parteneriatului strategic aniversat astăzi. Începutul secolului XXI aduce oficializarea Parteneriatului strategic din 1997 prin adoptarea unei Declarații Comune, care stabilește o vastă cooperare pe mai multe domenii de interes, de la cel militar, la educație, știință și tehnologie. Mediul de securitate regional și global s-a schimbat drastic față de 1997. Realitatea geopolitică nu mai e cea din 2011, când se adopta la Washington Declarația Comună, și nici cea din 2012, când s-a instituit Dialogul Strategic Bilateral. Invazia Georgiei în 2008 și anexarea Crimeei în 2014 au impactat dramatic contextul securitar regional. Acest context nu mai e nici cel din 2019, când se formaliza cooperarea bilaterală prin memorandurile de înțelegere pentru domeniile Parteneriatului apărare, securitate energetică, comerț și investiții, buna guvernare și lupta împotriva corupției.  Ceea ce este în mod eronat numit „flancul estic” al NATO a devenit în mod incontestabil partea frontală a Alianței Nord-Atlantice, aflată față în față cu statul care a invadat teritoriul unui stat suveran vecin cu România. În acest context, relevanța României crește considerabil. atât, închei. Închei această declarație cu speranța că Parteneriatul strategic se va putea transforma într-un tratat bilateral mai trainic și angajat. Vă mulțumesc.  "
    },
    "18": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 37993,
        "end_text": "Domnul Kelemen Hunor:",
        "end_index": 38166,
        "text": " Vă mulțumim. I-ați lăsat domnului președinte Simion un minut. Domnule deputat Kelemen Hunor, vă rog, din partea Grupurilor parlamentare UDMR. "
    },
    "19": {
        "start_text": "Domnul Kelemen Hunor:",
        "start_index": 38166,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 43376,
        "text": " Domnule președinte al Senatului, Domnule președinte al Camerei Deputaților, Stimate doamne, Stimați domni, După înlăturarea dictaturii comuniste, România a avut două deziderate, două ţinte strategice fundamentale  intrarea în Alianţa Nord-Atlantică şi în Uniunea Europeană, care s-au completat, în 1997, cu a treia decizie, şi anume Parteneriatul strategic cu Statele Unite ale Americii. Sigur, trebuie să spunem că în acel moment acest parteneriat strategic părea ca un „premiu de consolare” pentru acele țări, inclusiv pentru România, care n-au reușit să intre în Alianța Nord-Atlantică în 1997, iar astăzi putem spune că de fapt a fost o decizie vitală, pe termen lung. A fost, de fapt, o încurajare pentru ţara noastră să nu piardă direcţia şi orientarea, să aibă încredere în aceste deziderate fundamentale. Deci trei ţinte strategice, care trebuie să rămână ireversibile, asigurând pentru fiecare cetăţean al ţării perspectivele libertăţii, ale bunăstării şi ale securităţii, speranţa şi convingerea că generaţiile viitoare vor putea proiecta viaţa într-o lume liberă şi sigură. Trăim într-o lume a crizelor multiple și globale, cu puține lucruri care rămân neschimbate. Totuși, fără să greșim, putem afirma că există un singur lucru care rămâne constant geografia. România este  și încă multă vreme rămâne  la periferia Alianţei Nord-Atlantice şi, pe termen lung, la periferia Uniunii Europene, deci într-o zonă cu vulnerabilități evidente, care se văd cu ochiul liber și pentru cei mai sceptici. Războiul Rusiei împotriva Ucrainei este de fapt un război împotriva Occidentului, împotriva lumii libere, împotriva democraţiei occidentale, într-o încercare de schimbare a ordinii mondiale şi a echilibrului de forţă pe plan global. Ameninţarea, în aceste condiţii, în această poziţie geostrategică, la  adresa României există, nu putem nega acest lucru. Dar, dincolo de ţara noastră, este şi o ameninţare care vizează Europa, care doreşte slăbirea economiei europene, a solidarităţii Occidentului şi a suprimării libertăţii şi a sentimentului că se poate trăi în siguranţă. Din aceste considerente, şi nu numai, este extrem de important acest Parteneriat strategic și în 2022, în această perioadă, cu Statele Unite ale Americii. Dar importanţa acestui parteneriat, şi în primul rând dimensiunea militară, depăşeşte graniţele României şi interesele particulare ale ţării noastre. Este o responsabilitate în plus pe flancul estic, este o parte a unei strategii mai ample, mai solide, de la Marea Baltică până la Marea Adriatică, în care responsabilitatea noastră este evidentă şi pentru ţările aflate în vestul continentului. Da, trebuie să fim conştienţi de acest lucru, dar nu trebuie să supraestimăm această poziţie. La fel, ar fi o greşeală la fel de mare dacă am subestima şi am crede că acest parteneriat este doar pentru noi. Realismul politic, în toată dimensiunea sa, înseamnă a cunoaşte şi a susţine interesele proprii, a asuma responsabilitatea pentru aliații tăi și pentru a aduce beneficii propriilor cetățeni. Astăzi suntem de acord cu toții că acest parteneriat a fost și este benefic pentru noi, dar la fel de conștienți și convinși suntem că acest parteneriat trebuie întărit. Acest parteneriat trebuie dublat, întărit, în zona economică și statul român are obligaţia de a chema, de a invita și de a cere prezenţa investitorilor şi investiţiilor americane în ţara noastră. Dar nu numai în industria de apărare. Nu spun o noutate, chiar este un loc comun. Orice parteneriat presupune încredere. Cooperarea militară, cooperarea politică, cooperarea economică, inclusiv în eliminarea vizelor de intrare pentru cetăţenii României în Statele Unite ale Americii, întăresc încrederea şi asigură o construcţie solidă pentru toți cei implicaţi în această strategie. Doamnelor și domnilor, Statele Unite ale Americii au jucat, prin Departamentul de Stat, un rol important în anii ’90 în Europa de Est și în Europa Centrală și un rol important, deosebit de important, în România în susținerea drepturilor minorităților etnice. În momente-cheie, ne-a ajutat să depășim bariere care păreau de netrecut. A fost un lucru extraordinar și sunt convins că ar fi o greșeală dacă Washingtonul ar renunța treptat la acest deziderat, dacă ar pierde din vizor și dacă ar considera că acest rol al său a luat sfârșit. Uniunea Democrată Maghiară din România, din momentul apariției sale pe scena politică din România, a fost şi rămâne un susţinător al orientării şi aşezării României în toate structurile politice, economice şi militare din Occident. De fiecare dată am spus sincer ce credem, ce gândim și vom păstra această dorință de a fi sinceri. Astăzi lumea liberă a ajuns la răscruce. Suntem cu toții datori, în primul rând copiilor noștri, generațiilor viitoare, dar și părinților noștri, care au trăit într-o lume lipsită de libertate, să păstrăm  speranța că se poate trăi în pace, că se poate trăi în siguranță, că se poate trăi în libertate și că suntem capabili să oprim împreună orice agresiune la adresa noastră comună. Vă mulțumesc pentru atenție.  "
    },
    "20": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 43376,
        "end_text": "Domnul Varujan Pambuccian:",
        "end_index": 43541,
        "text": " Și eu vă mulțumesc, domnule președinte. Domnul deputat Pambuccian Varujan, din partea Grupului parlamentar al minorităților naționale. "
    },
    "21": {
        "start_text": "Domnul Varujan Pambuccian:",
        "start_index": 43541,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 47760,
        "text": " Vă mulțumesc, domnule președinte. Eu aș vrea să vorbesc despre un cuvânt care a plecat din chimie și care a ajuns și în lumea oamenilor. Cuvântul acesta se numește „afinitate” și, dacă în cazul lumii lui Mendeleev el se referă la capacitatea substanțelor de a se combina, în cazul lumii oamenilor cuvântul ăsta, care a apărut sub forma de „afinități elective” prima oară, în al treilea roman al lui Goethe, se referă la capacitatea oamenilor de a fi împreună, de a conlucra, bazată pe valori spirituale comune. Eu cred că Parteneriatul strategic, dincolo de conjuncturi, de tot ce ţine  sigur, şi e foarte important  de chestiuni de politică internaţională, de politică economică, se bazează pe momentele care au întemeiat cele două naţiuni și, dacă vrem să-l înţelegem, la acele momente trebuie să privim. Națiunea americană, prima națiune constituțională și singura națiune constituțională, adică națiune neetnică, adică națiune în care membrii ei au aderat la un set de valori, este rezultatul Declarației de Independență din 1776, al unei construcții extraordinare făcute de trei oameni  de Madison, de Hamilton și de Jay , într-un număr impresionant de eseuri care în comun, împreună, se numesc astăzi „The Federalist Papers” și care au produs apariția Constituției americane, care a pus în operă principiile plecate din Declarația de Independență și din toată această construcție teoretică a ceea ce urma să fie statul american, făcută de către cei trei părinți fondatori. O să ziceți ce are asta în comun cu România? Și am să vă amintesc, pentru că, din păcate, lucrul ăsta este trecut din ce în ce mai mult cu vederea, că statul român modern, căruia i-am spus atunci România Mare, că națiunea română modernă au plecat din mintea câtorva ardeleni, Vasile Goldiș fiind exponentul cel mai important al lor, și s-au găsit în cel mai avansat document politic de la încheierea Primului Război Mondial, în Proclamația de la Alba Iulia. Și demersul american, și demersul românesc au ambele în comun ideea de libertate, au ambele în comun respectul față de om, au ambele în comun ideea de democrație, au ambele în comun ideea de cultură și de școală. Este. o afinitate electivă mai mare nu cred că putem găsi. Parteneriatul strategic este un rezultat firesc al lucrului ăstuia. Păi, cu cine să fii partener? Cu cel cu care te potrivești. Cu inamicul tău n-ai cum să fii partener. Cu cel cu care ai aceiași prieteni și  aceiași dușmani, sigur. Și atunci trebuie să te gândești la o componentă de securitate a lui. Cu cel cu care gândești la fel și te dezvolți pe aceleași coordonate, și atunci trebuie să te gândești la o componentă a școlii, a cercetării și a spiritualității comune. Apropo de spiritualitate comună și Proclamația, și Constituția americană, și Proclamația de la Alba Iulia consfințesc principiul libertății de credință. Sunt extraordinar de multe puncte comune. Parteneriatul acesta strategic nu a fost rezultatul unei conjuncturi. Sigur, cred că bravii români ardeleni care au format așa o părticică din națiunea americană modernă s-ar cruci acum când ar afla că noi nu avem viză cu Statele Unite. Da, sunt convins de lucrul ăsta, dar ăsta cred că este un accident care va fi remediat. Pentru că n-ai cum să fii atât de compatibil și în același timp să stea fiecare în spatele ușii lui. Sigur, sunt convins că vom reuși să colaborăm mult mai mult decât în spațiul militar și lucrul ăsta n-ar fi un lucru nou. Avem, și unii și alții, foarte multe realizări și în domeniul științific, și în domenii culturale, și avem foarte mulți români, noi, națiunea română, care în Statele Unite au reușit să-și desăvârșească potențialul pentru că aici nu puteau. Marea diferență dintre noi este că națiunea română a trebuit să stea sub două dictaturi sub o dictatură fascistă, urmată imediat de o dictatură lungă, comunistă. Și lucrul ăsta ne-a ținut în loc. Dar sunt convins că vom recupera și sunt convins că, în curând, absolut toată lumea va fi uimită de cât de mult și de frumos se manifestă aceste afinități elective între națiunea română și națiunea americană. Vă mulțumesc.  "
    },
    "22": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 47760,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 47891,
        "text": " Și noi vă mulțumim. Din partea deputaților și senatorilor neafiliați, domnul Ludovic Orban. Vă rog. "
    },
    "23": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 47891,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 50997,
        "text": " Domnule președinte al Senatului, Domnule președinte al Camerei Deputaților, Doamnelor și domnilor deputați și senatori, Vă mulțumesc că mi-ați acordat cuvântul și n-am trăit o experiență similară cu aniversarea a 15 ani de la integrarea României în Uniunea Europeană. Am să încerc să fiu cât se poate de scurt, mulțumindu-vă că m-ați scos complet din Grupul de prietenie cu America, cu Statele Unite ale Americii, PRO-America, odată cu preluarea președinției, domnul președinte. Eu am rămas în Grupul de prietenie cu Statele Unite ale Americii și dacă m-ați scos din grup, așa că nu. trebuie să fiți liniștiți din punctul ăsta de vedere.  Statele Unite ale Americii reprezintă pentru România principalul partener, principala garanție de securitate și mai ales principalul garant al evoluției normale, democratice a societății românești. Relația României cu Statele Unite ale Americii are profunde rădăcini istorice. România Mare se datorează în mare parte voinței poporului român, dar și principiului naționalităților al autodeterminării, care a fost susținut de președintele american Woodrow Wilson la finalul Primului Război Mondial. Astăzi, România era prizonieră în continuare în lagărul sovietic dacă nu exista o democrație puternică, o democrație care nu a acceptat ca lumea liberă să se predea în fața agresorului imperialist sovietic. România este astăzi o țară liberă, în mare parte, pentru că Statele Unite ale Americii au susținut democrația în toate țările. Au apărat, de fapt, drepturile și libertățile fundamentale ale cetățenilor, nu numai americani, și ale cetățenilor din regimuri dictatoriale, readucând speranța cetățenilor din foarte multe locuri ale lumii. Astăzi, fără SUA, fără NATO, fără Uniunea Europeană, România, probabil, ar fi fost a 21-a oară ocupată de trupele rusești, care întotdeauna au râvnit la România și, de fiecare dată când au avut ocazia, au călcat în picioare suveranitatea, libertatea și drepturile fundamentale ale cetățenilor. Închei prin a spune că este departe de împlinire Parteneriatul strategic dintre Statele Unite ale Americii și România. Nu am valorificat toate avantajele și oportunitățile posibile ale acestui parteneriat strategic. România, pe lângă democrație, libertate, economie de piață, respectul pentru viață și drepturile natural-inalienabile, trebuie să facă parteneriate economice solide, dar de multe ori stau și mă întreb, putem noi să valorificăm Parteneriatul strategic cu Statele Unite ale Americii, atâta timp cât Parlamentul României votează o lege în care interzice vânzarea pe doi ani de zile a oricărui activ sau acțiuni, inclusiv listarea la bursă? Putem noi să facem un Parteneriat strategic în domeniul economic, atâta timp cât este amenințat orice investitor serios cu diferite taxe și impozite, cum ar fi „Taxa de solidaritate de 1% pe cifra de afaceri”, reinventată după „Taxa Dragnea” din perioada guvernării 2017  2019? Putem oare să valorificăm parteneriatul, atâta timp cât se adoptă legi ca Legea offshore din 2018? "
    },
    "24": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 50997,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 51043,
        "text": " Încercăm să fim. "
    },
    "25": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 51043,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 51670,
        "text": " Atâta timp cât în România apar în spațiul public proiecte de legi care vizează restaurația securității în dauna drepturilor și libertăților individuale? Nu putem face asta și mai ales nu putem face asta, atâta timp cât România nu este reprezentată în Parteneriatul strategic de oameni de stat care să apere interesele României chiar și atunci când aceste interese pot să genereze un anumit inconfort.  Cred că este cazul să vorbim de offset și în contractele  Guvern la Guvern. Cred că este cazul să vorbim de dezvoltarea unui parteneriat, care, într-adevăr, să genereze prosperitate. "
    },
    "26": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 51670,
        "end_text": "Domnul Ludovic Orban:",
        "end_index": 51709,
        "text": " Mulțumim. "
    },
    "27": {
        "start_text": "Domnul Ludovic Orban:",
        "start_index": 51709,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 52006,
        "text": " .și să genereze cu adevărat împlinirea rolului pe care-l are, de fapt, România și pe care ar putea să și-l desăvârșească, și anume de pilon de stabilitate, de pol regional de putere, și mai ales de pol economic de dezvoltare în Europa Centrală și de Sud-Est. Mulțumesc. "
    },
    "28": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 52006,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 52122,
        "text": " Eu vă mulțumesc. Doamna senator. Doamna Șoșoacă vine. Doamna senator, varianta soft. "
    },
    "29": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 52122,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 54679,
        "text": " Mulțumesc frumos. Da, mă uitam și nu-mi venea să îmi cred urechilor cum domnul Orban a devenit naționalist și șoșocar. Îmi aduc aminte, deci când mi s-a spus de această adunare a Parlamentului, sincer, mi-am adus aminte de străbunica mea  „Dumnezeu s-o odihnească!” , care în anii ’80  domnule Orban, v-ați uitat 50 de bani aici, e de la benzina domnului Ciucă,  îmi spunea „Doamne, nu mai vin americanii ăștia odată!”. Și a murit așteptând americanii. Când au venit americanii, m-am dus la mormântul ei și i-am spus „După atâția zeci de ani, după ce ai murit, ți s-a îndeplinit dorința, au venit americanii.” A fost o mare oportunitate pentru noi. Din păcate pentru noi, nu am știut să învățăm nimic din democrația americană. Din păcate pentru noi, nu am știut să profităm de toate lecțiile pe care ni le-au dat, ni le dau și ni le vor da americanii. Le spuneam celor de la prezidiu. M-au rugat să am un discurs soft. Nu am de ce să am unul grav, pentru că dacă am unul dur, îl am față de conducerile României. Pentru că în 25 de ani nu am avut conducători care să învețe din patriotismul conducătorilor americani. Nu am avut conducători care să facă pentru națiunea lor ceea ce au făcut conducătorii americani pentru națiunea lor. Mi-aduc aminte, când eram consilier la comerț exterior, am avut o întâlnire pentru niște târguri cu un reprezentant trimis de Ambasada Statelor Unite ale Americii și am avut o discuție, evident pe tema cadrului legal, și am spus „Asta se poate face, asta nu se poate face pentru că legea nu permite”. Și, deși directorii din comerț exterior spuneau că se poate încălca legea, eu am spus „Cât timp eu sunt aici,  nu se va încălca nicio lege.” La sfârșit, domnul respectiv mi-a întins mâna, mi-a strâns-o și mi-a spus „Vă felicit! Dacă conducătorii României ar avea atitudinea dumneavoastră, ați fi partenerul nostru egal.” Din păcate, România nu a învățat nimic. Din păcate. Puteam să devenim, prin poziția noastră geostrategică și prin acest parteneriat, puteam să devenim o forță. Nu de calibrul Statelor Unite ale Americii, evident, pentru că este un imperiu. Sunt trei mari puteri la acest moment care își exercită sfere de influență, sfere de influență care se reîmpart la acest moment datorită războiului din Ucraina. Se tinde către modificarea granițelor. România are aici o poziție extraordinară prin care am putea să devenim și independenți din toate punctele de vedere, cu bogățiile pe care le avem, să fim și suverani. Din păcate. "
    },
    "30": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 54679,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 54718,
        "text": " Mulțumim. "
    },
    "31": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 54718,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 55876,
        "text": " .conducătorii nu fac acest lucru. De aceea, imediat, domnul Ciolacu, o să închei cu un discurs al unui președinte american. De aceea, solicit conducătorilor români să se gândească la nația română, așa cum americanii se gândesc la nația americană. Sunt exemplu pentru cum își protejează cetățenii și cum își protejează interesele, asta trebuie să facă orice țară. De aceea o să închei cu următorul discurs al unui mare președinte al Statelor Unite ale Americii „Privind în jur, de-a lungul și de-a latul acestei planete splendide, adevărul este evident. Dacă vrei libertate, fii mândru de țara ta. Dacă vrei democrație, păstrează-ți suveranitatea. Iar dacă vrei pace, iubește-ți națiunea. Liderii înțelepți mereu pun pe primul loc binele poporului și al țării lor. Viitorul nu aparține globaliștilor, viitorul le aparține patrioților. Viitorul le aparține națiunilor suverane și independente, care-și protejează cetățenii, își respectă vecinii și onorează diferențele care fac fiecare țară specială și unică.” Donald Trump, președintele Statelor Unite ale Americii, discurs Davos. Vă mulțumesc. "
    },
    "32": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 55876,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 55965,
        "text": " Și eu vă mulțumesc. Domnul deputat George Simion. Vă rog. "
    },
    "33": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 55965,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 57874,
        "text": " Mulțumesc, domnule președinte.  Este o zi neagră pentru istoria României 28 iunie 1940  Raptul Basarabiei. A venit al Doilea Război Mondial, bunicul meu mi-a povestit cât de mult așteptau ei să vină americanii. „Ține, Doamne, partizanii până vin americanii!” Americanii au venit într-un târziu, bine că au venit. Avem de 25 de ani acest parteneriat. Din păcate, trebuie să intrăm în continuare cu vize în SUA. Din păcate, chiar dacă avem acest parteneriat de un an și jumătate, nu avem ambasador. Nu aș condamna atât de mult partenerii strategici, pentru că ei au găsit aici niște slugi perfecte. Mulțumim partenerilor noștri strategici. Unii spun că voi puneți în țara noastră și președinte, și prim-ministru. Din păcate, de data asta ați pus un președinte care nu respectă poporul român și ați pus și un prim-ministru care nu respectă poporul român. Data viitoare poate găsiți unii care pot să și vorbească și poate îi găsiți pe unii care o să și vă respecte, pentru că prin absența lor de astăzi au arătat nu doar că nu ne respectă pe noi  președintele Klaus Iohannis, poate, a venit o singură dată în ultimii ani aici, în fața Parlamentului și în fața poporului român , dar nu vă respectă nici pe voi ca parteneri strategici. Așa că nu vă învinovățim foarte mult pentru faptul că, în continuare, trebuie să intrăm cu viză în Statele Unite. Din punctul meu de vedere, puteți să stați liniștiți pentru că aveți multe calități pentru a fi mult timp de acum înainte partenerii noștri strategici, poziția geografică e una dintre aceste calități. Nu suntem o națiune care a avut prea multe beneficii din. prin prisma vecinilor noștri, în special cei de la Est. Sper doar să nu ne mai punem problema cum și-a pus-o domnul Cazanciuc, de ce își iubesc americanii țara? Problema cea mai mare este, de ce nu ne-o iubim noi? Doamne ajută!  "
    },
    "34": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 57874,
        "end_text": "Domnul Ben-Oni Ardelean:",
        "end_index": 57969,
        "text": " Vă mulțumesc. Domnul deputat Ardelean Ben-Oni, ultimul vorbitor. "
    },
    "35": {
        "start_text": "Domnul Ben-Oni Ardelean:",
        "start_index": 57969,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 64554,
        "text": " Domnule președinte al Senatului, Domnule președinte al Camerei Deputaților, Domnilor miniștri, Doamnelor și domnilor parlamentari, Stimată audiență, Onorat Corp diplomatic, America este, așa cum deseori am admis, a doua mea casă, de suflet și de gândire, fiind tributar gândirii politicii americane, a viziunii și bineînțeles a perspectivei americane, mai ales în ceea ce  privește democrația și societatea. Și prietenilor mei din America le datorez foarte mult pentru formarea de care am avut parte. Copil fiind, pe vremea dictaturii comuniste, tatăl meu mă trimitea în zone de munte cu americanii care veneau în România, pentru a putea fi mai puțin feriți de filajul securității comuniste de atunci. Au fost zile complicate. Au fost momente extrem de dificile pe care n-o să le memorez astăzi și n-o să le aduc în atenția dumneavoastră. Dar, cu siguranță, momentele acelea au trecut și a venit Revoluția din ’89, revoluția care a deschis niște oportunități fantastice pentru România, mai ales că în momentele acelea au venit foarte mulți americani în România. Primii care au pășit pe tărâmul acesta al carității în România bisericile, ONG-urile americane, diverse entități care au venit să ajute România în acel moment extrem de complicat pentru țara noastră, au fost echipele de americani care au venit cu dotări pentru spitale, pentru stații de pompieri, pentru școli, pentru diverse instituții ale statului și în momentul acela m-am implicat activ în ceea ce se numesc, short mission teams, prin coordonarea aceasta în zona carității, a cooperării pe diverse paliere, pe cel educațional, pe cel academic, în zonele de schimburi culturale și mai ales în zona de caritate. Mi-a plăcut un citat dintr-o carte celebră a doamnei profesoare Miroiu, care spunea în felul următor „Nu am să scriu cu pretenții de obiectivitate despre ceea ce numim America, fiindcă asemenea multor români, America este și a mea.” Sau, dacă vreți, fac parte dintre aceia care-și doresc să americanizeze România, atât cât le stă în putință, pe aria lor de influență. Sunt, carevasăzică, mulți americanizați, adică contaminați de acea civilizație a făgăduinței, că libertatea se poate concilia cu legea, meritul, cu veniturile, regula majorității, cu drepturile minorităților, competiția, cu egalitatea de șanse, dreptul la liberă exprimare, cu respectul pentru demnitatea persoanei, bogăția, cu bunăstarea generală. Robert Frost spunea „Nu subestimați puterile națiunii noastre. Noi am făcut o trecere spre infinit.” Acest gânditor californian care a scris pentru liniștea sufletului și, în același timp, pentru neliniștea minții, așa cum spun partenerii noștri americani, cred că a adus în fața noastră o viziune perfectă asupra a ceea ce înseamnă acest Parteneriat strategic. „I have a dream. I have a dream.” Și visul acesta contagios pentru noi, pentru libertate, pentru dreptate, pentru adevăr, pentru corectitudine, pentru instituții democratice solide, pentru transparență, cred că a rămas în mintea noastră și în sufletul nostru chiar dacă politicul român deseori a falimentat în a-și duce obiectivele la îndeplinire. Sărbătorim în această zi memorabilă întâlnirea a 25 de ani de Parteneriat strategic cu Statele Unite ale Americii. Vor fi sărbători și aici, și dincolo, de partea cealaltă a oceanului. Ambasadorul nostru în America, Andrei Muraru, face o treabă extraordinară și programul care este în următoarea perioadă este unul extraordinar acolo, însă în acest cadru plin de speranță și suflu proaspăt pentru  relația transatlantică este, parcă, mai mult decât oricând înainte, plin de semnificație. Trăim un moment însă de inflexiune globală, dar sper că tocmai aceste multiple crize care s-au suprapus, să ne ajute să rămânem într-un Parteneriat strategic solid, dinamic și eficient. La nivel de relație bilaterală, relația noastră se bazează pe un Parteneriat strategic solid și profund, pe apartenența comună la valorile democrației, statului de drept și drepturile omului. Însă, dragi colegi, este nevoie de o abordare nouă privind arhitectura de securitate economică și politică la nivel global și aș dori ca România să nu fie doar un partener consultativ, ci să devenim parte a procesului decizional, chiar dacă marile puteri, astăzi, se confruntă în împărțirea zonelor de influență. Bătrânii noștri din închisorile comuniste, așa cum spuneau și antevorbitorii, așteptau să vină americanii. Țin minte mărturia unui deținut politic de la Aiud, care spunea „Mă uitam pe micul geam pe care-l aveam din închisoare, așteptând pe râul care-l văd în față să vină americanii, cumva să ne salveze.” Și, iată, au venit americanii, și avem o colaborare excelentă la nivel de intelligence și defence, la nivel de servicii de informații și la nivel de apărare, dar oare este suficient? Colin Powell spunea, nu de mult am semnat în Cartea de memorii, la Departamentul de Stat, dar acest mare lider american spunea „Un vis nu devine realitate prin magie, este nevoie de sudoare, determinare și muncă grea.” Adică este nevoie și de inspirație, dar și de transpirație. Este nevoie de multă muncă. Onorată audiență, Dragi colegi, Trebuie să depunem mai mult efort în a valorifica acest Parteneriat strategic. Așa cum spuneam, este nevoie de mai multe componente ale acestui parteneriat, doar zona de intelligence și zona de defence nu sunt suficiente pentru a defini un Parteneriat strategic. Și aici mă refer la minimul necesar în zona investițională. Nu sunt fericit că investițiile directe în România ocupă un loc după 10 în ierarhia investițiilor străine în România. Este nevoie de multă muncă a diplomației economice întâlniri B2B, întâlniri G2G, întâlniri ale camerelor de comerț, diverse intervenții, întâlnirile parlamentare care tocmai au avut loc și au loc în continuare sunt excelente pentru că creează punți de dialog. Este nevoie de consistență în toate ariile pe care le cunoaștem noi, în zona culturală, în zona academică, în absolut toate ariile de interes. Atașamentul românilor la valorile democratice, poziția geografică, geostrategică a României în plan regional și stabilitatea macroeconomică reprezintă cele mai solide argumente, dar nu sunt suficiente. Este nevoie de multă implicare, este nevoie de multă dedicare pentru un parteneriat solid, strategic, dinamic și eficient. Doamne ajută!  Doamne dă izbândă! God bless America! Dumnezeu să binecuvânteze România!  "
    }
}