{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 28 februarie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 28 februarie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 1675,
        "text": " 1. Desemnarea unui membru supleant în Consiliul de coordonare care funcționează 2 pe lângă Institutul Național de Administrație. 2. Dezbaterea și adoptarea Proiectului de lege privind desfiinţarea Secţiei pentru 4-13 investigarea infracţiunilor din justiţie.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată. 7. Apel nominal telefonic. 21 8. Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 30 23, 24 și 25 februarie 2022, a unor iniţiative legislative. "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 1675,
        "end_text": "şedinţei Senatului din 28 februarie 2022",
        "end_index": 1696,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 28 februarie 2022",
        "start_index": 1696,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 1960,
        "text": " Şedinţa a început la ora 14.34. Lucrările şedinţei au fost conduse de domnul Robert-Marius Cazanciuc, vicepreședinte al Senatului, asistat de domnii Eugen Pîrvulescu și Ion-Narcis Mircescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 1960,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 1960,
        "text": ""
    },
    "7": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 1960,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 2779,
        "text": " Stimați colegi în sală prezenți, Vă rog să semnați, pentru a putea verifica cvorumul. Mulțumesc.  Domnul Robert-Marius Cazanciuc Stimați colegi, Vă rog să luați loc. O zi grea astăzi pentru toată lumea. Declar deschisă ședința plenului de astăzi, 28 februarie 2022, și vă anunț că, din totalul de 136 de senatori, până în prezent și-au înregistrat prezența un număr de 70 de colegi. Ședința este condusă de vicepreședinte Cazanciuc, ajutat de domnii secretari Pîrvulescu și Ion-Narcis Mircescu. Ordinea de zi pentru această ședință și programul de lucru, așa cum au fost stabilite de Biroul permanent și Comitetul liderilor, au fost distribuite și afișate pe pagina de internet a Senatului. Stimați colegi, dacă nu sunt intervenții. Da, vă rog, domnul Radu Mihail. "
    },
    "8": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 2779,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 3527,
        "text": " Vă mulțumesc, domnule președinte. Dată fiind importanța primelor două puncte de pe ordinea de zi, unde discutăm de un subiect major în ceea ce privește independența justiției din România, și datorită faptului că acest subiect a fost discutat pe repede înainte, dacă a fost discutat, în Senatul României și pentru că nu au fost făcute transparente discuțiile avute cu unul dintre organismele internaționale de mare importanță în a aprecia avansul nostru pe acest subiect, și anume Comisia de la Veneția, la care reprezentanții opoziției au fost împiedicați să participe săptămâna trecută, rugămintea noastră este să supuneți la vot retrimiterea la comisie a punctelor 1 și 2, cu termen două săptămâni. Mulțumesc. "
    },
    "9": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 3527,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 3666,
        "text": " Deci propuneți să scoatem de pe ordinea de zi aceste puncte. Vă rog, domnule Fenechiu. Vă rog.  "
    },
    "10": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 3666,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 3833,
        "text": " Este dreptul liderului de la USR să ceară, trebuie să stabilim doar cum votăm. Cum votăm ridicarea mâinii, cu cartelă? Mulțumesc. "
    },
    "11": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 3833,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 3891,
        "text": " Vă rog, domnule Mihail. "
    },
    "12": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 3891,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 4055,
        "text": " Propunerea este să ridicăm mâna sus, să vedem exact cine e sensibil la problemele justiției în România sau nu. Mulțumesc.  "
    },
    "13": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 4055,
        "end_text": "Din sală:",
        "end_index": 4283,
        "text": " Stimați colegi, Vă propun un vot, având în vedere propunerea făcută de colegii de la USR, de retrimitere la comisie. Înțeleg, domnule Radu Mihail, că este vorba de. primul proiect sau ambele? "
    },
    "14": {
        "start_text": "Din sală:",
        "start_index": 4283,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 4302,
        "text": " Ambele. "
    },
    "15": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 4302,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 5662,
        "text": " Pentru ambele proiecte, de pe punctele 1 și 2, de pe ordinea de zi. Stimați colegi, vă propun un vot prin ridicare de mână. Liderii au fost de acord, așa că supun votului propunerea de retrimitere la comisie prin ridicare de mână. Cine este pentru retrimiterea la comisie? Stimați colegi, o să vă rog, încă o dată, mâinile ridicate. Cine este pentru? 28 de voturi pentru. Cine este împotrivă? 54 de voturi împotrivă. Stimați colegi, ordinea de zi rămâne așa cum a fost stabilită de Comitetul liderilor. Mergem mai departe. Avem, la începutul ședinței, desemnarea unui membru supleant în Consiliul de coordonare care funcționează pe lângă Institutul Național de Administrație. Raportul Comisiei juridice este favorabil. Având în vedere că prin Ordonanța Guvernului nr.23/2016 privind înființarea INA nu este prevăzută formula de vot pentru desemnare, conform art.141 din Regulamentul Senatului, vă propun, ca procedură de vot, vot electronic secret pentru desemnarea unui membru supleant în Consiliul de coordonare care funcționează pe lângă Institutul Național de Administrație. Sunt intervenții cu privire la aceaastă procedură de vot electronic? Nu.  Stimați colegi, supun la vot mai întâi procedura aceasta. Cine este pentru? Niciun vot împotrivă. Doamna senator Scântei, vă rog, microfonul 2. "
    },
    "16": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 5662,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 6251,
        "text": " Mulțumesc, domnule președinte. Comisia juridică l-a audiat pe candidatul propus de Grupul parlamentar PSD, domnul Vanea Mădălin, pentru calitatea de membru supleant în Consiliul de coordonare pe lângă Institutul Național de Administrație. Acesta îndeplinește condițiile legale, precum și a depus actele necesare doveditoare care justifică îndeplinirea acestor condiții, astfel încât raportul Comisiei juridice este un raport favorabil desemnării acestuia în funcția de membru supleant în Consiliul de coordonare INA. Mulțumesc. "
    },
    "17": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 6251,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 9939,
        "text": " Mulțumesc, doamna președinte Scântei. Stimați colegi, trecem la vot. Supun la vot desemnarea domnului Vanea Mădălin Octavian în funcția de membru supleant în Consiliul de coordonare care funcționează pe lângă Institutul Național de Administrație. Vă rog să votați. 68 de voturi pentru, două abțineri. Mulțumesc. Felicitări domnului Vanea Mădălin Octavian! Senatul a hotărât, în aceste condiții, stimați colegi, desemnarea domnului Vanea Mădălin Octavian în funcția de membru supleant în Consiliul de coordonare care funcționează pe lângă Institutul Național de Administrație.  Raportul Comisiei juridice este de admitere, cu amendamente admise și amendamente respinse, a proiectului de lege. Proiectul de lege face parte din categoria legilor organice. Senatul este Cameră decizională. Stimați colegi, Începem dezbaterile și, cu voia dumneavoastră, voi lua cuvântul, în numele Grupului PSD. Stimați colegi, Pentru că suntem într-un moment important, nu trebuie să uităm că cine repetă greșelile trecutului va fi sancționat de contemporani și condamnat de istorie. Acest proiect de lege este dovada că actuala coaliție a învățat din lecțiile trecutului și nu a rămas încremenită în trecut. Procedura prevăzută de această lege nu trebuie văzută ca un scut în spatele căruia se pot face abuzuri, ci ca o garanție că actul de justiție se înfăptuiește în numele cetățeanului și este protejat împotriva oricărei forme de imixtiune, indiferent de unde ar veni ea. Înfăptuirea justiției în numele unui interes al poporului, major, pe care poporul n-ar fi capabil să-l înțeleagă cred că a trecut. Nimeni, sub nicio formă, nu are voie să deturneze înfăptuirea justiției în interese de grup sau particulare. Împărțirea dreptății trebuie făcută de judecători care își doresc, au capacitatea și pregătirea pentru a înfăptui această misiune socială uriașă care apasă pe umerii lor restabilirea echilibrului social, aplicarea legii în litera și spiritul ei. Actul de justiție se înfăptuiește pe bază de lege, probă și conștiință. Proiectul de astăzi, avizat de Consiliul Superior al Magistraturii, garantul independenței judecătorilor și procurorilor, are menirea de a oferi aceste garanții, cerute de cetățenii români, de mai mult de zece ani, în mod constant. Mulțumesc. Din partea Grupului PNL, doamna Iulia Scântei, vă rog.  "
    },
    "18": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 9939,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 16500,
        "text": " Mulțumesc, domnule președinte de ședință. La finalul dezbaterii înțeleg că liderii au stabilit deja ca și Ministerul Justiției să pună concluzii în această dezbatere importantă de astăzi asupra Proiectului de lege privind desfiinţarea SIIJ. Doamnelor și domnilor senatori, Astăzi Senatul României este chemat să rezolve, probabil, cea mai urgentă și cea mai destabilizatoare problemă pentru sistemul judiciar din România, o problemă numită Secția specială de investigare a infracțiunilor din justiție sau SIIJ. Această structură de parchet a fost construită, din păcate, de la bun început pentru a fi distructivă și ineficientă, iar istoria a arătat acest lucru. Chiar și bunele intenții și buna-credință din partea unor susținători, chiar din rândul magistraților, au fost înșelate încă de la începutul activității SIIJ. Într-adevăr, SIIJ a fost un instrument de presiune și de intimidare pentru magistrați, iar, pe de altă parte, prin ineficiența sa demonstrată a oferit premise pentru diminuarea, într-adevăr, a activității de investigare a faptelor penale, inclusiv a celor de corupție în sistemul judiciar. Câtă vreme există SIIJ, trebuie să înțelegem toți că în sistemul judiciar nu pot fi investigate astăzi nici faptele penale de corupție, nici orice alte fapte penale care ar fi săvârșite de magistrați și nu pot fi trași la răspundere prin sentințe definitive de condamnare. Menționez totodată că toate rapoartele GRECO, MCV, precum și avizele Comisiei de la Veneția din ultimii ani, toate luările de poziție ale partenerilor noștri europeni au precizat clar că această structură trebuie desființată. De asemenea, magistrații din sistemul judiciar din România, asociații de profil și societatea civilă au solicitat, la rândul lor, desființarea acestei structuri speciale de parchet. În mod consecvent, Partidul Național Liberal a promovat soluții legislative pentru desființarea SIIJ atât în legislatura precedentă, cât și în coaliția de anul trecut, alături de USR și UDMR, și anul acesta, în prezenta coaliție. Trebuie menționat în mod expres, pentru toată lumea, că singura soluție posibilă în contextul dat este soluția care îndeplinește cumulativ trei condiții 1. Este compatibilă cu recomandările cuprinse în rapoartele MCV 2. Este susținută de CSM, care este garantul independenței justiției și ca reprezentant al sistemului judiciar 3. Și întrunește o majoritate parlamentară de susținere. Or, aceste trei condiții sunt întrunite de proiectul de lege inițiat de ministrul justiției Cătălin Predoiu, fiind cel de-al cincilea proiect care a ajuns pe masa Parlamentului și care este, de fapt, primul care întrunește aceste cerințe.  Proiectul de lege care vă este astăzi supus votului final a fost redactat de Ministerul Justiției pe baza recomandărilor MCV, transpune, din cele trei avize, recomandările Comisiei de la Veneția, are avizul favorabil, fără observații, al CSM-ului și deja a fost votat de o majoritate parlamentară în Camera Deputaților. Senatul este Camera decizională și are rolul de a încheia definitiv, prin votul său, epopeea unei erori, greșeli, unei greșeli legislative, care ne-a afectat, din păcate, credibilitatea și a pus în pericol statul de drept în România. Doamnelor și domnilor senatori, Închei spunându-vă că soluția pe care o susținem astăzi la vot în plenul Senatului este soluția deopotrivă adecvată și posibilă în contextul instituțional și politic actual. Da, mulți dintre noi apreciază că este o soluție solomonică, dar trebuie spus că este rezultatul dialogului dintre actorii instituționali naționali și europeni cu atribuții în domeniu. Se elimină definitiv o structură de parchet ineficientă și periculoasă și sperăm ca această desființare să fie definitivă și ireversibilă. Totodată, se realizează două obiective majore pentru sistemul judiciar se deblochează activitatea de urmărire penală a faptelor de corupție judiciară, care sunt blocate, din păcate, de ineficiența SIIJ, și se permite ca orice activitate de urmărire penală să se desfășoare în condițiile legii și ale standardelor europene în materie și fără a afecta independența judecătorilor. Eficiența activității de urmărire penală a magistraților se fundamentează în noul proiect, pe de o parte, pe dispersia teritorială a procurorilor, așa cum avem o dispersie teritorială în privința organizării Parchetului European, dar și a Direcției Naționale Anticorupție, cu procurori care activează la nivel central și la nivelul parchetelor curților de apel, și mai ales se fundamentează pe profesionalismul procurorilor și pe exigențele profesionale pe care aceștia trebuie să le îndeplinească. Procurorii care vor fi selectați de plenul CSM și desemnați de procurorul general al României trebuie să îndeplinească niște condiții legale, standarde de vechime și profesionale. Și vreau să vă punctez aici pentru toți 12 ani vechime pentru procurorii desemnați pe lângă parchetele de pe lângă curțile de apel și 15 ani vechime pentru procurorii care vor activa în cadrul Parchetului General  Secția de urmăriri penale și criminalistică. Este cea mai mare vechime profesională cerută de legislația în domeniu pentru deținerea unei calități sau obținerea unei funcții în sistemul judiciar. 15 ani de vechime ca procuror sunt, stimați colegi, cea mai bună garanție pentru independența magistraților, dar și o premisă a specializării acestor procurori. Inutil, dar la fel de relevant. inutil să nu vă menționez, dar la fel de relevant este faptul că desemnarea procurorilor, pentru prima dată, este supusă voinței conjugate a reprezentanților sistemului judiciar, fără nicio intervenție din exteriorul sistemului judiciar, și de asemenea această soluție este văzută, în rapoartele Comisiei de la Veneția, ca fiind o garanție a independenței.  Închei cu un apel către colegii senatori membri ai Grupului parlamentar USR, dar și către ceilalți distinși colegi senatori. Vă invit să votați astăzi responsabil, pentru Proiectul de lege privind desființarea SIIJ, pentru a arăta tuturor că nu doriți adâncirea faliilor din sistemul judiciar și că doriți ca un sistem judiciar românesc să lucreze și să fie funcțional în beneficiul cetățenilor noștri. Vă solicit să votați desființarea SIIJ și să arătați că vă pasă de România și că nu doriți doar o temă politică, care să genereze, eventual, o procedură de infringement, cu consecința blocării fondurilor europene. Vă mulțumesc. "
    },
    "19": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 16500,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 16640,
        "text": " Mulțumim doamnei senator pentru prezentarea exhaustivă. Din partea Grupului USR, doamna Spătaru, vă rog. "
    },
    "20": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 16640,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 22156,
        "text": " Bună ziua, stimați colegi! Mulțumesc, domnule președinte de ședință. Sigur că ne aflăm în fața unui proiect foarte important. Și, de aceea, vă adresez o întrebare, stimați colegi cui îi este frică de DNA? Răspunsul l-am primit odată cu acest proiect adus în fața Parlamentului. Actuala coaliție PSD  PNL  UDMR îi apără pe cei cărora le este frică de DNA. De ce spun acest lucru? Pentru că cifrele arată că activitatea DNA în perioada 2002  2018 a fost una corectă și apreciată de judecători. Pentru că, iată, dintr-un număr de 161 de magistrați trimiși în judecată, 117 au fost condamnați. Deci peste 70% din munca procurorilor DNA a fost validată în instanțele românești. Deci marea majoritate, covârșitoare, a magistraților din România nu-și dorește un proiect care le apasă pe umeri, care pune în pericol independența în justiție. Da, înțeleg că ministrul Predoiu și-a asumat ca acest proiect să fie votat, trecut rapid, în două săptămâni, prin Parlament, pentru ca pe 31 martie să nu mai aibă pe umeri o asemenea povară. Dar cu ce preț, stimați colegi? Cu ce preț? Aceste rezultate pe care vi le-am spus mai înainte i-au înspăimântat pe politicienii din 2018. Pe dumneavoastră ar trebui să vă responsabilizeze. Pentru că ei au înființat SIIJ, dumneavoastră chiar îl puteți desființa, votând ce se află pe ordinea de zi la punctul numărul 2  proiectul USR, proiectul promovat de ministrul justiției Stelian Ion, proiectul cu numărul 76/2021, proiectul care într-adevăr desființează această secție specială de care, declarativ, tuturor ne este rușine. Este singurul proiect care lasă magistrații liberi. Codul de procedură penală oferă absolut toate garanțiile. Ceea ce trebuie să facă DNA și DIICOT, la fel, oferă pentru procurori și magistrați toate instrumentele ca toți magistrații să se simtă liberi să își ducă la bun sfârșit profesia. De ce este nevoie. de ce este nevoie, vă mai întreb încă o dată,  de acești 42 de procurori cu țintă în frunte? Cu ce să fie ei mai buni decât cei care nu au făcut nimic, dar nimic, zero activitate la SIIJ de trei ani de zile?! Sunt mai buni. Sunt mai buni pentru actuala coaliție. USR nu va susține acest proiect. Și am să răspund pe fond doamnei președinte cum sunt îndeplinite acele trei condiții 1. Se spune că acest proiect ar fi compatibil cu recomandările pe care le-a primit România, în toate recomandările Comisiei de la Veneția sau MCV. Este fals! În avizele de la Comisia de la Veneția, toate cele trei-patru din urmă, există o cerință clară și pe care acest proiect nu o îndeplinește refacerea competențelor DNA și DIICOT. Scrie pe fruntea noastră, peste tot, doar trebuie să căutați atent pe Google un singur cuvânt  DNA, DIICOT, SIIJ și veți găsi acest rezultat. Nu trebuie să fiți de specialitate. 2. Se spune că doar acest proiect are o preferință deosebită, a obținut avizul CSM. Vă reamintesc că nu este unul obligatoriu și, doi, mai important, că avizul CSM a lipsit, a fost nefavorabil la înființarea Secției speciale. Așadar, ce să facem noi cu avizul CSM de acum? Ce ne spune nouă? Că apără și este garantul, CSM, al independenței magistraților? Sunt avocat de profesie. Marea majoritate, covârșitoare, a magistraților din România a răspuns ministrului de justiție într-un poll pe care l-au făcut, deci într-o consultare care a existat în minister, că nu își doresc această secție specială  indiferent cum o numim, la ce ușă va fi din minister , nu își doresc un organ special de anchetă pentru magistrați. 3. Ni se spune că există o majoritate parlamentară care să susțină acest proiect. Cu asta închei și eu într-adevăr, asta-i tot ce există, o majoritate parlamentară care-și dorește menținerea SIIJ. DNA este complet scos din schema instrumentării dosarelor care-i vizează pe magistrați. Formula aceasta este dorită într-adevăr de majoritatea parlamentară PSD  PNL  UDMR azi. În Parlament nu se apără însă corupții, stimați colegi. În Parlament trebuie să facem legi pentru apărarea statului de drept! Vedeți ce se întâmplă în Ucraina și peste tot? Pentru că nu e stat de drept. Asta ne dorim? Să mai punem încă o piedică statului de drept? Și pentru protejarea independenței magistraților, ce, cine să se ocupe, dacă nu Parlamentul? Cu acest proiect SIIJ-ul va fi deci și mai puternic, iar DNA-ul și DIICOT-ul vor fi slăbite, nu-și vor mai avea obiectul muncii. Pentru că noi cunoaștem că în toate dosarele mari de corupție, acolo unde au fost implicați și magistrați, au stat întotdeauna alături politicieni și oameni de afaceri care le-au susținut activitatea. Și de aceea, poate, trebuie să ne întrebăm ce vrem să facem noi astăzi, când ocupăm aceste scaune? Suntem puțini față de cei care cu adevărat contează. Statul de drept nu este al nostru, este al oamenilor care ne-au votat. Și noi suntem puțini și trebuie să votăm bine! Pentru ei, și nu pentru politicienii din trecut și nici, cu siguranță, pentru cei de azi. Actuala coaliție a refuzat să aștepte avizul Comisiei de la Veneția, USR a făcut toate demersurile să avem această consultare și, din păcate, acest lucru nu a fost acceptat. În concluzie, vă solicit un vot ferm de refuz, de respingere a acestui proiect, care nu face decât să reînființeze SIIJ-ul,  să prindă viață. Doarme de trei ani, dar acum cu adevărat va fi cel care va sta ca un călău deasupra capetelor magistraților din România. Vă mulțumesc.  "
    },
    "21": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 22156,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 22285,
        "text": " Mulțumesc doamnei senator. Dacă mai sunt alte intervenții. Din partea Grupului UDMR, vă rog. "
    },
    "22": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 22285,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 23977,
        "text": " Stimați colegi, Prezentul proiect legislativ despre care discutăm astăzi a stârnit foarte multe controverse atât în Parlamentul României, cât și în spațiul public. Eu aș reitera doar trei puncte importante la care trebuie să ne raportăm în legătură cu acest proiect legislativ. Primul punct  condiția desființării SIIJ este prevăzută și în ultimul raport al MCV, deci această condiție a fost îndeplinită prin acest proiect legislativ care urmează a fi votat în Senat. Al doilea punct se referă la recomandările Comisiei de la Veneția. Am auzit multe lucruri despre aceste recomandări, dar, în primul și în primul rând, dacă suntem atenți și citim cu atenție aceste recomandări, toate recomandările Comisiei de la Veneția referitoare la Secția pentru investigarea infracțiunilor în justiție se referă la un singur lucru că orice proiect în acest sens trebuie să fie susținut de sistemul judiciar. Răspuns la acest lucru și la această condiție  dacă putem să numim condiție o recomandare  este faptul că CSM-ul a avizat favorabil acest proiect, lucru care nu s-a întâmplat până acum cu niciunul dintre proiectele anterioare. Al treilea lucru pe care trebuie să-l avem în vedere legat de acest proiect este faptul că coaliția de guvernare formată din PSD, PNL și UDMR și-a asumat desființarea SIIJ-ului. Această asumare va fi dusă la îndeplinire dacă acest proiect va trece prin vot de Senatul României. În consecință, prezentul proiect legislativ corespunde, din toate punctele de vedere, exigențelor funcționării eficiente a sistemului judiciar, ca atare UDMR-ul va vota pentru acest proiect legislativ. Vă mulțumesc.  "
    },
    "23": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 23977,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 24172,
        "text": " Mulțumesc domnului senator Császár Károly. Din partea colegilor independenți, doamna Diana Șoșoacă.  AUR? Îmi cer scuze! OK! Vă rog, ladies first! "
    },
    "24": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 24172,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 26544,
        "text": " Mulțumesc foarte mult.  Da, de mult vreți să desființați SIIJ-ul. Eu nu zic că a fost o instituție perfectă, dar este una perfectibilă. MCV-ul pe care tot îl invocați este o metodă de șantaj de 15 ani. Ne place să primim ordine, iar recomandările le luăm ad litteram ca obligații. Problema care se pune în acest moment este cum o să fie anchetat procurorul general al României de către procurorii Parchetului General? Pentru aceste. pentru magistrați trebuie să existe o instituție care să îi ancheteze, dar trebuie să fie o instituție independentă, care să nu aibă nicio legătură nici cu CSM-ul, nici cu Parchetul General, cu nimic, pentru că este foarte clar, la ce justiție coruptă avem. în cele mai multe cazuri uitați-vă că, din cauza acestei justiții corupte, avem numai injustiție în țară. Toată lumea se plânge. La Comisia pentru cercetarea abuzurilor ne vin solicitări ca noi să rejudecăm cauzele. Cum să rejudecăm? Într-adevăr, SIIJ-ul a fost disfuncțional. De câte ori am solicitat un punct de vedere, nu ne-au trimis, dar acest lucru nu face să desființeze SIIJ, ci face să îl refacem. Trebuie să fie o instituție independentă, iar magistrații. îmi pare rău că au sabia lui Damocles deasupra capului, dar fiecare trebuie să răspundă pentru faptele sale. Or, odată ce nu vom face ordine în justiție, cum este posibil ca să fie numiți în cadrul Parchetului General? Păi, ei se numesc, ei se anchetează și apoi Înalta Curte judecă. Nu așa se poate face dreptate în această țară, nu prin desființarea SIIJ-ului, ci prin îmbunătățirea acestei instituții, indiferent ce ni se comandă din afară. Ascultăm prea multe comenzi din afară și nu avem justiție în România. Nici măcar CEDO nu mai are justiție, doar 1  2% din toate cauzele trimise către CEDO mai sunt declarate admisibile și trimise către judecare. Trăim o stare de injustiție la nivel european și toți cetățenii se plâng, majoritatea magistraților se plâng, majoritatea avocaților se plâng, doar procurorii tac, pentru că, evident, comenzile politice îi fac să tacă. Scheleții din dulap îi arată cu degetul cam pe toți. Încercați să nu distrugeți justiția, încercați să o curățați. Iar magistrații trebuie să răspundă, cum trebuie să răspundem absolut toți pentru toate faptele pe care le săvârșim. Vă mulțumesc frumos. "
    },
    "25": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 26544,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 26703,
        "text": " Mulțumesc doamnei senator. Din partea Grupului AUR, domnul senator Dăneasă. Domnule senator Dăneasă, vă rog, microfonul 3. "
    },
    "26": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 26703,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 27063,
        "text": " Vă mulțumesc. Am ascultat cu atenție pozițiile exprimate. Dacă SIIJ-ul nu și-a făcut datoria, noi suntem maturi și știm că și DNA-ul a acționat în foarte multe cazuri la comandă politică.  După părerea mea, nu sunt o soluție nici SIIJ-ul, nici DNA-ul pentru rezolvarea problemelor din justiție. Vă mulțumesc. "
    },
    "27": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 27063,
        "end_text": "Domnul Mihai Pașca – secretar de stat la Ministerul Justiției:",
        "end_index": 27203,
        "text": " Mulțumesc. Din partea Ministerului Justiției, domnul secretar de stat Pașca. Microfonul 10. Un minut. "
    },
    "28": {
        "start_text": "Domnul Mihai Pașca – secretar de stat la Ministerul Justiției:",
        "start_index": 27203,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 31550,
        "text": " Domnule președinte de ședință, Vă mulțumesc. O să fiu concis și voi încerca să nu repet ceea ce s-a amintit de către antevorbitori. În ceea ce privește Ministerul Justiției, poziția noastră este că acest Proiect de lege privind desființarea Secției pentru investigarea infracțiunilor din justiție răspunde necesității de atingere a acestui obiectiv asumat de Guvernul României și avut în vedere în cadrul Mecanismului de cooperare și verificare. Ceea ce este important de menționat, așa cum cred că s-a și amintit mai devreme, este faptul că proiectul a fost avizat favorabil de către plenul Consiliului Superior al Magistraturii prin Hotărârea nr.1 din 11 februarie anul acesta, o situație diferită față de alte soluții legislative cu același obiect supuse dezbaterii dumneavoastră, iar acest lucru s-a întâmplat ca urmare a unor intense consultări pe care ministrul justiției le-a avut cu societatea civilă, dar și cu sistemul judiciar, respectând astfel una dintre recomandările Comisiei de la Veneția, care a arătat că orice demers legislativ în acest sens poate fi făcut doar cu susținerea sistemului judiciar. Foarte pe scurt, la capitolul „Reglementări”, urmare a desființării SIIJ, așa cum, probabil, majoritatea dintre dumneavoastră bine știți deja, competența deținută de aceasta va reveni parchetelor obișnuite, parchetelor de drept comun, urmând ca aceste cauze să fie instrumentate doar de procurori anume desemnați în acest sens, potrivit procedurii propuse prin prezentul proiect de lege. Cauzele aflate în curs de soluționare la nivelul Secției se vor transmite pe cale administrativă, în termen de 60 de zile lucrătoare de la data intrării în vigoare a legii, prin grija Parchetului de pe lângă Înalta Curte de Casație și Justiție, parchetelor competente, care continuă soluționarea acestora. Iar în ceea ce privește pe cele soluționate, aflate în arhiva Secției, ele se vor transmite în termen de 180 de zile lucrătoare de la data intrării în vigoare a legii. Posturile aflate în schema de funcții și de personal a Secției la data intrării în vigoare a prezentei legi rămân în schema Parchetului de pe lângă Înalta Curte de Casație și Justiție și se vor prelua de către Secția de Urmărire Penală și Criminalistică, iar începând cu data desființării Secției,  procurorii din cadrul acesteia, inclusiv cei cu funcții de conducere, revin la parchetele de unde provin, sau la parchetele unde au promovat, în condițiile legii, pe perioada desfășurării activității în cadrul Secției. În ceea ce privește competența, aceasta se va prelua de către Secția de Urmărire Penală și Criminalistică din cadrul Parchetului de pe lângă Înalta Curte de Casație și Justiție pentru infracțiunile săvârșite de judecătorii și procurorii care sunt membri ai Consiliului Superior al Magistraturii, de către judecătorii Înaltei Curți de Casație și Justiție și de procurorii de la Parchetul de pe lângă Înalta Curte de Casație și Justiție, de judecătorii de la Curțile de Apel și Curtea Militară de Apel, precum și de procurorii de la parchetele de pe lângă aceste instanțe. Potrivit unor amendamente admise în cadrul Comisiilor juridice atât de la Camera Deputaților, cât și, ulterior, de la Senat, există și niște adăugări aici, fiind vorba de către magistrați-asistenți de la Înalta Curte de Casație și Justiție și Curtea Constituțională. Parchetele de pe lângă Curțile de Apel vor fi competente pentru infracțiunile săvârșite de judecătorii de la judecătorii, tribunale, tribunale militare și de procurorii de la parchetele care funcționează pe lângă aceste instanțe. Procurorii anume desemnați vor efectua urmărirea penală în situația în care, alături de magistrați, sunt cercetate și alte persoane, doar dacă, din motive temeinice privind buna desfășurare a urmăririi penale, cauza nu poate fi disjunsă, regula fiind disjungerea. Veți regăsi în cadrul proiectului niște condiții de selecție deosebit de exigente pentru procurorii anume desemnați, iar accesul către această procedură de selecție este deschis oricăror procurori, inclusiv celor din actualele structuri specializate, care îndeplinesc condițiile prevăzute de acest proiect de lege. Vă mulțumesc și vă solicităm un vot favorabil. "
    },
    "29": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 31550,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 34464,
        "text": " Stimați colegi, rog liderii de grup să vină la tribună puțin. Liderii de grup, vă rog. ”  care ar veni din afară  „asupra lor.” Ce înseamnă acest lucru? Înseamnă, pur și simplu, că proiectul de lege supus acum votului este inacceptabil, inadmisibil. E foarte greu să explici de ce, atunci când garantul independenței spune că un proiect de lege încalcă independența, vine cineva din afară, din politică, să spună că n-au dreptate acei oameni care au primit de la legea fundamentală această garanție de a veghea la respectarea legii și că știm noi mai bine decât ei. Noi, o minoritate, știm mai bine decât. ceea ce vrea majoritatea, decât ceea ce vrea cu adevărat poporul român. Acum, stimați colegi, o să vă propun un vot. Grupul PSD va vota pentru raportul de respingere a acestei legi, cu alte cuvinte pentru respingerea acestei legi, pentru că, așa cum a fost redactată, pur și simplu încalcă independența justiției și luarea noastră de poziție, a PSD, a fost întotdeauna că vom susține acele proiecte de lege care întrunesc majoritatea opțiunilor în cadrul sistemului judiciar. Vă mulțumesc. Din partea Grupului PNL, domnul senator Fenechiu. Vă rog. "
    },
    "30": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 34464,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 41178,
        "text": " Mulțumesc, domnule președinte. Din punct de vedere regulamentar și logic, în momentul când ai două proiecte de lege care, tehnic, vin cu soluții care se exclud și l-ai adoptat pe unul, evident că soluția firească este să-l respingi pe celălalt. Suntem în situația asta. Însă, problematica SIIJ a declanșat în România o dezbatere extrem de serioasă, s-au spus multe lucruri și eu cred că, din respect pentru cei care urmăresc această problematică, sunt necesare câteva clarificări.  Partidul Național Liberal s-a opus întotdeauna înființării SIIJ-ului, a fost consecvent. După înființare, a fost pentru desființarea SIIJ-ului care, așa cum am spus, s-a înființat fără avizul CSM, fără voturile Partidului Național Liberal. În momentul când desființezi o instituție cu atribuții serioase în urmărirea penală, fără discuție  și juriștii știu asta , trebuie să stabilești ce se întâmplă cu dosarele și cu aria pe care respectiva instituție le acoperea. Și, da, înainte de a exista SIIJ-ul, de dosarele magistraților se ocupau DIICOT, DNA, după caz. Puțini își mai amintesc însă că și în cadrul DNA-ului exista o celebră secție care avea ca obiect cercetarea judecătorilor, o secție condusă de doamna Mirică, despre care s-a vorbit foarte mult în epoca respectivă. Puțini vă mai amintiți că, la data respectivă, existau niște invitații la a-i vâna pe magistrați, că anumiți procurori  "
    },
    "31": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 41178,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 41306,
        "text": " Mulțumesc domnului Fenechiu. Din partea Grupului USR, domnul Radu Mihail.  Vă rog. "
    },
    "32": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 41306,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 44405,
        "text": " Vă mulțumesc, domnule președinte. Doamnelor și domnilor, Discutăm astăzi despre desființarea Secției speciale pentru investigarea infracțiunilor din justiție. Această secție specială este, de fapt, un buton la îndemâna politicienilor „speciali” pentru a controla deciziile judecătorești și, bineînțeles, pentru a submina DNA, așa cum s-a spus și aici, s-a recunoscut și aici. Nu putem permite să existe, pe lângă pensionari speciali, și politicieni speciali în fața justiției. Nu într-o țară democratică. Desființarea acestei secții speciale se poate face printr-o lege cu articol unic Secția specială pentru investigarea infracțiunilor din justiție se desființează  punct. Asta ne spune Comisia de la Veneția desființarea Secției speciale. L76/2021 asta face, desființează. Domnul Cazanciuc spune că este inacceptabilă. Cred și eu că este inacceptabilă pentru clientela PSD sau PNL, dar L76 este singura propunere verificată și validată deja de către Comisia de la Veneția. L99, cea pe care o propuneți ca să înlocuiți legea adevărată de desființare, cea pe care domnul Predoiu și dumneavoastră, domnilor din majoritate, o numiți de „desființare a SIIJ”, este, de fapt, o lege de reînviere, sau, mai bine zis, de desreînființare a Secției speciale în altă formă. Este, așa cum foarte bine a punctat doamna Scântei, o eficientizare a SIIJ, vreți să aveți un SIIJ mai eficient în slujba dumneavoastră. O știm și noi, o știți, de fapt, și dumneavoastră, o știu și românii. Credeți că îi păcăliți pe partenerii occidentali cu astfel de tertipuri. Nici vorbă. Încercați cu șmecherii de copii de generală să blocați accesul opoziției pentru a explica Comisiei de la Veneția puncte de vedere clare, concrete pe acest subiect. Jalnic! Doamnelor și domnilor, Pentru Rusia nu există victimă mai sigură decât un stat slab. Asta doriți să fie România? O știți, dar preferați să rămâneți impasibili la o nouă subminare a statului de drept din România, pentru că, pe moment, vă convine. O democrație nu se prăbușește într-o zi, peste noapte, poate nu cu această lovitură de astăzi, dar se prăbușește, în cele din urmă, sub astfel de lovituri. Tocmai acum, când această imensă tragedie se petrece sub privirile noastre în Ucraina, vă încăpățânați să continuați cu această secție specială gândită de Liviu Dragnea. Este rușinos! Știți ce model copia Liviu Dragnea? Pe Putin și ale sale puteri asupra sistemului judiciar conferite de modificări aduse Constituției ruse. Această tragedie îngrozitoare la care asistăm în Europa se petrece și pentru că, acum mult timp, niște politicieni nu au avut curajul să spună nu, să reziste ispitei de a controla justiția, de a fura, de a minți.  Ceea ce sunteți pe cale să faceți astăzi, este să slăbiți justiția, să-i mințiți pe români cu modul în care votați aceste legi, să furați dorința românilor de a avea un stat democratic, prosper și european. Vă asumați sabotarea cu bună știință a democrației României la adăpostul unui război. Rușine!  "
    },
    "33": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 44405,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 44405,
        "text": ""
    },
    "34": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 44405,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 53769,
        "text": " O să-mi permit să dau un drept la replică, pentru că mi-a pronunțat numele. Stimate coleg, Pentru că mi-ați pronunțat numele  este dureros pentru ținuta unui senator ca, în ziua în care toți vrem să adoptăm o declarație comună pentru a condamna războiul, să vă folosiți de suferința unor oameni pentru a acoperi incapacitatea dumneavoastră politică și juridică de a face un act normativ care să respecte legea fundamentală. Mulțumesc. , precum și pentru completarea Ordonanței Guvernului nr.41/1994 privind autorizarea plății cotizațiilor la organizațiile internaționale interguvernamentale la care România este parte  procedură de urgență 7. Lege privind modificarea și completarea Ordonanţei de urgenţă a Guvernului nr.17/2005 pentru stabilirea unor măsuri organizatorice la nivelul administraţiei publice centrale 8. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.220/2020 privind aplicarea unor măsuri de protecţie socială după 1 ianuarie 2021 în contextul răspândirii coronavirusului SARS-CoV-2, precum şi pentru modificarea unor acte normative  procedură de urgență 9. Lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.61/2020 privind completarea Legii cadastrului și a publicității imobiliare nr.7/1996 și pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.57/2019 privind Codul administrativ  procedură de urgență 10. Lege privind ratificarea Protocolului, încheiat la Montreal la 4 aprilie 2014 şi semnat de România la 13 decembrie 2019, pentru amendarea Convenţiei referitoare la infracţiuni şi la anumite acte săvârşite la bordul aeronavelor, încheiată la Tokyo la 14 septembrie 1963. Termenele pentru sesizare sunt de două zile pentru legile adoptate în procedură de urgenţă şi de cinci zile pentru legile adoptate în procedură de drept comun de la data depunerii  astăzi, 28 februarie 2022. Termenele se calculează luând în considerare ziua anunţului, respectiv astăzi, 28 februarie 2022. Stimați colegi, Având în vedere desfășurarea ședinței comune, Cameră și Senat, la ora 16.00, suspend această ședință până la finalizarea ședinței comune, urmând să reluăm votul electronic după ședința comună. Mulțumesc.  * * Domnul Robert-Marius Cazanciuc Stimați colegi, Reluăm ședința plenului Senatului de astăzi, 28 februarie 2022, cu exercitarea votului prin apel telefonic.  Îl rog pe domnul senator Pîrvulescu să procedeze la consemnarea votului colegilor. Mulțumesc. "
    },
    "35": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 53769,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 54034,
        "text": " Mulțumim, domnule președinte de ședință. Începem, cu acordul dumneavoastră, votul telefonic. O secundă.  Începem cu domnul senator Antal István-Loránt, doamna senator Banu Claudia, Bica Dănuț, Bodog Florian-Dorel. Vă rog. "
    },
    "36": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 54034,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 54182,
        "text": " Bună ziua! Sunt Antal István-Loránt, senator UDMR, la toate punctele de pe ordinea de zi votez pentru. La revedere! "
    },
    "37": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 54182,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 54307,
        "text": " Mulțumim, domnule senator. Mergem mai departe, Banu Claudia, Bica Dănuț, Bodog Florian. Vă rog. "
    },
    "38": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 54307,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 54412,
        "text": " Sunt Claudia Banu, senator, Circumscripția Vâlcea, votul meu este pentru. "
    },
    "39": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 54412,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 54465,
        "text": " Mulțumim, doamna senator. "
    },
    "40": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 54465,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 54536,
        "text": " .la toate punctele de pe ordinea de zi. "
    },
    "41": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 54536,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 54718,
        "text": " Bună ziua! Sunt senatorul PNL Dănuț Bica, Circumscripția electorală nr.3 Argeș, votul meu este pentru la toate punctele înscrise pe ordinea de zi. Mulțumesc. "
    },
    "42": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 54718,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 54829,
        "text": " Mulțumim, domnule senator. Bodog Florian. Urmează Bourceanu, Bumb Sorin. Vă rog. "
    },
    "43": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 54829,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 55005,
        "text": " Septimiu Bourceanu, Circumscripția Constanța, votul meu de astăzi este pentru referitor la fiecare punct de pe ordinea de zi.  "
    },
    "44": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 55005,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 55084,
        "text": " Mulțumim, domnule Bourceanu. Domnul Bodog, vă rog. "
    },
    "45": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 55084,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 55288,
        "text": " Bună ziua! Sunt Florian Bodog, senator PSD Bihor, votul meu este pentru  punctul 1, pentru respingere  punctul 2, pentru  punctul 3 și pentru  punctul 4. "
    },
    "46": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 55288,
        "end_text": "Din sală:",
        "end_index": 55390,
        "text": " Mulțumim, domnule senator. Bumb Sorin, Cadariu Constantin, Carp Gheorghe. "
    },
    "47": {
        "start_text": "Din sală:",
        "start_index": 55390,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 55426,
        "text": " Domnul Bumb nu răspunde. "
    },
    "48": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 55426,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 55530,
        "text": " Mai departe, domnul Cadariu Constantin, Carp Gheorghe, Cîmpeanu Sorin Mihai. "
    },
    "49": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 55530,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 55699,
        "text": " Bună seara! Sunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele de pe ordinea de zi. Mulțumesc. "
    },
    "50": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 55699,
        "end_text": "Domnul Gheorghe Carp:",
        "end_index": 55816,
        "text": " Mulțumim, domnule ministru. Mai departe, Carp Gheorghe, Cîmpeanu Sorin, Corlățean Titus. "
    },
    "51": {
        "start_text": "Domnul Gheorghe Carp:",
        "start_index": 55816,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 56058,
        "text": " Senator Carp Gheorghe, PNL Bihor, punctul 1  pentru, punctul 2  pentru raportul de respingere, punctul 3  pentru retrimitere la comisie și la punctul 4 sunt pentru termenul de 60 de zile. Mulțumesc. "
    },
    "52": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 56058,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 56205,
        "text": " Mulțumim, domnule Carp, mulțumim frumos. Mergem la departe, la domnul Cîmpeanu, domnul Titus Corlățean, Costea Adrian. "
    },
    "53": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 56205,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 56329,
        "text": " Sorin Cîmpeanu, Grup PNL, votul meu este pentru la toate punctele înscrise pe ordinea de zi. "
    },
    "54": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 56329,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 56438,
        "text": " Mulțumim, domnule ministru. Corlățean Titus, Costea Adrian, Cseke Attila-Zoltan. "
    },
    "55": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 56438,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 56731,
        "text": " Bună ziua!  Titus Corlățean, senator PSD de Dâmbovița, voturile mele sunt următoarele la punctul 1  pentru raportul de admitere, la punctul 2  pentru raportul de respingere, punctul 3  pentru retrimiterea la comisie și punctul 4  pentru. Mulțumesc. "
    },
    "56": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 56731,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 56848,
        "text": " Mulțumim, domnule Titus Corlățean. Costea Adrian, Cseke Attila, Fenechiu Cătălin-Daniel. "
    },
    "57": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 56848,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 56985,
        "text": " Bună ziua! Costea Adrian, voturile mele sunt următoarele 1  contra, celelalte puncte  pentru. Vă mulțumesc. "
    },
    "58": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 56985,
        "end_text": "Din sală:",
        "end_index": 57311,
        "text": " Vă mulțumim, domnule Costea Adrian, mulțumim frumos. Cseke Attila-Zoltan, Fenechiu Cătălin-Daniel, Firea Gabriela, Firu Stela. Nu răspunde domnul Cseke. Mergem mai departe. Fenechiu a votat în sală, nu mai este cazul să-l sunați pe domnul Fenechiu. Firea Gabriela, Firu Stela, Fulgeanu-Moagher. "
    },
    "59": {
        "start_text": "Din sală:",
        "start_index": 57311,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 57351,
        "text": " Nu răspunde domnul Fenechiu. "
    },
    "60": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 57351,
        "end_text": "Doamna Stela Firu:",
        "end_index": 57592,
        "text": " Nu, nu-l mai sunați! Închideți, închideți, domnul Fenechiu a votat în plen. Vă rog, Firea Gabriela, Firu Stela, Fulgeanu-Moagher. Nici doamna Firea nu răspunde. Mergem mai departe, Firu Stela, Fulgeanu-Moagher. "
    },
    "61": {
        "start_text": "Doamna Stela Firu:",
        "start_index": 57592,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 57732,
        "text": " Bună ziua! Stela Firu, senator de Mehedinți, votul meu este pentru la toate punctele de pe ordinea de zi. Mulțumesc. "
    },
    "62": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 57732,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 57808,
        "text": " Mulțumim și noi. Sunați-l pe domnul Bumb Sorin. "
    },
    "63": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 57808,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58014,
        "text": " Bună ziua! Senator Laura Moagher Fulgeanu, Circumscripția nr.31 Prahova, votul meu este pentru la toate punctele aflate pe ordinea de zi.  Vă mulțumesc. "
    },
    "64": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58014,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 58164,
        "text": " Doamna Fulgeanu-Moagher  mulțumim frumos , „pentru”. Vă rog, domnul Bumb Sorin, Humelnicu Marius, Ioan Raluca-Gabriela. "
    },
    "65": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 58164,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58295,
        "text": " Sunt Sorin-Ioan Bumb, senator de Alba și votez pentru la toate punctele de pe ordinea de zi. Mulțumesc. "
    },
    "66": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58295,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 58435,
        "text": " Mulțumim, domnule Bumb, mulțumim frumos. Vă rog, Humelnicu Marius, Ioan Raluca-Gabriela, Matieș Călin-Gheorghe. "
    },
    "67": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 58435,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58526,
        "text": " Am votat, să știți. Bună ziua! Am votat, am votat cu cartela. "
    },
    "68": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58526,
        "end_text": "Doamna Raluca-Gabriela Ioan:",
        "end_index": 58645,
        "text": " Domnul Humelnicu, da? A votat pe cartelă. OK. Ioan Raluca-Gabriela, Matieș Călin-Gheorghe. "
    },
    "69": {
        "start_text": "Doamna Raluca-Gabriela Ioan:",
        "start_index": 58645,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 58686,
        "text": " Am votat. "
    },
    "70": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 58686,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 58976,
        "text": " Ioan Raluca-Gabriela. Ați votat și dumneavoastră. Mulțumim frumos. Mergem mai departe, Matieș Călin-Gheorghe, Mîndruță Gheorghiță, Muntean Lucica Dina. Domnul Matieș nu răspunde. Mergem cu apelul doi. Mîndruță Gheorghiță, Muntean Lucica Dina, Pandea Ciprian. "
    },
    "71": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 58976,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59026,
        "text": " Să-mi spuneți când. "
    },
    "72": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59026,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 59059,
        "text": " Acum. "
    },
    "73": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 59059,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59206,
        "text": " Sunt senator Gheorghiță Mîndruță, votul meu este împotrivă  la primele două puncte, pentru  la punctele 3 și 4. "
    },
    "74": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59206,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 59361,
        "text": " Mulțumim. „Contra”, „contra„  1, 2 și 3, 4  „pentru”.  Mulțumim. Muntean Lucica Dina, Pandea Ciprian, Petcu Toma. "
    },
    "75": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 59361,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59543,
        "text": " Bună ziua! Sunt Lucica Dina Muntean, senator PNL Hunedoara, și votul meu pentru astăzi este la toate cele patru puncte de pe ordinea de zi  pentru. "
    },
    "76": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59543,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 59674,
        "text": " Mulțumim, doamna Muntean Lucica. Mergem mai departe, Pandea Ciprian, Petcu Toma, Pistru Eusebiu-Manea. "
    },
    "77": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 59674,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 59814,
        "text": " Bună ziua! Ciprian Pandea, senator PNL de Călărași, votul meu este pentru la toate punctele de pe ordinea de zi. "
    },
    "78": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 59814,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 59927,
        "text": " Mulțumim, domnule senator de Călărași. Petcu Toma, Pistru Eusebiu, Romașcanu Lucian. "
    },
    "79": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 59927,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60080,
        "text": " Alo! Bună ziua! Petcu Toma, senator PNL, Circumscripția nr.19 Giurgiu, votez pentru la toate punctele de pe ordinea de zi. "
    },
    "80": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60080,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 60193,
        "text": " Mulțumim, domnule Toma Petcu. Pistru Eusebiu, Romașcanu Lucian, Rujan Ion-Cristinel. "
    },
    "81": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 60193,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60318,
        "text": " Bună ziua! Eusebiu Pistru, senator PSD Arad, la toate punctele de pe ordinea de zi  pentru. "
    },
    "82": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60318,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 60505,
        "text": " Mulțumim, domnule senator. Mergem mai departe, Romașcanu Lucian, Rujan, Stan Ioan. Deocamdată, nu răspunde domnul Romașcanu. Rujan Ion-Cristinel, Stan Ioan. "
    },
    "83": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 60505,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60673,
        "text": " Bună ziua! Rujan Ion-Cristinel, senator PSD de Gorj, votul meu este pentru la toate punctele de pe ordinea de zi.  Mulțumesc. "
    },
    "84": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60673,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 60774,
        "text": " Mulțumim, domnul senator. Stan Ioan, Tánczos Barna, Trifan Raoul-Adrian. "
    },
    "85": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 60774,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 60911,
        "text": " Bună seara! Sunt senator Ioan Stan, votez pentru la toate punctele aflate pe ordinea de zi. S-auzim numai de bine! "
    },
    "86": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 60911,
        "end_text": "Domnul Tánczos Barna:",
        "end_index": 61021,
        "text": " Doamne ajută, domnule senator! Tánczos Barna, Trifan Raoul-Adrian, Trufin Lucian. "
    },
    "87": {
        "start_text": "Domnul Tánczos Barna:",
        "start_index": 61021,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61177,
        "text": " Bună ziua! Barna Tánczos, senator de Harghita, votul meu de astăzi este pentru la toate punctele de pe ordinea de zi. Mulțumesc. "
    },
    "88": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61177,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 61286,
        "text": " Mulțumim, domnule ministru. Trifan Raoul-Adrian, Trufin Lucian, Vela Ion Marcel. "
    },
    "89": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 61286,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61567,
        "text": " Bună ziua, stimați colegi! Sunt Raoul Trifan, senator USR de Timiș, votul meu pentru ordinea de zi de astăzi este în felul următor la punctul 1  împotrivă, la punctul 2  împotrivă, la punctul 3  pentru, iar la punctul 4  pentru. Vă mulțumesc. "
    },
    "90": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61567,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 61652,
        "text": " Mulțumim. Trufin Lucian, Vela Ion Marcel, Veștea Mihail. "
    },
    "91": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 61652,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61814,
        "text": " Bună ziua! Senator Lucian Trufin, Botoșani, PSD, votul meu pentru astăzi este pentru la toate punctele de pe ordinea de zi. Mulțumesc. "
    },
    "92": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61814,
        "end_text": "Din sală:",
        "end_index": 61901,
        "text": " Mulțumim frumos. Vela Ion Marcel, Veștea Mihail.  "
    },
    "93": {
        "start_text": "Din sală:",
        "start_index": 61901,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 61937,
        "text": " Domnul Vela nu răspunde. "
    },
    "94": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 61937,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 62004,
        "text": " Încercăm la apelul doi. Veștea Mihail. "
    },
    "95": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 62004,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62143,
        "text": " Bună ziua, stimați colegi! Mihai Veștea, de la Brașov, votez astăzi pentru la punctele înscrise pe ordinea de zi. "
    },
    "96": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62143,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 62239,
        "text": " Mulțumim, domnule senator. Voiculescu Liviu, Zamfir Daniel-Cătălin. "
    },
    "97": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 62239,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62399,
        "text": " Bună seara! Sunt senatorul Liviu Voiculescu, Olt, votul meu este pentru la toate punctele de pe ordinea de zi. Mulțumesc. "
    },
    "98": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62399,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 62508,
        "text": " Mulțumim, domnule senator. Zamfir Daniel-Cătălin, vă rog.  Vă rugăm. "
    },
    "99": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 62508,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 62745,
        "text": " Bună ziua! Daniel Zamfir sunt, votul meu de astăzi este următorul la punctul 1  pentru, punctul 2  pentru, punctul 3  pentru retrimiterea la comisie și punctul 4  pentru. Vă mulțumesc. O zi bună! "
    },
    "100": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 62745,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 62936,
        "text": " Mulțumim, domnule senator. Începem cu apelul doi la domnul Cseke Attila-Zoltan, vă rog, Firea Gabriela. Nu răspunde domnul Cseke. Doamna Firea Gabriela, vă rog. "
    },
    "101": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 62936,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63173,
        "text": " Bună ziua! Gabriela Firea, senator PSD București, voturile mele sunt punctul 1  pentru, punctul 2  pentru, punctul 3  pentru retrimitere la comisie, punctul 4  pentru. Vă mulțumesc.  O zi bună! "
    },
    "102": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63173,
        "end_text": "Din sală:",
        "end_index": 63355,
        "text": " Mulțumim și noi, doamna Firea. Romașcanu Lucian, Matieș Călin-Gheorghe. Și pe Marcel Vela vă rog să-l sunați. Sunați-l și pe domnul Marcel Vela, vă rog. "
    },
    "103": {
        "start_text": "Din sală:",
        "start_index": 63355,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63396,
        "text": " Domnul Romașcanu nu răspunde. "
    },
    "104": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63396,
        "end_text": "Din sală:",
        "end_index": 63472,
        "text": " N-avem ce-i face dacă nu răspunde la apelul doi. "
    },
    "105": {
        "start_text": "Din sală:",
        "start_index": 63472,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63510,
        "text": " Și domnul Matieș e ocupat. "
    },
    "106": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63510,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 63666,
        "text": " Încercați la domnul Vela și, dacă domnul Matieș e ocupat, mai încercăm o dată. Cseke Attila nu răspunde, ați spus, da? Vă rog. "
    },
    "107": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 63666,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 63854,
        "text": " Bună ziua! Votul meu este pentru la toate cele patru puncte de pe ordinea de zi, Marcel Vela, senator, Circumscripția Caraș-Severin. Vă mulțumesc. O zi bună! "
    },
    "108": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 63854,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 64031,
        "text": " Mulțumim, domnule ministru. Matieș, încercați, vă rog, dacă era ocupat. Și domnul Cseke Attila. Nu mi-ați spus ce s-a întâmplat cu domnul ministru. "
    },
    "109": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 64031,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64139,
        "text": " Călin Matieș, senator PSD de Alba, votez la toate cele patru puncte pentru. "
    },
    "110": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64139,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 64139,
        "text": ""
    },
    "111": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 64139,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 65299,
        "text": " Mulțumim frumos. Nu răspunde domnul Cseke? Bine. Domnul Cseke nu răspunde, nu? Bine. Domnul Romașcanu nu a răspuns nici la al doilea apel. Facem centralizarea și revenim.  Domnul Eugen Pîrvulescu Stimați colegi, Suntem în măsură să anunțăm rezultatul final al voturilor din ședința plenului Senatului din 28 februarie 2022, după cum urmează  La punctul 1 de pe ordinea de zi - la votul telefonic 26 de voturi pentru, 3 contra, zero abțineri - telefonic plus tabletă, la punctul 1 de pe ordinea de zi 86 de voturi pentru, 37 de voturi contra și o abținere. Punctul 2 de pe ordinea de zi - vot telefonic 27 de voturi pentru, două contra, zero abțineri - telefonic plus tabletă 98 pentru, 25 contra, o abținere. Punctul 3 de pe ordinea de zi - vot telefonic 29 de voturi pentru, zero contra, zero abțineri - telefonic plus tabletă 123 de voturi pentru, zero contra, zero abțineri. Punctul 4 de pe ordinea de zi - la votul telefonic 29 de voturi pentru, zero contra, zero abțineri - telefonic plus tabletă 124 de voturi pentru, zero contra, zero abțineri. Vă mulțumim. Seară bună! "
    }
}