{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4,
        "end_text": "şedinţei solemne comune a Senatului și Camerei Deputaților din 28 noiembrie 2022",
        "end_index": 25,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei solemne comune a Senatului și Camerei Deputaților din 28 noiembrie 2022",
        "start_index": 25,
        "end_text": "S U M A R",
        "end_index": 109,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 109,
        "end_text": "S T E N O G R A M A",
        "end_index": 616,
        "text": " 1. Ședință solemnă comună consacrată aniversării Zilei de 1 Decembrie, Ziua Națională 2 a României. 2. Notă pentru exercitarea de către senatori și deputați a dreptului de sesizare a Curţii 26 Constituţionale asupra următoarelor legi depuse la secretarii generali ai Senatului şi Camerei Deputaţilor, conform prevederilor art.15 alin. din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată. "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 616,
        "end_text": "şedinţei solemne comune a Senatului și Camerei Deputaților din 28 noiembrie 2022",
        "end_index": 637,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei solemne comune a Senatului și Camerei Deputaților din 28 noiembrie 2022",
        "start_index": 637,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 1139,
        "text": " Ședința a început la ora 17.05. Lucrările ședinței au fost conduse de domnul Ion-Marcel Ciolacu, președintele Camerei Deputaților, înlocuit de domnul Vasile-Daniel Suciu, vicepreședinte al Camerei Deputaților, și doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistați de doamna Alexandra Presură, secretar al Camerei Deputaților, și domnul Sorin Lavric, secretar al Senatului. "
    },
    "6": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 1139,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 1975,
        "text": " Liderii de grup, rog să-și invite colegii în sală, să deschidem ședința solemnă comună a Camerei Deputaților și Senatului consacrată sărbătoririi Zilei de 1 Decembrie  Ziua Națională a României. Preafericirea Voastră, Doamna președinte al Senatului, Domnule prim-ministru, Domnule președinte Emil Constantinescu, Doamnelor și domnilor senatori și deputați, Domnilor directori, Doamna ministru și domnilor miniștri, Stimați membri ai Corpului Diplomatic, Onorați invitați, Vă rog să-mi permiteți să declar deschisă ședința solemnă comună consacrată sărbătoririi Zilei de 1 Decembrie  Ziua Națională a României. Vă invit să ascultăm imnul național al României.  Vă mulțumesc. Invit la tribună pe doamna Alina-Ștefania Gorghiu, președinta Senatului. "
    },
    "7": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 1975,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 6099,
        "text": " Domnule președinte al Camerei Deputaților, Domnule prim-ministru, Domnule președinte al Curții Constituționale, Domnule președinte Constantinescu, Doamna președintă a Înaltei Curți de Justiție și Casație,  Doamnelor și domnilor senatori și deputați, Doamnelor și domnilor miniștri, Preafericirea Voastră, Încheiem un an foarte greu, din care România cred că a câștigat. De aceea, e bine să vorbim astăzi despre trecut, dar m-aș bucura tare să ne uităm și spre viitor. Evocăm astăzi Marea Unire, poate cea mai frumoasă pagină de istorie, din care mereu avem de învățat, pentru că, atunci, lideri cu viziune, forțe politice, intelectuali, o națiune întreagă, femei și bărbați, trecând peste dificultățile acelor momente, dovedind solidaritate și unitate, au pus mai presus de orice proiectul României Mari. Istoria Marii Uniri are multe capitole. De data aceasta, vă rog să-mi permiteți să deschid unul despre care se vorbește mai rar, cel despre contribuția femeilor din România care în Primul Război Mondial au făcut sacrificii enorme, la fel de mari ca și bărbații, pentru realizarea unirii tuturor românilor. Unele femei au fost combatante, altele au avut grijă de răniți. Și bine ar fi, de fiecare dată când mergem la Ziua Eroilor, în orice localitate, la monumentul dedicat celor care au făcut în război sacrificiul suprem, să nu uităm că lângă fiecare nume de erou ar trebui adăugat în minte un nume de femeie care și-a pierdut fie bărbatul, fie copiii. Așa se scriu marile istorii, servind interesele României. Marea Unire a fost un proiect național care a trecut proba timpului, un proiect mai mult decât centenar. Și cea mai frumoasă dovadă de responsabilitate politică pe care o putem da astăzi este aceea de a acționa nu pentru prezent, nu cu gândul la alegerile din 2024, ci la viitor, pentru că vremurile sunt complicate și vedem chiar la granița noastră ceva ce nimeni nu credea că va mai fi în Europa  ororile războiului. România a câștigat în ultimul an aprecierea internațională ca furnizor de securitate și stabilitate în regiune și mai ales pentru solidaritatea și compasiunea față de criza refugiaților ucraineni  aproape 3 milioane de mame cu copii, tineri sau bătrâni. Nu întâmplător găzduim săptămână aceasta reuniunea miniștrilor de externe din statele membre NATO. Recent, am văzut ridicarea Mecanismului de Cooperare și Verificare, mergem către aderarea la OECD, iar Comisia Europeană anunța că suntem, tehnic, pregătiți pentru aderarea la spațiul Schengen. România a câștigat de un an de zile o guvernare stabilă. Avem un parteneriat bun între Președinte, Guvern, Parlament și autorități locale  care schimbă lucrurile în bine, și avem și o majoritate parlamentară care funcționează, iar legislația pe care o adoptăm ține direcția corectă. Integritatea în funcțiile publice a fost votată și în 2024 vom avea liste curate, am corectat legile justiției  și acest lucru ne-a ajutat foarte mult pe plan european.  Stabilitatea politică ne-a asigurat creșterea economică pe baza căreia putem să majorăm punctul de pensie și salariul minim brut, o majorare sigur sustenabilă și care poate fi suportată de angajatori. Și tot ce am câștigat ne oferă speranța că urmează ani și mai buni. 2023 trebuie să fie un an al echilibrului și al reformelor, de care-i mare nevoie. Putem vorbi liniștiți despre coduri penale noi, despre o reformă a pensiilor, despre reforma educației pentru o Românie educată, despre asigurarea echilibrului de gen, continuarea investițiilor, derularea cu succes a proiectelor de infrastructură și sprijin pentru antreprenori. Împreună, stimați colegi, putem să oferim românilor nu doar până în 2024, ci și după acest an, indiferent de provocări încredere, predictibilitate, responsabilitate, siguranță, seriozitate. Sper ca anul viitor să fie un an al maturității politice. La mulți ani, România! Vă mulțumesc.  Stimați colegi, Urmează alocuțiunea președintelui Camerei Deputaților, domnul deputat Marcel Ciolacu. Aveți cuvântul. "
    },
    "8": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 6099,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12596,
        "text": " Preafericirea Voastră, Domnule președinte Emil Constantinescu, Doamna președinte al Senatului, Domnule prim-ministru, Doamnelor și domnilor senatori și deputați, Domnilor directori, Doamnelor și domnilor miniștri, Doamna președinte al Înaltei Curți, Domnule președinte al CCR, Stimați membri ai Corpului Diplomatic, Onorați invitați, Ziua Națională este momentul în care celebrăm mândria, unitatea, solidaritatea, tăria de caracter și curajul eroic al înaintașilor noștri. Pentru mine însă, în acest an, 1 Decembrie reprezintă și altceva, extrem de important în actualul context zbuciumat în care trăim  este un exemplu strălucit al felului în care poporul român a găsit întotdeauna în cele mai grele momente ale istoriei sale acea forță internă teribilă care l-a făcut să depășească situații limită. Să ne amintim cum, înainte de 1 Decembrie 1918, România a trăit o perioadă cumplită în Primul Război Mondial. În 1916, rămași doar cu o bucată din țară, cu Moldova, păream condamnați la  un adevărat dezastru. Situația era disperată. Armata era decimată. Epidemiile, foametea și frigul aduceau perspectiva înfrângerii finale. Atunci, la Iași, într-o ședință a Camerei Deputaților, Nicolae Iorga a ținut un discurs vibrant, un discurs a cărui forță a schimbat cursul istoriei, al războiului și a mobilizat o întreagă țară ce părea îngenuncheată. Spunea Nicolae Iorga „În trecutul nostru, mulți oameni au suferit. Dacă suntem ceva, nu suntem prin biruința strămoșilor noștri, ci suntem ceva numai prin suferința lor. Toate puterile noastre nu sunt altceva decât jertfa lor, strânsă laolaltă și prefăcută în energie. În colțul acesta unde ne-am strâns, să păstrăm cu scumpătate sămânța de credință și vom vedea și noi la rândul nostru dispărând negura stăpânirii străine. Și vom putea zice ca Petru Rareș, fiul lui Ștefan, că vom fi iarăși ce am fost și încă mai mult decât atât!” Un discurs început ca o „rugăciune tăcută a unui popor sfios” se termina cu un îndemn care a devenit un adevărat imn de credință în victoria finală. Erau cuvinte citite apoi de toți soldații români în tranșee. Vorbele lui Nicolae Iorga au catalizat toată energia.unei nații aflate într-o situație de criză. Pentru mine, acest 1 Decembrie este, cu gândul la marele Iorga, despre certitudinea că acest popor va găsi întotdeauna forța de a depăși toate situațiile de criză. Iar dacă acum traversăm tocmai un asemenea moment cu crize suprapuse, cu un război aproape de granițele țării și cu o inflație globală fără precedent, datoria noastră este să fim solidari în aceste momente cu toți cei care au cea mai mare nevoie de ajutor. Crezul nostru este simplu și puternic într-o perioadă economică grea, cei care au venituri mici au nevoie de sprijin mai mare decât cei care își permit un trai mai bun. Este o valoare pe care n-o vom negocia niciodată cu nimeni, fiindcă, indiferent cât de dificile au fost vremurile, noi am rămas fideli valorilor noastre  am pledat pentru o mai mare justiție socială și egalitate economică. Știm că un loc de muncă bun, un salariu decent și o familie puternică sunt pietrele de temelie ale societății românești. Este un adevăr de necontestat că agresiunea ilegală și iresponsabilă a Rusiei asupra Ucrainei ne-a îngreunat mult viața. O agresiune care a produs violențe fără sens, pierderea tragică de vieți nevinovate și tulburări globale inutile. O agresiune ce pune o povară grea și asupra noastră, ca națiune și ca popor. Față de aceste provocări profunde, nu trebuie să renunțăm. Dacă ezităm să acționăm în fața agresiunii rusești împotriva vecinului nostru, noi am putea fi următorii. România are cea mai lungă graniță cu Ucraina și porturi strategice la Marea Neagră. Am sprijinit din prima zi Ucraina și vom continua să o facem. Suntem solidari cu poporul ucrainean, alături de Europa, de Statele Unite, de NATO și de toți oamenii iubitori de libertate din întreaga lume. Doamnelor și domnilor,  Ne aflăm în pragul unui mare moment al istoriei noastre. Suntem pregătiți să devenim și mai importanți pentru menținerea stabilității regionale. Depunem o muncă asiduă pentru a ne moderniza infrastructura portuară, feroviară și rutieră. Facem eforturi majore pentru a ne sprijini vecinii din Ucraina și avem o obligație față de românii din Republica Moldova și mai ales pentru a consolida relațiile României cu aliații săi. Iar toate aceste acțiuni sunt esențiale pentru a ne întări siguranța și a ne aduce prosperitatea în viitor. Știm că mai sunt multe de făcut, dar acest lucru nu ne împiedică să avem o viziune pentru o Românie nouă, modernă și mai puternică. O țară sută la sută independentă energetic, o țară care să își asigure hrana din resursele proprii, o economie care să ofere prosperitate pentru cât mai mulți români și un motiv pentru tineri să rămână să-și crească copiii chiar aici, în România. În cele din urmă, suntem cu toții responsabili în fața oamenilor din țară. Această mare coaliție de guvernare  mai nou, „a lui Nicu și Marcel”  a fost formată tocmai pentru a livra acele obiective majore pentru interesul nostru național. De aceea, indiferent de doctrine și valori, trebuie să credem în oameni și să oferim întotdeauna un sprijin nemijlocit pentru România. Pentru că asta credem noi că înseamnă să fii un adevărat patriot. Sprijin pentru România înseamnă să apărăm nivelul de trai al oamenilor prin creșterea veniturilor pentru angajații cu cele mai mici salarii și pentru pensionari. Sprijin pentru România înseamnă finanțarea companiilor românești la un nivel fără precedent, susținerea agriculturii, a producției agricole și procesarea producțiilor agricole. Sprijin pentru România înseamnă și reglementarea prețurilor la energie, singura soluție care poate garanta că populația, economia și locurile de muncă vor fi protejate. Sprijin pentru România înseamnă, în definitiv, să impunem măsuri în folosul românilor și al firmelor noastre naționale. De 1 Decembrie, cred că aceasta este semnul cel mai concret că îți iubești țara. Aceasta este datoria fundamentală față de fiecare dintre români, copii, salariați activi, antreprenori sau pensionari. Este semnul nostru de prețuire pentru munca lor, trecută sau prezentă. Este datoria pe care ne-o vom onora și în viitor. Așa să ne ajute Dumnezeu. La mulți ani, România! La mulți ani, români!  "
    },
    "9": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12596,
        "end_text": "Domnul Nicolae-Ionel Ciucă – prim-ministrul Guvernului României:",
        "end_index": 12705,
        "text": " Îl invit la tribună pe domnul Nicolae-Ionel Ciucă, prim-ministrul României. "
    },
    "10": {
        "start_text": "Domnul Nicolae-Ionel Ciucă – prim-ministrul Guvernului României:",
        "start_index": 12705,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 24019,
        "text": " Doamnă președinte al Senatului,  Domnule președinte al Camerei Deputaților, Domnule președinte Constantinescu, Preafericirea Voastră, Domnule președinte al Curții Constituționale, Doamnă președinte al Înaltei Curți de Casație și Justiție, Doamnelor și domnilor parlamentari, Doamnelor și domnilor miniștri, Excelențele Voastre, Distinși membri ai Corpului Diplomatic, Domnilor directori, Doamnelor și domnilor, Vă mulțumesc pentru invitația de a participa la ședința solemnă comună a celor două Camere ale Parlamentului în care celebrăm Ziua Națională a României. Ziua de 1 Decembrie 1918 nu a fost doar o întâmplare fericită pentru români, într-un context potrivit, după încheierea Primului Război Mondial. Acest moment istoric unic este rezultatul acumulat al unei evoluții naturale de la opresiune la autodeterminare. Este încununarea dreptului la autodeterminare al poporului român. De fiecare dată când sărbătorim 1 Decembrie 1918 ar trebui să ne aducem aminte în mod automat de toate momentele esențiale în formarea națiunii române opera marilor cărturari ai Școlii Ardelene, mișcarea de eliberare de sub domniile fanariote, efervescența mișcărilor revoluționare din 1848, curajul celor două Principate Române de a se uni într-un singur stat la 24 ianuarie 1859, câștigarea independenței în 1877 și, cel mai important, jertfa de sânge a poporului român care și-a câștigat dreptul la autodeterminare în Primul Război Mondial. Ce au în comun toate aceste momente istorice? Un singur lucru unitatea națională, unitatea de voință. Tot ce a făurit bun România modernă a făurit atunci când poporul și elitele sale au avut împreună un obiectiv național major. Națiunea română este rezultatul evoluției istorice, iar statul român modern este rezultatul națiunii ca produs istoric. Vreau să fiu foarte bine înțeles 1 Decembrie 1918 este actul de dreptate al istoriei. Marchează momentul unic în care națiunea română în ansamblul său și-a primit statul în integralitatea sa. Doamnelor și domnilor, În fiecare an, la 1 Decembrie nu sărbătorim doar un eveniment istoric fondator. Sărbătorim statul român cu cele trei componente ale sale  poporul, teritoriul și suveranitatea.  Poporul român a fost greu încercat de-a lungul istoriei. Dar am rezistat, am perseverat, am supraviețuit și ne-am dezvoltat. Cel mai mare rău al istoriei noastre moderne a fost reprezentat de toate regimurile autoritare și totalitare din secolul al XX-lea, în frunte cu marea eroare comunistă. Ca urmare a acestor regimuri totalitare care au acoperit o jumătate de secol, poporul român și instituțiile statului trebuie să ardă etape, să genereze o ruptură de ritm, o recuperare a decalajului pe care-l avem față de Occident, o linie directă spre viitorul pe care îl merităm și o accelerare a dezvoltării României. Misiunea noastră trebuie să fie națiunea română ca națiune europeană, un popor format din indivizi liberi, deopotrivă cetățeni români și europeni, cu drepturi și libertăți garantate, respectați în țară și în străinătate. În esență, misiunea noastră trebuie să fie demnitatea națiunii române. Cea de-a doua componentă a statului este teritoriul. Nu suntem singuri în această lume. Prin aderarea României la Uniunea Europeană și Alianța Nord-Atlantică, teritoriul național a devenit un teritoriu cu multiple garanții de securitate. Putem să înțelegem cât de importantă este apartenența noastră la NATO și Uniunea Europeană dacă ne uităm cu atenție la războiul declanșat de Rusia împotriva Ucrainei. Acest război a readus în discuție revizionismul teritorial, un vestigiu al istoriei și o dovadă certă că unele state și popoare nu pot să își depășească condiția istorică și nu pot face saltul calitativ necesar pentru a păși într-un viitor al păcii. Misiunea noastră trebuie să fie integrarea accentuată în spațiul de libertate și prosperitate occidental, inclusiv prin aderarea la spațiul Schengen. Aderarea la spațiul Schengen este un obiectiv național strategic. Vom face tot ce ne stă în putință pentru a îndeplini acest obiectiv. Trebuie recunoscut faptul că deja am făcut un pas esențial prin ridicarea MCV. Ridicarea MCV înseamnă recunoașterea încrederii partenerilor noștri în funcționarea statului de drept și a independenței justiției, premisele oricărei democrații constituționale consolidate. Aderarea la spațiul Schengen nu este doar o expresie a reformelor și investițiilor pe care România le-a făcut până acum. Este, deopotrivă, o expresie a încrederii și cea mai sigură garanție din partea partenerilor noștri europeni că România este și va rămâne ferm ancorată pe axa de dezvoltare occidentală. Europa are în față un proces de transformare în perioada următoare sub efectul reașezărilor geoeconomice și geopolitice. Planul nostru comun, la care suntem chemați să construim cu toții, pentru că toți, mai ales în această sală, reprezentăm cetățenii României și așteptările lor, și putem consolida Uniunea din care facem parte. Iar cetățenii așteaptă ca politicienii să se lupte pentru interesul național al României. Noi, românii, suntem egali în drepturi cu orice alți cetățeni europeni. Vă propun să nu mai vorbim atât de des în termeni negativi despre România. La noi este totul rău de 30 de ani, deși progrese  importante au existat, la noi nu merge nimic, noi suntem mai prejos decât alții. Haideți să credem mai mult în România! Un succes al României nu este doar al puterii, ci și al opoziției. Bucuriile, ca și neîmplinirile, sunt ale noastre, ale tuturor. Doamnelor și domnilor, Cea de-a treia componentă a statului este suveranitatea, mai exact modul în care se exercită puterea de stat. După căderea regimului comunist în 1989, România a revenit la un sistem constituțional bazat pe limitarea puterii prin drept, în baza principiului separației puterilor în stat, cu respectarea drepturilor și libertăților fundamentale ale omului, în acord cu tratatele și pactele la care România este parte. Din această perspectivă, datoria noastră trebuie să fie consolidarea democrației constituționale, prin asigurarea eficienței instituționale în realizarea marilor servicii publice pentru cetățeni. Consolidarea democrației constituționale și exercițiul puterii în mod demogra. în mod democratic  scuzați-mă!  reprezintă un proces evolutiv, care nu se termină niciodată. Într-o lume din ce în ce mai competitivă, trebuie să fim din ce în ce mai eficienți în exercitarea atribuțiilor fiecărei autorități și în remodelarea marilor servicii publice educație, sănătate, infrastructură, administrație publică, justiție, ordine publică, securitate și apărare. Dacă aceste servicii funcționează eficient, atunci vom avea baza materială pentru dezvoltarea și protejarea economiei românești și, pe cale de consecință, pentru îndeplinirea obligației constituționale de a asigura un nivel de trai decent la nivelul societății, o creștere puternică a calității vieții. Prin calitatea vieții înțelegem un complex de factori care ține de sistemele publice de sănătate, învățământ, funcționarea administrației, infrastructură și serviciile publice. Reducerea decalajelor în aceste domenii este proiectul de modernizare a României astăzi. Împreună putem recâștiga încrederea românilor, arătând că suntem capabili să punem în mișcare un asemenea proiect, că îl urmărim cu responsabilitate și tenacitate. Ca să ajungem la acest salt calitativ avem nevoie de modernizarea statului român și eficientizarea marilor servicii publice. Aceste obiective nu se pot realiza decât prin investiții puternice de la bugetul de stat, dar mai ales prin investiții externe, care sunt, în esență, expresia încrederii în România. Sper că toată lumea este de acord că modernizarea României nu se poate face în afara Uniunii Europene și a investițiilor din fonduri europene. Ca atare, trebuie să acționăm în consecință. Doamnelor și domnilor, La 104 ani de la Marea Unire, la 32 de ani de la căderea regimului comunist și la 15 ani de la integrarea în Uniunea Europeană, parcurgem un moment istoric de mare responsabilitate, crucial pentru viitorul națiunii noastre.  Acum avem șansa istorică să finalizăm marile proiecte restante pentru modernizarea statului român, prin accelerarea integrării în Uniunea Europeană și prin investițiile pe care Planul național de redresare și reziliență le cuprinde pentru următorii ani. Ca să îndeplinim aceste obiective de țară, trebuie să facem trecerea de la politica măruntă la marea politică. Trebuie să acționăm ca adevărați oameni de stat, cu înțelepciune, responsabilitate și moderație, pentru a nu pierde un moment istoric unic pentru dezvoltarea României. Cel mai mare pericol vine din promovarea unor viziuni politice limitate, populiste, iliberale, extremiste, prin care poporul este pus împotriva statului, iar statul este decredibilizat prin minciună, manipulare sau știri false. Un alt pericol mai puțin vizibil în societatea noastră, dar cu efecte negative profunde este acțiunea electorală în absența alegerilor. Modernizarea statului nu se poate face dacă fiecare partid politic gândește în funcție de procente și de conjuncturi trecătoare. Oamenii nu așteaptă mesaje bine ticluite, ci măsuri guvernamentale bine construite. De 1 Decembrie, Ziua unității tuturor românilor, aș vrea să adresez un apel partidelor politice reprezentate în Parlament, societății civile și mass-media să instituim un moratoriu, să încercam cu toții să punem între paranteze caracterul preelectoral al anului 2023. Haideți să folosim anul viitor pentru a ne lua un răgaz din competiția electorală. Să avem, împreună, putere și opoziție, o discuție așezată și rațională asupra viitorului României. Avem o datorie istorică să aducem România acolo unde îi este locul în rândul marilor democrații europene. Acesta este singurul proiect de țară pe care îl avem de îndeplinit în următorii ani să asigurăm eficiența instituțională și să susținem dezvoltarea economiei și a nivelului de trai, cu moderație, echilibru și în deplină securitate. Ca să realizăm acest lucru, viitorul proiect de țară trebuie să se axeze pe următoarele teme profilul economiei românești în prezent și viitor, educația și soluțiile la problema demografică, sistemul de pensii în ansamblul său, sistemul de sănătate, reforma administrativ-teritorială, rolul României într-o lume în schimbare. Doamnelor și domnilor, 1 Decembrie este o zi de sărbătoare și trebuie să o onorăm cum se cuvine. Să spunem tinerilor că România are un viitor. Să spunem intelectualilor că România are nevoie de îndrumarea lor. Să spunem celor care lucrează în țară sau străinătate că România este rezultatul muncii lor. Să spunem antreprenorilor că România are nevoie de creativitatea și determinarea lor. Să spunem pensionarilor acestei țări că România va avea grijă de ei așa cum și ei au avut grijă de România. Pentru că noi toți, împreună, uniți, iar nu divizați, putem realiza și definitiva singurul proiect de țară care ne poate duce mai departe  o națiune română europeană. La mulți ani, România! La mulți ani, români!   "
    },
    "11": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 24019,
        "end_text": "Domnul Cătălin Drulă:",
        "end_index": 24560,
        "text": " Doamnelor și domnilor senatori și deputați, Potrivit celor convenite în ședința birourilor permanente, cu participarea liderilor grupurilor parlamentare din cele două Camere ale Parlamentului, în această ședință solemnă vor avea intervenții reprezentanți ai grupurilor parlamentare din Camera Deputaților și Senat, având alocate câte 7 minute pentru fiecare grup parlamentar, iar deputaților și senatorilor neafiliați li se alocă 3 minute. Din partea Grupului parlamentar USR, domnul deputat Cătălin Drulă. "
    },
    "12": {
        "start_text": "Domnul Cătălin Drulă:",
        "start_index": 24560,
        "end_text": "Din sală",
        "end_index": 28460,
        "text": " Doamnă președinte al Senatului, Domnule președinte al Camerei Deputaților, Domnule prim-ministru, Doamnelor și domnilor miniștri, deputați și senatori, Domnule președinte Emil Constantinescu, Stimați invitați, În 1918 se înfăptuia Marea Unire, la capătul unor ani dureroși, cu enorme sacrificii pentru români. Cu numai un an în urmă, în 1917, situația arăta disperat, dar, cu jertfe enorme, cu lupte și sânge, destinul ne-a surâs în final. Atunci, oameni de stat, politicieni și simpli cetățeni au dat dovadă de curaj, de cinste și de patriotism în ceea ce a fost, până la urmă la propriu, definitivarea unui proiect de țară. Sunt lucruri care se schimbă peste secole, dar sunt și lucruri care nu se vor schimba niciodată. Și ce ne unește între generații, doamnelor și domnilor, este patriotismul. În 1918 patriotismul însemna totul de la o viziune pentru o țară unită, până la lupta pe front cu arma-n mână. Azi, din fericire, în România nu suntem în război, dar patriotismul trebuie să rămână proiectul nostru de țară. Și știm ce vor românii. Ca și atunci, și acum vor libertate, vor prosperitate și cinste, vor democrație și stat de drept, vor șanse egale și deschidere către lumea din jurul nostru. Dar știm și ce nu vor românii. Nu vor bădălăi corupți, nu vor licitații trucate, nu vor miniștri hoți, atunci, ca și acum, și nu vor elite hrăpărețe. Auzim asta zi de zi, dar avem o majoritate care alege să nu asculte. Așa că astăzi, doamnelor și domnilor, trebuie să spunem ferm patriotism înseamnă chiar a opta poruncă  să nu furi! Să administrezi onest un buget, să investești banii publici, adică ai oamenilor, în folosul lor, să te asiguri că fiecare părinte își știe copilul în siguranță, la o școală bună și cu acces la un spital atunci când e nevoie.  Patriotism înseamnă și să înțelegi Constituția, să crezi cu adevărat în acel articol 16, care spune că „cetățenii sunt egali în fața legii și a autorităților publice, fără privilegii și fără discriminări” și că „nimeni nu este mai presus de lege”. Singurul moratoriu care ne trebuie este moratoriul asupra furtului din banul public, asupra presiunilor în justiție, asupra amenințărilor, ăsta este moratoriul de care avem nevoie. Și niciun om politic n-are voie să uite exemplul celor care au făcut România. Ei luptau pentru binele unei întregi națiuni, nu pentru binele propriu. Așa că scopul oricărei decizii politice și al actului de guvernare trebuie să fie și acum, ca și atunci, bunăstarea oamenilor. Binele public este misiunea omului de stat și cer fiecărui politician din această sală să nu uite niciodată misiunea ce ne-a fost încredințată de oameni. Un Nicu și un Marcel sunt vremelnici, să nu uitați asta. Patriotismul înseamnă să aperi democrația, drepturile civile și libertățile individuale, să combați legi nocive făcute în laboratoare obscure, să sprijini justiția și statul de drept și să nu cedezi nicio bucățică din libertatea românilor, care a fost plătită în istorie adesea cu prea mult sânge. De fiecare dată când România a abandonat democrația, nu ne-a fost bine în istorie. Istoria României a continuat cu multe zeci de ani în care am suferit după acea Unire din 1918 și abandonul democrației a dus tot timpul la mai multă suferință. Ne arată și istoria, dar ne arată și prezentul ce tragedii se pot naște din dictatură. Doamnelor și domnilor, Vedem în tragedia de la granițele noastre consecințele abandonului democrației și ale dictaturii. Un regim cinic și criminal ucide copii și vrea să distrugă un popor doar pentru că nu poate tolera ideea de libertate. Vreau să salut de la această tribună curajul și rezistența îndârjită a vecinilor noștri ucraineni și să-i asiguri că au în România un prieten și un aliat, care înțelege că democrația, libertatea și dreptul la un viitor prosper sunt idealuri legitime în Europa lui 2022. "
    },
    "13": {
        "start_text": "Din sală",
        "start_index": 28460,
        "end_text": "Domnul Cătălin Drulă:",
        "end_index": 28489,
        "text": " Trăiască România! "
    },
    "14": {
        "start_text": "Domnul Cătălin Drulă:",
        "start_index": 28489,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 29371,
        "text": " Vreau, de asemenea, să adresez un mesaj fraților noștri de peste Prut, că suntem alături de ei și că-i vom sprijini cu orice au nevoie în acești ani. Și dacă Ucraina luptă cu arme pentru democrație, în România datoria noastră este să veghem ca democrația noastră să nu sufere. Iar democrația se păstrează cu luptă. O clipă de neatenție, o clipă de cedare ne poate transporta dintr-un moment luminos al istoriei în bezna autoritarismului. Însă, ori de câte ori am acționat în interiorul sistemului occidental de valori, am câștigat. Așa a fost posibilă Marea Unire, așa a fost posibilă umbrela de securitate la adăpostul căreia trăim azi. Spre deosebire de. spre deosebire de orice formă de dictatură, proiectul democratic poate și trebuie să fie îmbunătățit permanent. Este datoria noastră și este esența patriotismului. Trăiască România!  "
    },
    "15": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 29371,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 29459,
        "text": " Invit pe domnul deputat George-Nicolae Simion.  "
    },
    "16": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 29459,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 33180,
        "text": " Preafericirea Voastră, Excelențele Voastre, Doamnelor și domnilor, Iau cuvântul la această adunare solemnă a Parlamentului pentru a vorbi pentru cei care iubesc poporul român, chiar și așa batjocorit cum este el astăzi. Așadar, la mulți ani tuturor celor care tresar atunci când văd culorile drapelului nostru național, atât de prigonit, de multe ori, chiar în centru țării! E steagul nostru, steagul care a fluturat în vânt la Blaj. „La mulți ani!” vreau să urez tuturor celor care muncesc astăzi în afara hotarelor României, transportatori, zidari, îngrijitoare, medici, programatori, tuturor celor care fac cinste peste hotare numelui de român. Este rușine și este rușinos că unii își bat joc de ei, îi desconsideră și, chiar dacă suntem aliați, țin România departe de spațiul Schengen și cer vize pentru intrarea în țara lor. Vreau să urez „La mulți ani!” tuturor celor care știu ce zi este astăzi  pe 28 noiembrie 1918, Congresul General al Bucovinei vota unirea cu Țara. Iancu cavaler de Flondor, mitropolitul Vladimir de Repta, Ion Nistor, Sextil Pușcariu și mulți alții care au votat unirea cu Țara atunci merită un loc aparte în cartea de aur a neamului românesc. La mulți ani oltenilor, ardelenilor, moților, moroșenilor, oșenilor, gugulanilor, muntenilor, moldovenilor, bucovinenilor, basarabenilor, armânilor și tuturor românilor care se deosebesc între ei după vorbă, după port! La mulți ani tuturor celor care înțeleg că trebuie să avem propria monedă și o politică suverană pentru a putea garanta propășirea spirituală și materială a poporului român! La mulți ani tuturor celor pentru care libertatea este sfântă și care au fost suficient de inteligenți încât să respingă recenta dictatură medicală! La mulți ani tuturor celor care nu și-au uitat eroii și îi comemorează an de an pe Avram Iancu, pe Horea, Cloșca și Crișan, pe Ecaterina Teodoroiu, pe Ștefan cel Mare și Sfânt sau pe Tudor Vladimirescu! La mulți ani cadrelor didactice și, sper eu, mai multe resurse și respect pentru ei! Sunt singurii în mâna cărora stă viitorul nostru, educarea generațiilor de mâine. La mulți ani, părinți și bunici, și vă mulțumim pentru că voi ne-ați lăsat o țară bogată industrial și o țară fără datorii! Respectul nostru pentru voi trebuie să se întoarcă prin garantarea unui trai decent. Facem parte dintr-un brav popor, iar datoria noastră ca și conducători, de azi și de mâine, este să transmitem generațiilor viitoare că ultimii 30 de ani au fost doar un accident la nivelul istoriei. Avem datoria să ne învățăm copiii să prețuiască independența țării, să cunoască despre luptele duse la Plevna și la Vidin, despre rezistența de la Mărășești, Mărăști și Oituz și despre bătălia pierdută la Stalingrad, dusă împotriva răului roșu de la Kremlin, cu care omenirea, din nefericire, se confruntă și  astăzi. Avem datoria sfântă să nu uităm despre Basarabia și să restabilim cât mai repede râul Prut ca râu intern al națiunii române. De felul în care abordăm în aceste zile chestiunea reîntregirii naționale și a reunirii celor două state românești stă însăși existența noastră ca popor mâine. Suntem un popor cu vârfuri excepționale, care a dat omenirii opere impresionante, invenții precum stiloul, insulina și avionul cu reacție, și care nu este nicidecum mai prejos decât alte popoare ale lumii. Marele nostru cărturar Nicolae Iorga spunea că vom izbândi dacă vom ști să dăm dovadă de solidaritate națională. Vă îndemn, așadar, de la acest microfon, dragi colegi și dragi români, să dăm dovadă de solidaritate națională și să privim cu încredere către viitor! Trăiască poporul român! „Trăiască România dodoloață!”  "
    },
    "17": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 33180,
        "end_text": "Domnul Csoma Botond:",
        "end_index": 33258,
        "text": " Mulțumim. Domnule deputat Csoma Botond, vă rog. "
    },
    "18": {
        "start_text": "Domnul Csoma Botond:",
        "start_index": 33258,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 34589,
        "text": " Excelențele Voastre, Doamnelor și domnilor, Stimați invitați, De-a lungul istoriei au fost multe cazuri când nu ne-am aflat de aceeași parte a baricadei. În ciuda acestui fapt, nu se poate admite o viziune de tip exclusivist-reducționist, care reduce raporturile româno-maghiare la un conflict permanent și care contribuie, în acest mod, la perpetuarea imaginii de dușman, afectând grav relațiile interetnice. Doamnelor și domnilor, Plecând de la exemplul reconcilierii franco-germane, diferite comunități ar trebui să se bucure de dreptul de a avea o abordare și interpretare proprie a unor evenimente istorice, fără ca acest fapt să determine indignare și să genereze teste de loialitate aplicate acelei comunități de către o parte a societății. Doamnelor și domnilor, Liderii politici și religioși ai românilor ardeleni știau foarte bine că Ardealul nu era numai românesc, ci și unguresc, săsesc și evreiesc.   "
    },
    "19": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 34589,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 34707,
        "text": " Aveți. o să aveți cuvântul, doamna senator. doamna senator.  "
    },
    "20": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 34707,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 34779,
        "text": " Nu voi accepta niciodată. "
    },
    "21": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 34779,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 34844,
        "text": " Doamna senator. veți avea cuvântul! "
    },
    "22": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 34844,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 34993,
        "text": " . ca în Parlamentul României să se facă o asemenea acuzație abominabilă!  Ieși afară! "
    },
    "23": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 34993,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 35058,
        "text": " Doamna senator, veți avea cuvântul! "
    },
    "24": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 35058,
        "end_text": "Domnul Csoma Botond:",
        "end_index": 35188,
        "text": " Ieși afară! Să-ți fie rușine! Este cea mai mare.  "
    },
    "25": {
        "start_text": "Domnul Csoma Botond:",
        "start_index": 35188,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 35783,
        "text": " Faptul că au știut acest lucru, reiterez, s-a reflectat și în textul Declarației de la Alba Iulia. Mulți dintre acești lideri care contribuiseră la realizarea Unirii au murit, în anii ’50, în temnițele comuniste.  necesită o atenție diferențiată, specială, în vederea funcționării optime a întregii entități. "
    },
    "26": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 35783,
        "end_text": "Domnul Csoma Botond:",
        "end_index": 35842,
        "text": " Trădătorule! "
    },
    "27": {
        "start_text": "Domnul Csoma Botond:",
        "start_index": 35842,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 36038,
        "text": " În istoria continentului european putem identifica multe cazuri.  când unele proiecte naționale au fost în competiție cu altele. "
    },
    "28": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 36038,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 36147,
        "text": " Doamna senator, o să mă văd nevoit să închid ședința pentru o singură persoană. "
    },
    "29": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 36147,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 36207,
        "text": " Dați-l afară! "
    },
    "30": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 36207,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 36262,
        "text": " Aveți dreptul să vorbiți! "
    },
    "31": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 36262,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 36387,
        "text": " Nu e normal așa ceva! Ne atacă.   "
    },
    "32": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 36387,
        "end_text": "Domnul Csoma Botond:",
        "end_index": 36437,
        "text": " Continuați, domnule. "
    },
    "33": {
        "start_text": "Domnul Csoma Botond:",
        "start_index": 36437,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 36624,
        "text": " În istoria continentului european putem identifica multe cazuri când unele proiecte naționale.  au fost în competiție cu altele. "
    },
    "34": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 36624,
        "end_text": "Domnul Csoma Botond:",
        "end_index": 36683,
        "text": " Trădătorule! "
    },
    "35": {
        "start_text": "Domnul Csoma Botond:",
        "start_index": 36683,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 37349,
        "text": " Înțelegem semnificația aparte pe care o are ziua de 1 Decembrie în conștiința colectivă a poporului român, reprezentând punctul culminant al unui proiect național bine închegat. Asemenea momente de succes nu apar foarte des în viața unei națiuni. Pentru maghiarii ardeleni însă acest eveniment a reprezentat începutul unei perioade pline de nesiguranță. În secolul XXI, triumful istoric ar trebui să își cedeze locul cooperării într-un spirit integrator. În acest sens, propunem ca, în cazul în care vom avea o nouă Constituție, în acest stat, minoritățile naționale să fie definite ca factor constituant al acestui stat. "
    },
    "36": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 37349,
        "end_text": "Domnul Csoma Botond:",
        "end_index": 37441,
        "text": " Niciodată!  "
    },
    "37": {
        "start_text": "Domnul Csoma Botond:",
        "start_index": 37441,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 38554,
        "text": " Celor care ne suspectează, ca și doamna senator, mereu cu un scop ascuns și planuri secrete ale maghiarilor din Transilvania, le transmitem  și doamnei senator  că se înșală amarnic, iar supozițiile nefondate.  "
    },
    "38": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 38554,
        "end_text": "Domnul Varujan Pambuccian:",
        "end_index": 38630,
        "text": " Domnul deputat Varujan Pambuccian.  "
    },
    "39": {
        "start_text": "Domnul Varujan Pambuccian:",
        "start_index": 38630,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 41692,
        "text": " Mulțumesc, domnule președinte. I-am promis colegului meu că nu o să încep cu anul 1884, când Caragiale publica „Scrisoarea pierdută”, dar uite că încep cu 1884, când Caragiale publica „Scrisoarea pierdută”. Și mă gândesc ce minune dumnezeiască s-a întâmplat de la acel moment până în momentul care a culminat la Alba Iulia și despre care ar fi trebuit să vorbim astăzi foarte mult, pentru că despre asta e vorba în Ziua Națională a României  despre Marea Adunare a Națiunii Române de la Alba Iulia și despre felul în care a consfințit tot ceea ce armata română făcuse până atunci, luptând cu o îndârjire pe care nimeni nu și-ar fi imaginat-o, luptând cu o îndârjire pe care nimeni nu și-ar fi imaginat-o în momentul în care jumătate din România era deja ocupată, apărându-și regele și patria cu o onoare care a reușit să ducă la izbândă. Probabil că despre asta ar fi trebuit să vorbim astăzi. Probabil că ar fi trebuit să vorbim astăzi despre un document extraordinar pe care noi l-am făcut auzit în sala aceasta an după an, prin vocea lui Iuliu Hossu, document citit de el în anii ’70, când avea domiciliu forțat, și care era Proclamația de la Alba Iulia, probabil unul din cele mai avansate documente politice care au fost scrise vreodată. Și cred că la anul e bine să ne reluăm bunul obicei și să oferim timpul nostru episcopului Hossu, citind Proclamația de la Alba Iulia. Cred că o să facem același lucru, pentru că repetiția se spune că e mama studiului și e bine să nu uităm cum s-a construit România Mare și să nu uităm cum s-a construit națiunea română. Nu avem voie să uităm lucrul ăsta. Pentru că tot ce credem noi astăzi pălește în fața a ceea ce au crezut ei atunci. Pentru că tot ce suntem noi astăzi, tot ce s-a întâmplat după anul 1918, imediat după anul 1918, este rezultatul gândirii acestor oameni extraordinari, pe care n-avem voie. numele lor nu avem voie să le uităm. N-avem voie să uităm de Vasile Goldiș, care este cel care a scris această proclamație. Nu avem voie să uităm de toți tribunii care au fost acolo, la Alba Iulia, și au citit  că de aici venea numele de „tribun”, fiecare la o altă tribună  proclamația în același timp. Nu avem voie să uităm faptul că în acel moment fiecare om care se simțea parte a acestei națiuni, indiferent de poporul din care venea el, era parte a acestei națiuni, avea un respect de sine pe care nu știu dacă îl mai întâlnim astăzi. Și eu cred că, dincolo de toate misiunile politice despre care s-a vorbit aici, cea mai importantă misiune politică pe care o avem este să redăm acestei națiuni respectul de sine. Să nu mai auzim niciodată că „noi, românii, suntem.”. Nu! Pentru că nu este adevărat și pentru că este dăunător. Să nu mai auzim niciodată așa ceva! Să ne gândim cu încredere în noi la tot ceea ce urmează și să ne gândim că cel mai frumos lucru pe care îl putem dori este  Nichita Stănescu spunea asta, dar am să-l parafrazez  este dorința de a fi frumoși și dorința de a fi fericiți. Vă mulțumesc.   "
    },
    "40": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 41692,
        "end_text": "Domnul Constantin Șovăială:",
        "end_index": 41943,
        "text": " Și eu vă mulțumesc. Domnule deputat Constantin Șovăială, vă rog. Încercăm să ne încadrăm, fără. mulțumesc mult. Cer voie și colegilor. Și este și domnul Nicolae Roman, deja de o săptămână a solicitat să aibă cuvântul. "
    },
    "41": {
        "start_text": "Domnul Constantin Șovăială:",
        "start_index": 41943,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 44322,
        "text": " Înalt Preafericite Părinte Patriarh, Domnule președinte Emil Constantinescu, Domnilor și doamnă ministru, Stimați colegi deputați și senatori, Acum 104 ani, România a avut parte de un miracol clasa politică a acelor vremuri a luptat și a reușit să realizeze un ideal național  Marea Unire. Astăzi îi cinstim pe toți cei care au crezut în acel ideal și au sacrificat viața pentru a face din acest pământ o țară unită și modernă. La înfăptuirea Marii Uniri de la 1 Decembrie 1918 au participat atât elitele politice și intelectuale, cât și întregul popor, indiferent de religie sau etnie. Astăzi, trebuie să ne amintim și de 24 ianuarie 1859, când, prin alegerea ca domn în Moldova și în Muntenia a lui Alexandru Ioan Cuza, România a călcat pe un drum fără întoarcere, unul care a condus firesc spre Marea Unire. Dragi colegi, Să nu uităm că 1 Decembrie este despre dragoste, respect, solidaritate, toleranță. Este despre noi, despre români, indiferent în ce colț al lumii ne-am afla. În ultimii ani, România a mai trecut peste câteva cumpene și a ales bine, a ieșit dintr-un regim totalitar și s-a îndreptat spre lumea liberală și democratică. Am avut inteligența să ne dorim să aderăm la NATO și apoi la Uniunea Europeană și acum vedem că am făcut ceva foarte bine pentru noi, românii. Doamnelor și domnilor, Marea Unire a fost și rezultatul tuturor jertfelor de pe câmpurile de luptă și al eforturilor unor generații sacrificate. Avem o datorie față de martirii neamului și trebuie să ducem mai departe idealurile pentru care au luptat. Dragi români, În ultimii 30 de ani nu a fost ușor, dar istoria ne-a demonstrat că cele mai mari reușite le-am avut doar atunci când am fost uniți. Astăzi, când crizele dau năvală peste noi, când oamenii par a fi din ce în ce mai dezbinați, trebuie să revenim la valorile care ne-au salvat de atât de multe ori în ultimele secole. Am speranța că noua generație va fi una care se va bucura din plin de avantajele democrației și  de toate drepturile la care generația părinților noștri nici nu îndrăznea să viseze. Cu toții ne dorim un viitor mai bun pentru copii și ne vom da silința să-i aducem acasă și pe românii din diaspora cărora tot le este din ce în ce mai dor pentru țara lor. La mulți ani, România! La mulți ani, români!  "
    },
    "42": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 44322,
        "end_text": "Domnul Gigel-Sorinel Știrbu:",
        "end_index": 44403,
        "text": " Îl invit la. Domnule deputat Gigel Știrbu, vă rog. "
    },
    "43": {
        "start_text": "Domnul Gigel-Sorinel Știrbu:",
        "start_index": 44403,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 52336,
        "text": " Mulțumesc, domnule președinte. Și, totuși, 1 Decembrie e despre faptul că putem trăi uniți, aici, indiferent de crez, religie, etnie! Doamnă președintă a Senatului, Domnule președinte al Camerei Deputaților, Domnule președinte Constantinescu, Preafericirea Voastră, Doamnă președintă a Înaltei Curți de Casație și Justiție, Domnule președinte al Curții Constituționale, Doamnă și domnilor miniștri, Onorați reprezentanți ai clerului, Excelențele Voastre doamnelor și domnilor membri ai corpului diplomatic acreditat la București, Dragi colegi, Stimați invitați, Sunt foarte onorat și copleșit de faptul că am prilejul de a aduce sau de a adresa astăzi de la această tribună a Parlamentului de Ziua Națională a României, în aceste momente pline de încărcătură emoțională, sub cea mai înaltă cupolă a democrației românești, un sincer și călduros „La mulți ani!” tuturor românilor oriunde s-ar afla ei. Marea Unire de la 1918 a fost procesul istoric în urma căruia toate provinciile istorice locuite de români s-au unit în anul 1918 în cuprinsul aceluiași stat național, România. Ca și etape preliminare au fost, putem spune, Unirea Principatelor, dobândirea independenței, unirea Basarabiei, a Bucovinei și, în cele din urmă, a Transilvaniei cu Regatul României, care au dus la constituirea frumosului stat național, unitar, român. Suntem datori să onorăm memoria tuturor înaintașilor noștri, care prin jertfă, cu angajament și viziune, au construit o țară a tuturor românilor, o patrie care asigură pacea, echilibrul de care toți  cetățenii săi au atâta nevoie. România de astăzi este țara care și-a îndeplinit vocația democratică după Revoluția din Decembrie ’89 și acum, mai mult decât oricând, trebuie să ne regăsim forța unității, trebuie să ne găsim forța unității și să nu ne lăsăm pradă descurajării și să avem înțelepciunea de a alege să ne protejăm puterea și demnitatea neamului românesc. Determinarea, devotamentul, patriotismul celor care conduc destinele românilor se văd și sunt prezente ca niciodată în momentele de cotitură ale fiecărui popor, iar acum, doamnelor și domnilor, sunt mai prezente ca niciodată. Oameni politici cu nume răsunătoare, dar și instituția regală au dus această luptă. Printre aceștia trebuie să-i amintim mereu cu apreciere, cu râvnă, pe Ionel Brătianu, Take Ionescu, Alexandru Vaida-Voevod, Iuliu Maniu, Nicolae Iorga și alții atâția care au dat dovadă de competențe însemnate și care au biruit în procurarea acestei dorințe definitorii pentru România. Responsabili fiind de monumentala sarcină pe care voința populară le-o încredințase, aceștia au fost devotați intereselor României, au luat deciziile necesare, uneori înlăturând propriile dorințe politice. Aceasta reprezintă o mare lecție de unitate privită din altă perspectivă, unitatea semenilor, unitatea de voințe și acțiuni, care au dus la victorie și la recunoașterea triumfului în lume. Și dacă tot am vorbit mai devreme despre devotamentul și unitatea de care au dat dovadă liderii politici ai Marii Uniri, dați-mi voie să fac câteva considerații și despre liderii politici de astăzi. Să fac considerații și despre vremurile și evenimentele pe care suntem obligați să le trăim. Doamnelor și domnilor, Partidul Național Liberal se află în fața unor uriașe provocări pentru viitorul apropiat. În conformitate cu alianțele noastre și cu dreptul internațional este obligația noastră de a face ceea ce este corect și bine pentru România. Cu orice preț, în primul și în primul rând, cel al impopularității. Ce dovadă mai mare de asumare doriți de la un partid politic, dacă nu aceasta? Suntem în prima linie de lângă cea mai fierbinte zonă a lumii și acest lucru necesită manifestări de seriozitate, de rigoare, calcul și calm într-un mod nemaiîntâlnit până acum. În plus, acești ultimii ani, începând cu pandemia, continuând cu războiul de agresiune al Rusiei împotriva Ucrainei și cu criza energetică, au fost extrem de grei și puțin predictibili, reclamând totodată toată responsabilitatea din partea întregii clase politice. Din acest punct de vedere, deși Partidul Național Liberal este cunoscut ca un partid plin de vervă și minim conformist, Guvernul, în deplină înțelegere cu președintele, își îndeplinește misiunea pentru România, iar noi am luat asupra noastră răspunderea să trecem țara și românii prin această succesiune de crize, una mai periculoasă și mai grea decât alta.  Sunt diverse opinii despre ceea ce trebuie sau trebuia să facem, însă doar timpul va putea să valideze deciziile luate. După cum am menționat anterior este important să subliniem faptul că aceste alegeri făcute și deciziile luate nu au avut rolul de a ne asigura că vom câștiga campanii electorale cu orice preț, cel al viitorului în mod deosebit, ci au fost măsura competenței, a bunei-credințe și a patriotismului, care au îndrumat spre această cauză pe toți cei ce au devenit în această perioadă decidenți politici. Astăzi Partidul Național Liberal și premierul său, Nicolae Ciucă, au asumat conducerea țării într-o coaliție împreună cu alte două partide și știm, doamnelor și domnilor, că nu este ușor cu atât mai mult, din punct de vedere al compatibilității doctrinare. Cele trei crize, aproape concomitente, creează nevoia ca țara și oamenii săi, cei politici în primul rând, să găsească resursele de înțelepciune pentru a lucra împreună, pentru a depăși aceste crize și totodată să readucă și să înfrâneze manifestările de orgolii sau politicianiste, pentru a putea îndeplini mandatul dat de cetățeni și de a asigura o atmosferă de liniște, de siguranță și de predictibilitate atât de necesare, mai ales în astfel de momente. Agresiunea nejustificată a Rusiei, zecile de mii de oameni care au murit și milioanele care sunt în pribegie acum, cei mai mulți neavând la ce case să se întoarcă și doar la morminte creează o datorie morală și creștină de a fi alături de Ucraina, nu doar din prisma obligativităților ce ne revin prin apartenența la NATO și Uniunea Europeană, ci prin umanitate și bunătate. Este bine cunoscută plăcerea că român. Scuzați-mă! Este bine cunoscută zicerea că românul este gazdă primitoare, că atunci când are oaspeți el pune masa cea mai bună. Oare nu este și mai adevărată aceasta, atunci când oaspeții sunt vecinii cărora niște răufăcători le-au ars casa, le-au omorât tații, mamele și fiii sau fiicele? Manifestările spontane reale de solidaritate și bună vecinătate ale zecilor de mii de români, care au mers în punctele de trecere a frontierei cu hrană, îmbrăcăminte, cu mașinile personale pentru a ajuta la transportul victimelor acestui război declanșat de Rusia, au arătat încă o dată, dacă mai era nevoie, firea națiunii noastre de oameni pașnici, care nu caută să creeze probleme nimănui, ci, dimpotrivă, că suntem o parte fundamentală a soluției pentru triumful binelui. Acum este momentul pentru ca solidaritatea europeană să se desăvârșească, iar aici, doamnelor și domnilor, reprezentanți ai Corpului Diplomatic acreditat la București, mă adresez dumneavoastră, acum este momentul ca solidaritatea europeană să se desăvârșească în ceea ce privește interesele României. Doamnelor și domnilor, Doamnelor și domnilor, în încheiere, vreau să reamintesc tuturor celor prezenți și tuturor celor care ne urmăresc că toate marile realizări ale acestei națiuni, începând cu Războiul de Independență,  declararea regatului, continuând cu Marea Unire, modernizarea statului român în perioada interbelică, aderarea la Uniunea Europeană, iar acum ridicarea MCV și aderarea la spațiul Schengen, au un singur numitor comun, Partidul Național Liberal.  "
    },
    "44": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 52336,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 52406,
        "text": " Domnul senator Titus Corlățean. Vă rog. "
    },
    "45": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 52406,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 59769,
        "text": " Doamnă președintă a Senatului, Domnule președinte al Camerei Deputaților, Stimați membri ai Guvernului României, Distinși invitați, Stimați membri ai Corpului Diplomatic străin acreditat la București, Doamnelor și domnilor senatori și deputați, Marcăm astăzi, solemn și cu emoție în suflet, 104 ani de la momentul cu adevărat istoric al deciziei fundamentată pe voința suverană a românilor majoritari din Transilvania de a se uni cu țara-mamă, România. 1 Decembrie 1918 a consacrat realizarea dreptului la autodeterminare al națiunilor din dualitatea austro-ungară de a-și forma propriile state naționale și acest lucru a reprezentat, după cum știm, unul din cele 14 puncte pe care un mare președinte al Statelor Unite ale Americii, Woodrow Wilson, le-a prezentat în Congresul Statelor Unite la 8 decembrie 1918, atunci când a propus o viziune care s-a dorit viabilă pentru restabilirea păcii în Europa după Primul Război Mondial și reconstrucția postbelică a Europei. Într-adevăr, coincidență sau nu, acest lucru se face astăzi în această sesiune solemnă în data de 28 noiembrie, dată la care, în 1918, reprezentanții politici ai românilor din Bucovina au hotărât unirea cu patria-mamă, România, și voi adăuga, bineînțeles, cealaltă dată istorică, 27 martie 1918, atunci când Basarabia a decis unirea cu patria-mamă. Marea Adunare Națională de la 1 Decembrie 1918 a fost un moment istoric care a marcat evoluția națiunii române peste timp și a marcat statalitatea României. Știm foarte bine, acest moment este marcat din 1990 prin Legea nr.10 ca Zi Națională a României.  Ar fi foarte multe lucruri de spus despre, în primul rând, rolul Armatei Române. Esențial ar fi multe de spus despre rolul factorului politic, partidelor politice istorice, liderilor politici, despre rolul diplomației, despre rolul regelui Ferdinand și al reginei Maria, despre rolul Bisericii Ortodoxe Române, greco-catolice și al altor culte. Ar fi, în egală măsură, foarte multe de spus despre rolul unor oameni politici care au marcat acel moment. Voi menționa doar două nume din lista care este extrem de importantă, dar mult mai lungă, mă refer la Vasile Goldiș, cel care a introdus „Rezoluțiunea” în fața celor 1 228 de delegați oficiali care reprezentau toate cele 130 de cercuri electorale din 27 de comitate românești, o rezoluțiune care proclama „ "
    },
    "46": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 59769,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 59883,
        "text": " Din partea. Mai avem un singur vorbitor, din partea Senatului, doamna Diana Șoșoacă. "
    },
    "47": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 59883,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 63909,
        "text": " Vă mulțumesc.  Îi mulțumesc, în primul rând, Preafericitului Părinte Daniel că este aici și vă mulțumesc și vouă, celor care efectuați un alt act de trădare părăsind sala. Ăștia sunteți, trădătorii României! La 104 ani de la momentul în care s-a făcut Marea Unire  că eu nu vorbesc pentru voi, eu vorbesc pentru românii noștri și pentru oamenii care respectă Parlamentul și care nu vin să facă discordie între etnii , la 104 ani, România nu mai este mare. La 104 ani de la Marea Unire, România are teritorii în afara granițelor sale. Să vii să vorbești de 1 Decembrie despre Ucraina și războiul de acolo, în condițiile în care avem români în Maramureșul istoric, Herța, Bugeacul și Bucovina de Nord, este inacceptabil, pentru că, de fapt, este un act de înaltă trădare față de România Mare. Astăzi se împlinesc 73 de ani de când marele nostru tribun, Corneliu Vadim Tudor s-a născut. Chiar dacă a trecut în eternitate, cuvintele sale rămân eterne și lupta sa pentru România Mare rămâne eternă. M-am obișnuit să văd lipsă de respect, dar cineva trebuie să facă un act de reparație morală, pentru că, așa cum vorbea și antevorbitorul meu, domnul Titus Corlățean, pe care-l apreciez și-i mulțumesc pentru cuvintele alese pe care le-a spus, avem într-adevăr, în afara României, prim-miniștri care atentează la integritatea teritorială a României și aș vrea să dau și eu un răspuns. Opincile române pot sta oricând pe orice Parlament din orice țară care nu respectă România. Nu doresc altceva decât România Mare. România Mare care se face cu iubire și respect față de patria-mamă, indiferent de ce etnie ești, pentru că toți suntem români și asta v-o spune un om, eu, care al cărei tată este valah-voloh din Macedo-Serbia. Asta să știți. Acum 104 ani. Ar trebui să ne amintim de un discurs al marelui Nicolae Iorga care spunea „De aceea, Unirea românilor trebuie înfățișată totdeauna  potrivit adevărului  ca urmarea firească a unei pregătiri istorice de sute de ani, în cursul cărora acest popor de eroi și de mucenici a izbutit să-și apere cu uimitoare stăruință, «sărăcia și nevoile, și neamul», rămânând împotriva tuturor năvălirilor barbare și vremelnicelor stăpâniri străine, în cea mai strânsă legătură cu pământul strămoșesc în care, ca într-un liman de mântuire, și-a putut adăposti traiul de-a lungul vremilor de urgie”. Unirea românilor a fost posibilă pentru că românii și clasa politică de atunci credeau în Dumnezeu. Fără Dumnezeu nu e posibil nimic. Fără a crede în Dumnezeu nu se poate. A încălca „Cele zece porunci” este mai grav decât a încălca orice. La 104 ani de la Marea Unire, avem o putere politică care a renunțat la suveranitatea României și suntem obligați să întoarcem armele politice pentru a ne recupera suveranitatea. Nu este posibil la această sărbătoare națională să vorbești de alte state, când noi nu ne mai prezervăm identitatea românească. Avem cruci și în Senatul României și în Camera Deputaților, dar le sfidează în general cei mai mulți dintre politicieni. N-am auzit un „Tatăl nostru” în Parlamentul României. În urmă cu câteva luni am fost singurul parlamentar care a recitat vreodată „Crezul”, pentru  că eu cred, cred în Dumnezeu și-l rog din suflet să mântuiască neamul românesc, să-l întoarcă la credință și la Dumnezeu. Și rog Biserica Română să se implice și să trezească conștiința națională, pentru că altfel vom dispărea. Iar România este poporul primordial, țara primordială, tărâmul primordial. Aici a spus un mare, un mare om ce-l propovăduia pe Dumnezeu, Papa Ioan Paul al II-lea, că e „Grădina Maicii Domnului” și asta a deranjat pe mulți. De aceea, la 104 ani de când sărbătorim Unirea românilor și facerea României Mari, nu pot să-i spun poporului român decât să se trezească. Și, așa cum spunea marele Radu Gyr „Ridică-te, Gheorghe, ridică-te, Ioane!” și nu pot să nu spun că această trezire va duce la facerea României Mari. "
    },
    "48": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 63909,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 63962,
        "text": " Haideți să încercăm să. "
    },
    "49": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 63962,
        "end_text": "Din sală:",
        "end_index": 64112,
        "text": " De aceea, am să repet ceea ce. acel salut inestimabil de pe vremea lui Eminescu „Trăiască nația!.” "
    },
    "50": {
        "start_text": "Din sală:",
        "start_index": 64112,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 64139,
        "text": " „Sus cu dânsa!” "
    },
    "51": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 64139,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 64375,
        "text": " „.Sus cu dânsa!” Vă mulțumesc frumos. La mulți ani tuturor românilor, oriunde v-ați afla! Iubim România, iubim poporul român, indiferent de etnie, atâta timp cât ne respectă. Doamne ajută tuturor! "
    },
    "52": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 64375,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 64431,
        "text": " Am încheiat intervențiile. "
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 64431,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 64480,
        "text": " Doamne ajută! "
    },
    "54": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 64480,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 64567,
        "text": " Mulțumesc, pentru participare. Domnule Suciu, vă rog. * "
    }
}