{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 28 noiembrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 28 noiembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 7502,
        "text": " 1. Aprobarea unor modificări în componența nominală a unor comisii permanente ale 4-6 19 Senatului. Informare privind componența nominală a birourilor de conducere ale unor comisii permanente ale Senatului. 2. Validarea unui mandat de senator și depunerea jurământului de credință față de țară 6 și popor. 3. Dezbaterea și adoptarea Proiectului de hotărâre pentru modificarea art.8 din Hotărârea 9 Senatului nr.26/2022 privind investigarea cazurilor de abuzuri sexuale sau a oricăror 34-35 abuzuri fizice împotriva minorilor din serviciile de tip rezidenţial aflate în subordinea direcţiilor generale de asistenţă socială şi protecţie a copilului  440 final.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 7502,
        "end_text": "şedinţei Senatului din 28 noiembrie 2022",
        "end_index": 7523,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 28 noiembrie 2022",
        "start_index": 7523,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7797,
        "text": " Şedinţa a început la ora 15.07. Lucrările şedinţei au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnul Ion Mocioalcă și domnul Eugen Pîrvulescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7797,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 9902,
        "text": " Doamnelor și domnilor, Declar deschisă ședința plenului de astăzi. Am plăcerea s-o conduc împreună cu colegii secretari Ion Mocioalcă și domnul Eugen Pîrvulescu, pe care-l invit la prezidiu. Ordinea de zi a plenului de astăzi și programul, stabilite de Biroul permanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de internet. În conformitate cu dispozițiile art.137, coroborat cu art.136, din Regulamentul Senatului, conform hotărârii Biroului permanent, adoptată cu acordul prealabil al Comitetului liderilor grupurilor parlamentare, ședința se va desfășura prin mijloace electronice, în conformitate cu procedura prevăzută la art.115 din Regulamentul Senatului. În cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup parlamentar, pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni pentru maximum un minut. Pentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor înscrise pe ordinea de zi. După încheierea acestora, în a doua parte, se va desfășura sesiunea de vot final, în conformitate cu hotărârea Comitetului liderilor grupurilor parlamentare. Înainte de a trece la ordinea de zi, vreau să vă fac eu un anunț, și anume că Secretariatul General a reușit să implementeze acel sistem prin care senatorii.  Stimați colegi, o să vă rog puțină atenție, pentru că pe urmă o să fie dificil să luați cuvântul dacă nu veți fi atenți la procedură. Secretariatul General a reușit să implementeze un sistem astfel încât, dacă apăsați pe consolă tasta „speak”, vă puteți înregistra pentru a lua cuvântul în plen. După ce vorbiți, trebuie să deselectați înscrierea la cuvânt. Voi lua vorbitorii. este tasta din dreapta, cea cu „speak”. Vorbitorii vor fi invitați la microfon în funcție de înscriere  cam același sistem care există deja la Camera Deputaților.  Pe procedură domnul senator Mihail dorește să ia cuvântul  Grupul USR. "
    },
    "7": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 9902,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10091,
        "text": " Vă mulțumesc, doamna președintă. Un anunț în Comisia de ape, păduri, domnul senator Marius Bodea va fi înlocuit cu domnul senator Dragoș Popescu. Mulțumesc. "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10091,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 10180,
        "text": " Domnule Neagu, aveți cuvântul, din partea Grupului AUR. "
    },
    "9": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 10180,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10607,
        "text": " Mulțumesc, doamna președintă. Eu vreau să vă atrag atenția că ce s-a întâmplat astăzi în Biroul permanent nu este în regulă. Faptul că încercați să albiți încredințarea de vot și, cumva, să nu interziceți în mod expres această încredințare de vot, eu voi reveni cu aceeași solicitare ședință de ședință și, pentru acest lucru, vă voi încredința cardul meu de vot, să votați dumneavoastră. Mulțumesc. "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10607,
        "end_text": "De la prezidiu:",
        "end_index": 10815,
        "text": " Mulțumim pentru circul ședință de ședință, e nevoie să facă cineva și așa ceva. Voi supune votului dumneavoastră solicitarea Grupului AUR. Vă rog să vă pregătiți cartelele. "
    },
    "11": {
        "start_text": "De la prezidiu:",
        "start_index": 10815,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10847,
        "text": " N-are cartelă. "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10847,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 11077,
        "text": " Mulțumesc, o să menționez acest lucru. Dar vă rog menționați dumneavoastră de la microfon. Domnule senator, e mai bine să rămână anunțul dumneavoastră de la microfon. Pentru stenogramă. Vă rog. "
    },
    "13": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 11077,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11234,
        "text": " Doamna președinte, Stimați colegi, Vă rog să-mi permiteți să votez azi prin ridicarea mâinii, întrucât nu am cartela de vot la mine. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11234,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 12498,
        "text": " Vă mulțumesc de anunț.  82 de voturi pentru, niciun vot împotrivă, nicio abținere. Propunerea Grupului USR a fost aprobată. * Dați-mi voie să trec la Secțiunea I a ordinii de zi  avem validarea unui mandat de senator și depunerea jurământului de credință pentru țară și popor. Vă reamintesc că s-a procedat, în Senat, la vacantarea unui mandat de senator în Circumscripția electorală nr.28 Mureș, ca urmare a demisiei domnului senator Novák Csaba-Zoltán. Dacă este prezent, dau cuvântul reprezentantului Comisiei juridice, disciplină, imunități și validări  domnule președinte, vă rog  pentru a putea prezenta raportul comisiei și proiectul de hotărâre privind validarea acestui nou mandat de senator. Aveți cuvântul, domnule președinte Țâgârlaș. "
    },
    "15": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 12498,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 14127,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, În ședința din 22 noiembrie 2022, Comisia juridică a luat spre examinare documentele trimise de către BP și a stabilit, a hotărât, cu unanimitate de voturi ale membrilor prezenți, să adopte raport favorabil de validare a mandatului de senator al domnului Novak Levente, supleant pe lista de candidați pentru alegerea Senatului în Circumscripția electorală nr.28 Mureș. Hotărâre privind validarea unui mandat de senator În temeiul prevederilor art.70 alin. din Constituția României, republicată. Vă mulțumesc. "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 14127,
        "end_text": "Domnul Novak Levente:",
        "end_index": 15621,
        "text": " Mulțumesc, domnule președinte. Dacă sunt intervenții, stimați colegi, cu privire la această hotărâre. Nefiind, supun votului dumneavoastră raportul și proiectul de hotărâre privind validarea unui mandat de senator. Vă rog să vă pregătiți cartelele. O așteptăm și pe doamna senator să voteze pentru colegul de la Grupul UDMR. Vă rog, vot. Cu 89 de voturi pentru, 3 împotrivă, două abțineri, raportul și proiectul de hotărâre privind validarea domnului senator au fost adoptate. Stimați colegi, Vă reamintesc că, în conformitate cu prevederile art.13 din Regulamentul Senatului, senatorii a căror alegere a fost validată depun jurământul de credință față de țară și popor în condițiile prevăzute de lege. Refuzul de a depune jurământul atrage pierderea mandatului. Declar deschisă ședința solemnă a Senatului consacrată depunerii jurământului de credință față de țară și popor de către domnul Novak Levente. Vă rog să vă ridicați pentru intonarea imnului României.  Vă mulțumesc. Doamnelor și domnilor, Conform prevederilor art.3 din Legea nr.96/2006 privind Statutul deputaților și al senatorilor, jurământul scris se rostește solemn, se semnează și se depune la președintele Senatului spre păstrare. Jurământul se rostește cu mâna dreaptă pe Constituție și Biblie. Vă rog să-i înmânați jurământul scris domnului senator. Vă invit, domnule senator, să depuneți jurământul la microfonul Senatului. "
    },
    "17": {
        "start_text": "Domnul Novak Levente:",
        "start_index": 15621,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16132,
        "text": " Eu, Novak Levente, în calitate de senator ales în Circumscripția electorală nr.28 Mureș,  „Jur credință patriei mele România Jur să respect Constituția și legile țării Jur să apăr democrația, drepturile și libertățile fundamentale ale cetățenilor, suveranitatea, independența, unitatea și integritatea teritorială a României Jur să-mi îndeplinesc cu onoare și fidelitate mandatul încredințat de popor Așa să mă ajute Dumnezeu.” Isten engem úgy segéljen.  "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16132,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 16683,
        "text": " Felicitări, stimate coleg! Dați-mi voie să declar închisă ședința solemnă a Senatului  vă mulțumesc și succes!  consacrată depunerii jurământului de credință față de țară și popor. Înainte de a trece la Secțiunea I, o s-o informez și pe doamna senator Șoșoacă că am modificat sistemul de înscriere la vorbitor apăsați tasta „speak” când doriți să vorbiți și dumneavoastră. Nu-mi apare absolut nimic pe ecran la momentul acesta. Probabil că în timp o să apară și numele dumneavoastră. Vă rog, aveți cuvântul. "
    },
    "19": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 16683,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17002,
        "text": " Mulțumesc frumos. Pe procedură. Am văzut că pe senatorul de la UDMR care a plecat îl chema Novák Csaba. Pe actualul îl cheamă Novak Levente. Pe domnul ministru al sportului îl cheamă tot Novák. Sunteți cumva rudă? Nu. E bine. Pe toți vă cheamă Novák. Sunteți rudă cu Baba Novac? "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17002,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 17075,
        "text": " Doamna senator, pe procedură, să știți. "
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 17075,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17188,
        "text": " E o procedură. Pe procedură. pe procedură, doamna președintă, pe Regulament. "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17188,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 17345,
        "text": " Aș remarca să comunicați pe Regulament, fără să mai jigniți pe cineva, când numele omului nu este un subiect de procedură. "
    },
    "23": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 17345,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17457,
        "text": " Este dreptul meu de a afla și dacă are exclusiv cetățenie română.  "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17457,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 17561,
        "text": " E dreptul dumneavoastră să întrebați în particular. Vă rog să opriți. "
    },
    "25": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 17561,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17682,
        "text": " Aveți și cetățenie maghiară?  "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17682,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 21495,
        "text": " Pentru că nu putem bate câmpii în plenul Senatului referitor la numele unei persoane, cu tot respectul.  Comisia juridică și Comisia pentru administrație au dat un raport comun de admitere, cu amendamente respinse, a proiectului de lege. Face parte din categoria legilor organice. Senatul este Cameră decizională. Dezbateri generale? Domnul președinte al Comisiei juridice, domnul senator Țâgârlaș. Aveți cuvântul.  "
    },
    "27": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 21495,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23036,
        "text": " Doamna președintă, Stimați colegi, Acest proiect de lege, care a fost analizat de către comisiile permanente spre avizare și de către două comisii pentru raport comun, mă refer la Comisia de administrație și Comisia juridică. au emis un raport favorabil. Și vreau doar să punctez două elemente extrem de esențiale ale acestui proiect de act normativ, de lege. Consorțiile administrative, practic, determină posibilitatea unităților administrativ-teritoriale să colaboreze efectiv pentru punerea la dispoziția cetățenilor a unor servicii publice complexe, pe care în mod individual nu aveau resursele umane și logistice pentru a le putea iniția. De asemenea, o structură administrativă care nu are capacitatea financiară de a avea angajați pe posturi unice, specializați, de exemplu, pe fonduri europene, poate apela la astfel de funcționari de la un alt UAT, astfel încât, cu o finanțare în plus a salariului acelei persoane cu 30%, activitatea să poată să fie implementată. Și este foarte important ca micile comunități care nu au resurse să aibă posibilitatea de atragere a fondurilor europene. Al doilea element extrem de important este capacitatea de dezvoltare a colaborării între aceste UAT-uri, care în momentul de față era imposibilă, din punct de vedere legal, pentru a fi formalizată. Raportat la această situație, Grupul PNL va vota pentru, fiind un demers extrem de important pentru dezvoltarea comunităților noastre din administrația publică locală. Vă mulțumesc. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23036,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 23150,
        "text": " Vă mulțumesc, domnule președinte. S-a înscris la cuvânt doamna senator Șoșoacă. "
    },
    "29": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 23150,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24439,
        "text": " Propunerea sună bine, însă, având în vedere ultimele conflicte diplomatice cu statul vecin Ungaria, precum și faptul că un senator vorbește în ungurește când depune jurământul  și aș vrea să știu și eu ce cuvinte a spus, că noi nu știm ungurește, cu tot respectul, jurământul se depune în limba română, măcar faceți traducerea , aceste consorții administrative vor da posibilitatea să se unească. ce? UAT-\nurile din Transilvania! De fapt, dumneavoastră nu faceți altceva decât să regionalizați, exact cum își dorește UDMR-ul, cu ordin de la Budapesta. N-am nimic cu domnul Viktor Orbán, îl apreciez ca patriot, în țara lui, și ne-ar trebui un prim-\nministru ca el pentru România cum e el în Ungaria, dar atâta timp cât sunt afectate independența teritorială a României și limba, îmi spuneți mie că așa vor accesa fondurile europene, prin capacitarea altor angajați, de la alte UAT-uri? Dar de ce nu dați posibilitatea altor oameni să se angajeze? Că tot pe  fonduri europene sunt plătiți. Păi, tot pe ăia ai voștri angajați îi luați în aceste cazuri? Ceilalți oameni nu au dreptul la muncă și la salarizare? Asta faceți, faceți regionalizarea Transilvaniei. Acest proiect nu trebuie să treacă, trebuie votat împotrivă. Mulțumesc. "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24439,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 24530,
        "text": " Domnul Császár Károly Zsolt are cuvântul, domnul senator. "
    },
    "31": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 24530,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25449,
        "text": " Mulțumesc, doamna președinte. Prezentul proiect legislativ este unul foarte benefic. Nu știu dacă toată lumea înțelege sau nu, în PNRR, Componenta 10  Fondul local, a fost pusă o condiție  amendarea Codului administrativ în sensul aprobării regulamentului privind organizarea și funcționarea acestor consorții, care mai mult ajută. Și se aplică nu numai UAT-urilor din Ardeal, se aplică tuturor UAT-urilor din România și este foarte benefică. Așa cum bine a zis și domnul președinte al Comisiei juridice, sunt foarte multe UAT-uri care n-au posibilități financiare și nici în organigramă nu au prevăzute unele posturi, iar acest proiect ajută acele UAT-uri să folosească resursele umane din alte UAT-uri pentru a duce la bun sfârșit toate proiectele europene. Așadar, încă o dată reiterez, acest proiect legislativ se referă și are aplicabilitate în toată țara. Vă mulțumesc. "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25449,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 25543,
        "text": " Mulțumesc. Îl invit la microfon pe domnul senator Țâgârlaș. "
    },
    "33": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 25543,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26267,
        "text": " O scurtă replică istorică, doamna președintă. Mâine, în 29.11.2022, se vor comemora 100 de ani de la moartea lui Vasile Lucaciu, „Leul din Șișești”. Acest preot, care a luptat pentru românii din Transilvania, a fost condamnat de către stăpânirea de atunci, maghiară, la cinci ani de detenție, pentru semnarea unui memorandum care viza libertățile și drepturile românilor din Transilvania. Eu cred că avem capacitatea de a învăța din istorie și de a înțelege dreptul minorităților, de a-l respecta și noi, ca majoritate, să fim toleranți, astfel încât să ne arătăm capacitatea și posibilitatea de înțelegere a năzuințelor și culturale ale unei minorități. Vă mulțumesc. "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26267,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 26524,
        "text": " Mulțumesc, domnule senator.  Nemaifiind înscrieri la cuvânt. domnul senator Neagu, din partea Grupului AUR. O să vă rog să încercați să folosiți și dumneavoastră tasta, chiar dacă nu vă folosiți cartela astăzi. "
    },
    "35": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 26524,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27452,
        "text": " Mulțumesc, doamna președintă. Ce să zic eu ca român transilvănean din județul Covasna? Chiar sâmbătă. despre drepturile minorităților. Noi suntem o minoritate în județul Covasna, o minoritate asuprită. Sâmbătă am fost în satul Doboi. Nu știu dacă pentru cineva de aici mai înseamnă ceva satul Doboi, comuna Plăieșii de Jos, din Harghita, un sat în care mai există 28 de familii de creștini ortodocși, toți vorbitori de limbă maghiară, români maghiarizați după 1940, după faimosul dictat. Ce să vă zic despre acest proiect de lege? Bineînțeles că este o breșă prin care așa-zisul ținut imaginar secuiesc se poate realiza. Bineînțeles că nu putem fi de acord cu o indemnizație de 20% în plus pentru membrii din UAT-uri, pentru angajații din UAT-uri. Pentru ce? Ei oricum nu vor putea lucra mai mult decât le permite norma, de 100%. Deci noi nu vom fi de acord cu acest proiect de lege. Mulțumesc. "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27452,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 27883,
        "text": " Doamna. s-a înscris și doamna Aelenei Evdochia. Stimată doamnă, O să vă dau cuvântul 30 de secunde, vă rog, sunteți a doua de la neafiliați.  Vă zic să vorbească dânsa la microfon, să nu mai țipăm din sală. Dacă vorbește pe procedură, o invit. Oricum, îi dădeam cuvântul 30 de secunde. Vă rog, aveți cuvântul, la microfonul 3. "
    },
    "37": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 27883,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28210,
        "text": " Vă mulțumesc. Nu știu, să vă spun că vorbesc pe procedură? Nu, vorbesc pe șleau. Nu este nevoie la UAT-uri să se împrumute cu personal. Pentru fonduri europene se pot angaja pe fonduri, aceste activități se pot externaliza și atât. Nu ne mai aburiți, că nu suntem o șleahtă de proști! Mulțumesc. "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28210,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 28394,
        "text": " Constat că mai există, din partea Grupului PSD, înscris la cuvânt domnul senator Bodog Florian. La microfonul 3, vă rog, domnule senator.  "
    },
    "39": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 28394,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29008,
        "text": " Mulțumesc, doamna președintă. Pe șleau o să vă spun și eu eu cred că atunci când nu știm despre ce vorbim mai bine ar fi să tăcem. Proiectul de lege vine astăzi și aduce în fața Parlamentului posibilitatea administrațiilor locale de a lucra împreună, așa cum lucrează și universitățile, așa cum.  "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29008,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 29253,
        "text": " Aveți puțină decență, doamna senator. Totuși, chiar e sala plenului Senatului. Terminați cu jignirile colegilor.  Aveți decență. Vă rog, domnule senator. "
    },
    "41": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 29253,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29541,
        "text": " Eu cred că cei care nu au habar despre ce vorbesc ar trebui să tacă. Vom vota acest proiect, pentru că este un proiect care vine în sprijinul administrațiilor locale și îmbunătățește foarte mult posibilitatea de a accesa fondurile din PNRR. Vă mulțumesc. "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29541,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 30327,
        "text": " Vă mulțumesc, domnule senator. Punctul 2 va rămâne la vot final. * La punctul 3, Proiectul de lege pentru aderarea României la Convenția cu privire la înregistrarea obiectelor lansate în spațiul extraatmosferic, adoptată la New York la 12 noiembrie 1974 și deschisă spre semnare la New York la 14 ianuarie 1975.  Raportul comun al Comisiei de politică externă împreună cu Comisia pentru știință e de admitere a proiectului de lege. Face parte din categoria legilor ordinare. Senatul este Cameră decizională. Doamna senator Dinică Silvia, din partea Grupului USR.  Doamna senator Aelenei presupun că nu dorește și la acest punct, ci doar a rămas apăsată. e în regulă, mulțumesc. Vă rog, doamna senator, aveți cuvântul. "
    },
    "43": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 30327,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31733,
        "text": " Mulțumesc. Intervenția mea e cumva și din partea Comisiei, pentru că acest proiect de lege a fost la raport la Comisia de știință, inovare și tehnologie și la politică externă, dar a avut voturi în unanimitate în ambele comisii. Necesitatea acestei aderări a României la convenție a apărut în contextul dezvoltării capabilităților tehnice naționale de dezvoltare și operare a obiectelor pe orbita Pământului sau dincolo de aceasta și al activităților publice și private în domeniul spațial, precum și al existenței intenției de lansare în viitorul apropiat a unor obiecte spațiale naționale. Statul român, prin aderarea la convenție, își reafirmă și consolidează poziția sa de susținător al dezvoltării sustenabile a activității spațiale. În vederea implementării dispozițiilor acestei convenții, Agenția Spațială Română, cea care coordonează la nivel spațial aceste activități, va înființa, menține și actualiza registrul național al obiectelor lansate în spațiul extraatmosferic. În ceea ce privește operatorii naționali care lansează obiecte spațiale, au obligația să declare către Agenția Spațială Română toate informațiile necesare înregistrării lansării obiectului spațial în registrul național, precum și obligația informării atunci când obiectul nu se mai află pe orbită. Grupul senatorilor USR va vota pentru proiectul de lege. Mulțumesc. "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31733,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 33842,
        "text": " În regulă, vă mulțumesc, doamna senator. Dezbaterile sunt închise. Proiectul rămâne la vot final. * Punctul 4, Proiectul de lege pentru ratificarea Acordului dintre România și Republica Portugheză privind cooperarea în domeniul apărării, semnat la București la 19 mai 2022.  Raport comun al Comisiei de politică externă și Comisiei de transporturi  este de admitere a proiectului de lege. Proiectul face parte din categoria legilor ordinare. Senatul este Cameră decizională. Înscrieri la cuvânt? Doamna Șoșoacă, aveți cuvântul. "
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 33842,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34518,
        "text": " Mulțumesc frumos. Aș dori să știu ce mai avem în comun cu Ucraina? M-aș fi așteptat să avem în comun minoritatea română din Ucraina, care nu are niciun drept. M-aș fi așteptat să existe acorduri și tratate pentru  respectarea drepturilor minorității române din Ucraina. Și aș dori să știu ce mai avem în comun cu Ucraina în afara faptului că toate hotelurile sunt ocupate de cetățeni ucraineni care merg cu bolizi de 100 000 de euro și noi le plătim toate cheltuielile. Pentru românii noștri nu facem nimic. Există vreun acord, vreun tratat prin care să apărăm drepturile minorității române din Ucraina? Mulțumesc frumos. "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34518,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 35399,
        "text": " Nemaifiind alte înscrieri la cuvânt, punctul 7 rămâne la vot final. * Punctul 8, Legea pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.46/2022 privind măsurile de punere în aplicare a Regulamentului  Avem un raport comun al Comisiei juridice și Comisiei economice, de admitere, cu amendamente admise, a legii pentru aprobarea ordonanței, în sensul admiterii obiecțiunilor din cererea de reexaminare formulată de președintele Klaus Iohannis. Legea face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Domnule președinte Țâgârlaș, aveți cuvântul. "
    },
    "47": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 35399,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38084,
        "text": " Doamna președintă, Stimați colegi, Suntem în analiza și în votul unei legi extrem de importante, de aprobare a unei ordonanțe de Guvern care vizează investițiile directe în sectoarele sensibile, speciale ale României și care pleacă de la un regulament european care vizează acest tip de investiții din spațiul non-UE. O mică istorie. Această lege a fost aprobată de către Senat, iar în Camera Deputaților, în urma unor dezbateri în Comisia de industrii, a fost inclusă o taxă specială de analiză a solicitărilor de investiții formulate de către companii din afara spațiului european. Președintele României, analizând această dispoziție legală, a formulat o cerere de reexaminare, instrument constituțional la dispoziția dumnealui, și a sesizat Parlamentul cu o perspectivă de încălcare a principiului bicameralismului, pentru că acele amendamente nu au fost vizate, analizate, discutate de către Senat ca și Cameră inițial sesizată, urmând a analiza oportunitatea includerii acelor taxe. În urma analizării argumentelor. și, bineînțeles, nu am plecat de la argumente ab initio  dacă vine de la Președinte, trebuie să admitem cererea de reexaminare , ci am analizat profund aceste  argumente și chiar am solicitat un instrument pe care noi toți senatorii îl avem la dispoziție studiu comparativ al dreptului european în materie. Și am primit un răspuns de la serviciul care se află în subordinea Legislativului nostru, de la Direcția de Legislație, și nicio țară europeană nu a inclus o astfel de taxă, ceea ce era aberant de altfel. Adică cineva vrea să investească în țara ta și tu îi ceri o taxă anterior, ca să-i analizezi condițiile. Motiv pentru care, plecând de la această perspectivă argumentativă extrem de clară, de la necesitatea ca țara noastră, România, să fie un mediu prielnic pentru investițiile străine, am admis în comisie cererea de reexaminare, am îndepărtat acele amendamente introduse la Camera Deputaților prin care se includeau taxe de analiză și am mers pe structura inițială a ordonanței de urgență. De altfel, Guvernul a emis o hotărâre în acest sens, pentru punerea în aplicare a ordonanței de Guvern și intrarea în linie dreaptă din perspectiva atragerii a cât mai multe investiții din spațiul non-UE în România. Motiv pentru care, împreună cu onorata Comisie economică, am emis un raport de admitere a cererii de reexaminare, cu amendamente  eliminarea art.10 și art.9 și îndreptarea unei erori materiale strecurate într-o hotărâre aferentă Legii nr.21/1996. Motiv pentru care PNL-ul, Grupul PNL, va susține raportul favorabil al celor două comisii. Vă mulțumesc. "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38084,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 38261,
        "text": " Mulțumesc, domnule senator Țâgârlaș. Vă dau imediat cuvântul pe procedură. Mai este înscrisă la cuvânt doamna Șoșoacă. Vă rog. Microfonul 3. "
    },
    "49": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 38261,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39224,
        "text": " Doamna președintă, Stimați colegi, Am văzut aici menționat termenul de „siguranță națională”. Vedeți că este o. sunteți într-o gravă eroare. Legea nr.51/1991 nu menționează „siguranța națională”, ci „securitatea națională”. Aveți grijă să nu folosiți termeni care nu au explicație în drept. Trebuie să aveți o bază juridică. Și asta o știu de la militari și de la. de la cadre militare și de la cadre ale securități naționale care ne-au făcut observație în dese rânduri că noi, parlamentarii, folosim de foarte multe ori greșit acest termen. Nu există termenul de „siguranță națională”, ci „securitate națională”.  Și de aceea, ca să avem o lege care să fie întemeiată pe principii și pe dispoziții în drept corecte, o să vă rog să luați act de această rectificare și să menționați, în loc de „siguranță națională”, „securitate națională”, ca să putem să avem și baza legală aferentă. Vă mulțumesc frumos. "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39224,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 39410,
        "text": " Nemaifiind alte intervenții, punctul 8 rămâne la vot final. * Îl invit pe liderul Grupului UDMR la microfonul central, pentru a face câteva precizări. "
    },
    "51": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 39410,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40217,
        "text": " Vă mulțumesc, doamna președinte. În urma validării mandatului domnului senator Novak Levente, permiteți-mi să fac anunțuri privind componența comisiilor de specialitate, comisiilor permanente - doamna senator Kovács Irina Elisabeta va fi membru în continuare în Comisia pentru învățământ  unde propunerea noastră este să ocupe funcția de vicepreședinte, în continuare va fi membru în Comisia pentru ape, păduri, pescuit și fond cinegetic și va fi membru în Comisia pentru știință, inovare și tehnologie - domnul senator Novak Levente va fi membru în Comisia pentru învățământ, membru în Comisia pentru politică externă și membru în Comisia pentru drepturile omului, egalitate de șanse, culte și minorități  unde-l propunem pentru funcția de vicepreședinte. Vă mulțumesc. "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40217,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 42001,
        "text": " Vă mulțumesc. Voi supune votului dumneavoastră aceste modificări în comisii, așa cum le-a propus liderul Grupului UDMR. Vă rog să votați. Cu 82 de voturi pentru, 10 împotrivă, 3 abțineri, propunerea a fost adoptată. Vreau să vă informez că, la invitația Grupului parlamentar UDMR, avem prezent în balcoanele sălii de plen un grup de 45 de persoane care fac parte din Colegiul „Matei Corvin”. Vă mulțumesc de prezență, sunteți bine-veniți la această ședință de plen a Senatului.  Raportul comun al Comisiei de transporturi, Comisiei de comunicații și Comisiei pentru apărare este de admitere a proiectului de lege. Proiectul face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. La dezbateri generale o invit la microfon pe doamna senator Sbîrnea Liliana, din partea Grupului PSD. Microfonul 3 vă rog să-l deschideți. "
    },
    "53": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 42001,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42988,
        "text": " Mulțumesc, doamna președinte de ședință. Instituirea sistemului integrat de monitorizare a traficului rutier pe drumurile publice din România, denumit e-SIGUR, este un sistem de interes național, complementar sistemelor inteligente de transport, care va crea semnalări privind posibila încălcare a normelor de circulație pe drumurile publice sau posibila prezență în trafic a unor vehicule supuse confiscării, căutate potrivit legi sau care pot fi utilizate ca probă într-o procedură judiciară. Foarte important de știut faptul că demersul legislativ va permite monitorizarea traficului rutier pe drumurile de interes național administrate de către CNAIR într-un sistem integrat și probabil va contribui semnificativ la scăderea accidentelor rutiere. Această inițiativă legislativă este bine-venită, având în vedere și numărul redus de cadre care. iată. cadre ale MAI-ului. Partidul Social Democrat susține această inițiativă legislativă. "
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42988,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 43537,
        "text": " Vă mulțumesc, doamna senator. Nemaifiind alte înscrieri la cuvânt, punctul 10 rămâne la vot final.  * 11, Propunerea legislativă pentru schimbarea regimului juridic al unor morminte de război.  Raportul Comisiei pentru apărare este de respingere a propunerii. Face parte din categoria legilor organice. Senatul este primă Cameră sesizată. La dezbateri, domnul. Doriți să luați cuvântul, domnule senator Lavric? Aveți cuvântul. Doamna Sbîrnea, am să vă rog să deselectați. Mulțumesc. "
    },
    "55": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 43537,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46439,
        "text": " Mulțumesc. Dragi colegi, Când este vorba să întreținem memoria eroilor și martirilor noștri, nu știu ce se întâmplă, dar suntem loviți de un acces de delăsare și de amnezie. Dacă în alte țări, tot ceea ce înseamnă vestigiu sau relicvă amintind de trecut este întreținut cu devoțiune, ba chiar cu sfințenie, la noi se întâmplă pe dos. Și, când vorbesc acum de vestigii, mă gândesc la mormintele de război, la cimitirele care găzduiesc osemintele soldaților căzuți în Primul și Al Doilea Război Mondial. Nu uitați că acolo sunt oseminte ale soldaților români, maghiari și chiar germani. Aceste momente. aceste monumente funerare nu sunt câtuși de puțin întreținute, sunt într-o stare de delăsare, de degradare frizând aproape paragina și ruina. Și atunci mă întreb cum s-a ajuns aici? S-a ajuns aici pentru că aceste cimitire se află în administrația și în grija UAT-urilor, a primăriilor și consiliilor locale și întotdeauna primarii, invocând lipsa banilor, neglijează într-un mod flagrant aceste cimitire. Să vă dau câteva exemple Cimitirul din Sinaia, cel din afară, spre Comarnic, pentru că mai există încă unul înăuntru, acel cimitir este, pur și simplu, înecat în bălării în timpul verii, iar în timpul iernii acolo nu vezi decât cruci vandalizate sau obeliscuri crăpate. La fel este cazul Cimitirului din Iași, la fel este cazul Cimitirului eroilor din Constanța. Și atunci ce e de făcut? Acest proiect legislativ pe care-l propune AUR vrea ca toate aceste cimitire să fie considerate cimitire de onoare, să fie considerate bunuri de interes public și, cel mai important lucru, să fie trecute din administrația UAT-urilor, într-o administrație centrală, mai precis sub jurisdicția Ministerului Apărării Naționale.  Dacă toate aceste vestigii vor fi întreținute și renovate de o singură autoritate centrală, atunci am găsit remediul pentru această stare deplorabilă de paragină în care se află astăzi atâtea morminte și cimitire. Și argumentul pe care-l am în această privință este Crucea de pe Muntele Caraiman, fiecare dintre noi o vedem atunci când mergem prin stațiunea Bușteni. Acea cruce, câtă vreme s-a aflat în grija Primăriei Bușteni, a fost pur și simplu descompusă de intemperii. Abia când crucea a trecut din grija, din administrația Primăriei din Bușteni sub jurisdicția Ministerului Apărării Naționale, ministerul a preluat-o și a renovat-o, așa că astăzi o putem vedea intactă sus, pe Caraiman. Și, atunci, acest proiect asta vă propune  cimitirele să devină bunuri de interes public și, doi, să treacă sub jurisdicția Ministerului Apărării Naționale, ca să aibă, de la buget, bani pentru a fi renovate. Tocmai de aceea, eu nu văd pe ce argumente s-a sprijinit comisia raportoare atunci când a putut să dea un raport de respingere. Senatorii AUR votează contra raportului de respingere și pentru lege.  "
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46439,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 46512,
        "text": " Doamna senator Șoșoacă, aveți cuvântul. "
    },
    "57": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 46512,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48491,
        "text": " Mulțumesc frumos. M-am uitat pe raport să văd și eu care sunt motivele și evident că am găsit o motivare nemotivantă, care menționează că „În ședința din 22 noiembrie, membrii Comisiei pentru apărare, ordine publică și siguranță națională”  e securitate națională  „au hotărât, cu majoritate de voturi, să adopte prezentul raport de respingere, cu motivarea că reglementarea regimului juridic al acestor morminte și prevederea unor atribuții ale Oficiului Național pentru Cultul Eroilor printr-o lege de sine stătătoare afectează claritatea, precizia și previzibilitatea normelor aplicabile în materie, soluțiile legislative preconizate fiind susceptibile astfel de încălcarea prevederilor art.1 alin. din Constituție, referitoare la obligativitatea respectării legii.” Păi, vreau să știu și eu care este motivarea? Există cineva de la această comisie care poate să ne spună care sunt articolele încălcate de prezenta lege? Care este claritatea? La ce se referă? Este o motivație care, vă spun, dacă ajungeți cu ea în instanță, v-o respinge, pentru că este neclară, nu se menționează niciun articol încălcat, nu se menționează nicio dispoziție legală, nu se menționează nicio lege, nu se menționează normele metodologice încălcate. Care-i previzibilitatea? Care-i precizia? Spune de „norme aplicabile în materie”. Care sunt normele aplicabile în materie care sunt deranjate și sunt afectate de această lege?  A face o motivare când respingeți, când aveți un raport de respingere, nu înseamnă să adunați niște cuvinte, așa, din DEX, alambicate, care de fapt să nu însemne nimic. Înseamnă să motivați temeinic, pentru că altfel nu poate să constituie un raport. Ăsta nu este un raport, nu vă supărați! Deci, vă rog frumos, doamna președintă, dacă este cineva de la Comisia de apărare, aș dori să știu care sunt normele aplicabile pe care le încalcă această lege. Chiar nu sunt! Vă mulțumesc. "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48491,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 49110,
        "text": " Punctul 11 rămâne la vot final. * Punctul următor, avem Propunerea legislativă pentru modificarea și completarea Legii nr.69/2000 privind educația fizică și sportul, precum și pentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal.  Avem un raport comun al Comisiei de buget și cea pentru tineret și sport, acesta este de respingere a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. O invit la microfon pe doamna senator Boancă Rodica, din partea Grupului AUR. "
    },
    "59": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 49110,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51043,
        "text": " Mulțumesc, doamna președintă. Stimați colegi, A devenit aproape un truism să se afirme public importanța de a sprijini sportul. Să susținem financiar dezvoltarea asociațiilor și cluburilor care desfășoară activități sportive. Foarte des declarăm, de aici sau de altundeva, de unde ne proiectăm activitatea, aceste lucruri. Am auzit asta cu toții în repetate rânduri, însă de la a afirma până la a propune o soluție adecvată este cale foarte lungă. Această propunere legislativă inițiată de AUR prevede instituirea unor contribuții de solidaritate  iarăși un termen pe care-l folosim foarte des în ultimul timp, doar că de data aceasta este vorba să fim solidari între noi, cu ai noștri. Este vorba despre alocarea a 0,25% din cifra de afaceri a celor mai mari agenți economici și a întreprinderilor cu capital de stat a căror cifră de afaceri este mai mare de 100 000 000 de euro către sportul românesc. Potrivit ultimelor date oficiale, peste 360 de companii s-ar încadra în această categorie. Un calcul estimativ ne arată că mai bine de 1,5 miliarde de lei ar putea fi direcționate pentru a susține sportul și educația fizică. Stimați colegi,  În fapt, despre asta este vorba, despre a asigura, prin bugetul de stat, un sprijin financiar autentic, real, destinat pregătirii, modernizării și stimulării competitivității sportive. Ungaria și Spania au promovat măsuri similare în ultimii ani, iar rezultatele acestora în competițiile sportive se observă cu ochiul liber. Și sportul nostru are nevoie, acum mai mult ca niciodată, de o susținere rezonabilă, nu de promisiuni deșarte sau declarații propagandistice. Vă îndemn, așadar, să votați în favoarea acestei inițiative și împotriva raportului de respingere. Este o soluție legislativă concretă pentru ca programele și activitățile sportive să primească finanțarea pe care o merită. Vă mulțumesc.  "
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51043,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 51187,
        "text": " Îl invit la microfon pe domnul președinte al comisiei, Matei Bogdan. Vă rog, aveți cuvântul, domnule senator. "
    },
    "61": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 51187,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52921,
        "text": " Mulțumesc frumos, doamna președinte. Într-adevăr, avem de-a face cu o inițiativă legislativă ce prevede modificări la Legea nr.69 și Legea nr.227/2005. În textul legislativ se fac confuzii majore, ce duc la inaplicabilitatea acestei inițiative legislative. Se vorbește despre programele sportive, unde se face referire la copii și tineri. În conformitate cu Legea educației fizice și sportului nr.69/2000, programele sportive sunt destinate copiilor și juniorilor, cele legate de tineret au un alt capitol, distinctiv, dar nu în Legea nr.69/2000. Ați uitat în această propunere legislativă pe cei care într-adevăr coordonează și implementează programele sportive din România  și aici facem referire la federațiile sportive naționale, Comitetul Olimpic și Sportiv Român, Comitetul Național Paralimpic. Acestea sunt instituțiile ce coordonează și implementează programele sportive destinate copiilor și juniorilor din România. În inițiativa legislativă faceți referire la educație fizică. Aceasta este doar parte a programelor sportive. a programelor de educație din România și face parte din trunchiul comun, ca disciplină, în niciun caz nu se ocupă de programe sportive. Pentru a avea o lege aplicată în România, trebuia să faceți referire la cei care se ocupă de sportul școlar din România, și anume Federația Sportivă Sportul Școlar, prin asociațiile sportive școlare, care la rândul ei coordonează echipele reprezentative ale României din această țară. În concluzie, inițiativa legislativă este una ce nu poate fi aplicată în acest context. Dacă ne dorim o finanțare corectă a sportului din România, trebuie să lucrăm împreună pe Legea sponsorizării. Vă mulțumesc.  "
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52921,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 53812,
        "text": " Mulțumesc, domnule președinte. Declar dezbaterile închise pe acest punct. * Stimați colegi, Vă propun un vot pe prelungirea programului de dezbateri până la epuizare. Vă rog să vă pregătiți pentru exercitarea votului. Rog, vot. 82 de voturi pentru, împotrivă 3, nicio. Scuzați-mă! S-a actualizat consola 94 pentru, împotrivă 3, abțineri zero, programul a fost prelungit pentru dezbateri până la epuizare. * Punctul 13, Propunerea legislativă pentru completarea Legii nr. 290 din 24 iunie 2004 privind cazierul judiciar  Raportul comun al Comisiei pentru administrație publică și Comisiei juridice e de respingere a propunerii. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Îl invit la cuvânt, din partea Grupului USR, pe domnul senator Mureșan Claudiu. Aveți cuvântul. "
    },
    "63": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 53812,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55333,
        "text": " Bună ziua, stimați colegi! Vă mulțumesc, doamna președinte. Stimați colegi, L671 este un proiect prin care ne propunem să facilităm accesul nostru, al tuturor, la datele care se referă la persoana noastră, la datele din cazierul judiciar. Este un proiect despre transparență și despre tehnologia în care România a investit, și nu puțin. Este despre infrastructura în care s-au băgat aproape 4 milioane de euro și de care acum nu profităm atât cât ar trebui și atât cât ar merita să o facem. Am investit în platforma ROCRIS, această platformă importantă care ne leagă de Europa din punct de vedere informațional, dar încă nu putem să accesăm cazierul online, și mă refer la cazierul judiciar, evident.  În România anului 2022 încă stăm la cozi, indiferent de vreme, ca să ni se dea un certificat despre noi și despre faptele noastre. Bine măcar că nu mai trebuie să mai pierdem timp și cu celebrul timbru fiscal bun și necesar la toate, acela pentru care, până de curând, mai stăteam la o coadă la Poștă. Stimați colegi, Plătim cu bani, timp, energie și nervi pentru ca statul să ne spună în scris ce știe despre noi. Statul așteaptă prea mult ca să-l rugăm să se deschidă informațional față de cetățean, iar legea pe care o votăm astăzi asta face, pune presiune pe stat pentru a fi transparent. Noi vom vota pentru transparență și digitalizare în folosul cetățeanului, vom vota pentru lege și împotriva raportului de respingere a legii L671. Vă mulțumesc. "
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55333,
        "end_text": "Domnul George Scarlat:",
        "end_index": 56796,
        "text": " Mulțumesc, domnule senator. Nemaifiind alte înscrieri la cuvânt, proiectul va rămâne la vot final.  Raport comun din partea Comisiei de buget, Comisiei pentru agricultură și cea pentru antreprenoriat e de admitere, cu amendamentele admise, a proiectului de lege privind aprobarea ordonanței. Face parte din categoria legilor ordinare și Senatul este primă Cameră sesizată. Începem dezbaterile. Îl invit la cuvânt pe domnul președinte al Comisiei de agricultură Scarlat George.  Vă rog, domnule președinte, aveți cuvântul. "
    },
    "65": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 56796,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59114,
        "text": " Îmi dați cuvântul? Mulțumesc, doamna președinte. Stimați colegi, În primul rând, vreau să mulțumesc tuturor colegilor din cele trei comisii coraportoare, întrucât, într-un timp relativ scurt, ținând cont de urgența acestui act normativ care vine în sprijinul unor operatori din industria agroalimentară având cele patru coduri CAEN pe care le-ați și prezentat dumneavoastră în titlul ordonanței. Doamna președintă, În cadrul Comisiei de agricultură, astăzi, am venit să clarificăm anumite aspecte cu privire. și am amendat proiectul de lege de aprobare a ordonanței legat de faptul, stimați colegi, că de la data de 1 august până la 1 decembrie 2022, conform amendamentului nostru, ni se pare mult mai corect față de ceea ce a prezentat Ministerul Agriculturii prin inițiativă, ținând cont de faptul că în continuare în zona Moldovei și în zona Ardealului fermierii încă mai cultivă porumbul, spre exemplu, culturile de primăvară, în general, și în fapt achiziționarea de stocuri pentru sprijinul acestor operatori se lua în calcul până la data de 1 noiembrie. Or, tot ceea ce înseamnă facturi după data de 1 noiembrie nu erau luate în considerare. Un alt amendament prezentat în cadrul comisiilor și susținut în cadrul celor trei comisii a fost și legat de alocarea bugetară, întrucât, pe această schemă de ajutor de aproximativ 200 de milioane de euro, beneficia, în baza ordonanței, 114 milioane de euro  industria de panificație, în detrimentul industriei procesatoare de lapte, care avea doar o sumă de 13 milioane de euro, aproximativ 13 milioane de euro, și cea de producere a furajelor, de aproximativ 20 de milioane de euro. Am amendat acest articol prin faptul că 14 milioane de euro vor fi realocați de la industria de panificație 4 milioane la industria de procesare a laptelui și 10 milioane la partea de procesare a furajului finit. Cred și sper ca toți colegii să susțină acest proiect de aprobare a ordonanței de urgență, întrucât el vine într-un moment greu încercat pentru operatorii din această industrie, atât a panificației, cât și a fabricării uleiurilor și grăsimilor, nu mai spun de producerea lactatelor și a brânzeturilor, cât și pentru hrana animalelor. Grupul Partidului Național Liberal va susține acest proiect de lege. Vă mulțumesc. "
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59114,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 59274,
        "text": " Mulțumesc, domnule președinte. La microfonul 3 îl invit pe domnul senator Trufin Lucian, din partea Grupului PSD.  "
    },
    "67": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 59274,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60463,
        "text": " Mulțumesc, doamnă președintă. Stimați colegi, Tot propunem, prin orice cale, consumul de produse agroalimentare românești. Dar, pentru ca românii să consume produse agroalimentare românești, înseamnă ca aceste produse să existe pe rafturile magazinelor și înseamnă ca industria prelucrătoare să funcționeze. Astăzi, această industrie are mari probleme de funcționare datorită scumpirii materiei prime, scumpirii energiei electrice, gazelor naturale, combustibilului. Și, datorită acestor probleme și multor altora, iată, Ministerul Agriculturii, prin domnul ministru Petre Daea, Guvernul României, vin cu un răspuns clar propun o ordonanță de urgență privind instituirea unei scheme de ajutor de stat pentru sprijinirea operatorilor din industria de fabricare a produselor de morărit, a uleiurilor și grăsimilor, a produselor lactate și a preparatelor pentru hrana animalelor de fermă. Grupul PSD susține această ordonanță. Așa cum a spus și domnul președinte, cu amendamentele din comisie nu facem altceva decât să susținem industria prelucrătoare, să susținem zootehnia și, bineînțeles, să protejăm consumatorul român. Consumați produse românești! "
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60463,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 60614,
        "text": " Vă mulțumesc, domnule senator. Din partea Grupului USR s-a înscris la cuvânt domnul senator Cernic. Aveți cuvântul. "
    },
    "69": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 60614,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61394,
        "text": " Mulțumesc mult, doamna președintă. Nu doream să intervin, dar pentru că vedem cum PSD și PNL mor de grija țăranilor, tare m-aș fi bucurat  și am vorbit în comisie  ca aceste granturi să fie oferite pentru stocul de marfă achiziționat din România, și nu din alte state. Știm foarte bine cât suntem de deficitari și știm foarte bine că anumite stocuri, atât la cereale, cât și la porumb au fost realizate cu achiziții din alte țări. Și tare m-aș fi bucurat ca domnul ministru Daea să fi luat în considerare chestia asta și să fi oferit aceste granturi pentru produse din România. USR va vota pentru. Asta pentru că și noi credem că e nevoie de astfel de măsuri, dar, repet, aveți mai multă grijă de fermierii români. Mulțumesc mult.  "
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61394,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 62162,
        "text": " Nemaifiind alte înscrieri la cuvânt, punctul 15 va rămâne la vot final.  * 16, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.157/2022 pentru instituirea unei scheme de ajutor de stat sub forma de grant acordat producătorilor agricoli care au înființat culturi în toamna anului 2021 ce au fost afectate de seceta pedologică.  Raportul comun al Comisiei de buget, precum și Comisiei de agricultură este de admitere, cu amendamente admise și respinse, a proiectul de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. La dezbateri generale s-a înscris domnul senator Trufin. Microfonul 3, vă rog. "
    },
    "71": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 62162,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62651,
        "text": " 16 740 de fermieri români au fost afectați de seceta pedologică pe culturile înființate în toamna anului 2021. Iată, astăzi am dezbătut în regim de urgență în Comisia de agricultură această ordonanță și n-am făcut altceva decât să oferim fermierilor păgubiți respectul nostru, prin oferirea sumelor reparatorii. Grupul PSD susține și votează această ordonanță. Îl felicit pe domnul ministru Petre Daea și pe toți colegii din Comisia de agricultură! Mulțumesc. "
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62651,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 62798,
        "text": " Vă mulțumesc. Din partea Grupului USR, următoarea înscriere la cuvânt a fost din partea domnului senator Cernic. "
    },
    "73": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 62798,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64300,
        "text": " Mulțumesc, doamna președintă. În dreptul acestei ordonanțe de urgență am avut un amendament în Comisia pentru agricultură, pentru că această măsură este una discriminatorie, asta pentru că nu au fost luați în calcul și cei care au înființat culturi de primăvară. Discriminatorie spun, pentru că au oferit 350 de milioane de lei, în cuantum a 1 500 de lei pe hectar, doar că nu acoperă costul cu înființarea unui hectar de grâu, să spunem  undeva la 4 200 de lei. Discriminatorie, pentru că nu au luat în calcul și fermierii care au ales să cultive porumb. Am înțeles că e pe circuit o altă ordonanță de urgență, dar când spun „discriminatorie” mă refer și la PNS, și la „Cartea Neagră a Guvernării PSD-PNL”, pentru că la fel de discriminatorii au fost și punctele pe care le-ați prins în PNS. Acolo există un capitol, la „Consolidarea fermelor de familie”  și, foarte important de reținut, „fermelor de familie”, și nu „family” știm noi care , și spune în felul următor „asigurarea accesului la finanțare și sprijinirea organizării fermelor de familie în forme asociative cu rol economic”.  Ghiciți?! În PNS au prins exact sume pentru fermierii mari, pentru familie, dar nu pentru familiile alea mici  discriminatoriu. Și sper ca domnul Daea, în urma cererii pe care am depus-o astăzi la Comitetul liderilor, să se prezinte săptămâna viitoare în fața Senatului și să dezbatem problemele reale ale agriculturii românești. Mulțumesc.  "
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64300,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 64418,
        "text": " Îl invit la microfon pe domnul senator Oros. Microfonul 2. Vă rog, domnule senator. "
    },
    "75": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 64418,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65396,
        "text": " Mulțumesc, doamnă președinte. Sigur, ar fi trebuit cu toții să mulțumim ministerului dacă această schemă de minimis pentru despăgubirea celor afectați de secetă ar fi fost făcută cât mai corect posibil, astfel încât să nu apară discriminări. Din nefericire, nu numai că suma a fost mult, mult mai mică față de anul 2020, dar, prin faptul că au modificat și au trimis la comisie, așa, modificat în mod greșit procesul-verbal și modul în care se calculează, toți cei care au fost afectați și care au procese-verbale constatatorii și sunt afectați într-o proporție mai mică de 100% vor primi sume mult diminuate. În schimb, cei care, prin declarații pe proprie răspundere, încă, de acum încolo, își vor depune documentele vor primi sume mult mai mari. Există o rumoare deja în rândul fermierilor, se știe ceea ce se va întâmpla. Și am credința că, până când această lege va fi pusă în aplicare, o să se corecteze aceste aberații. Mulțumesc. "
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65396,
        "end_text": "Domnul George Scarlat:",
        "end_index": 65558,
        "text": " Mulțumesc, domnule senator. Îl invit la cuvânt pe președintele Comisiei de agricultură, domnul George Scarlat. Aveți cuvântul. "
    },
    "77": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 65558,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67658,
        "text": " Mulțumesc, doamna președintă. Mulțumesc în primul rând Guvernului că a alocat o sumă, nu discutăm dacă mare, mică, și mulțumesc într-adevăr și Ministerului Agriculturii pentru faptul că într-un timp relativ OK, ar însemna sfârșitul anului, să reușim să dăm acești bani mulți, puțini către fermieri, pentru că sunt necesari. În același timp, trebuie să spun că, legat de ordonanța de urgență, ea a creat anumite  eu știu?  discordanțe din punct de vedere al aplicării ei în direcțiile agricole județene. Sper ca prin această corectură pe care noi, astăzi, am făcut-o în comisiile coraportoare, și mă refer aici la o lecție pe care am primit-o de la domnul ministru, cu drag „Niciodată să nu ții la paternitatea  ideii, ci la șansa ei de izbândă” o să fiu alături de Ministerul Agriculturii și de această dată, așa cum ne-\nam angajat, pentru că suntem în sprijinul și în slujba fermierilor, dar trebuie să înțelegem că facem astăzi o mică corectură care va fi benefică mâine pentru această aplicare a acestei ordonanțe și, clar, acești bani care vor ajunge la fermieri. Grupul Partidului Național Liberal va susține acest proiect de aprobare a ordonanței cu amendamentele admise. Și aș vrea colegului, domnului secretar Cernic, să-i spun cu drag suntem lângă fermieri și pentru un viitor act normativ cu privire la sprijinul la culturile de primăvară, însă orientările Comisiei foarte clar au spus, conform regulamentului, maximum 40% din sprijinul, din costul făcut pe suprafață cu înființarea culturii putem noi să mergem la despăgubiri, și de aceea suma maximă de 1 500 de lei pe hectar, luată decizie în cadrul Ministerului Agriculturii și, bineînțeles, în coaliția de guvernare Este maxim ce s-a putut obține pe un calcul făcut de către ICADR. Asta ca o clarificare. Pentru că nu putem, indiferent cât de mulți bani am avea sau nu, nu putem să venim în sprijin, pentru că ne limitează și orientările comisiei. Vă mulțumesc, doamna președintă. Și, așa cum am spus, Partidul Național Liberal va susține această inițiativă. "
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67658,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 68606,
        "text": " Vă mulțumesc, domnule senator.  662 final. Raportul este din partea Comisiei pentru afaceri europene. Începem dezbaterile, dacă sunt intervenții din partea grupurilor. Domnul senator Radu-Mihai Mihail, Grupul USR. Aveți cuvântul, domnule lider. "
    },
    "79": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 68606,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 69498,
        "text": " Vă mulțumesc, doamna președintă.  Propunerea de Decizie privind nerecunoașterea documentelor de călătorie eliberate de ocupanții ruși în zonele pe care le-au invadat este, în mod evident, de salutat. Sunt utile toate măsurile prin care pot fi contracarate acțiunile agresorului, ale regimului rus. Aș vrea să adaug importanța în acest context și a poziționărilor politice la nivel parlamentar menite să expună abuzurile, ilegalitățile, crimele regimului din Rusia. USR a propus încă de luna trecută ca Parlamentul României să adopte o declarație care subliniază că regimul rus este un regim terorist Lituania, Estonia, Letonia, Polonia, Republica Cehă o făcuseră deja, Olanda a făcut-o între timp. Este cazul ca și Parlamentul României să o facă. Nu ne mai putem permite să rămânem întârziații Europei pe o situație atât de gravă. Mulțumesc. "
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 69498,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 69781,
        "text": " Mulțumesc, domnule senator. 17 rămâne... V-ați înscris... O să vă rog să vă deselectați cei care ați vorbit ca să îmi fie clar cine dorește să ia cuvântul la punctul acesta. Doamna Șoșoacă, sunteți înscrisă la cuvânt. Vă ascultăm. Microfonul 3. "
    },
    "81": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 69781,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70487,
        "text": " Mulțumesc frumos. Pentru aceleași motive o să vă rog să nu recunoașteți documentele de călătorie ucrainene pentru românii aflați în teritoriile pe care Ucraina le deține fără drept, mai ales că astăzi, 28 noiembrie, sărbătorim ziua în care a avut loc unirea Bucovinei cu patria-mamă. În acest context, toate pașapoartele românilor pe care spune „Ucraina” din teritoriile românești deținute fără drept de Ucraina nu pot fi recunoscute, iar România trebuie să dea acestor români din Bucovina de Nord, din Bugeac, din Herța, din Hotin, din Maramureșul istoric, pașapoarte românești pentru că pe pașaportul lor trebuie să scrie exclusiv „România”. Mulțumesc frumos. "
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70487,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 71790,
        "text": " Nemaifiind înscrieri la cuvânt acest punct rămâne la vot final. * 18, Proiectul de hotărâre referitoare la Propunerea de Directivă a Parlamentului European și a Consiliului privind adaptarea normelor în materie de răspundere civilă extracontractuală la inteligența artificială  440 final. Raportul este al Comisiei pentru afaceri europene. La dezbateri generale, domnul senator Mihai-Radu. Aveți cuvântul. "
    },
    "83": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 71790,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 73110,
        "text": " Mulțumesc, doamna președintă. Două elemente trebuie subliniate în strategia propusă de Comisie, specific la capitolul 3  1 „Îmbunătățirea condițiilor de muncă în sectorul serviciilor de îngrijire”. Primul punct , Comisia spune că va revizui aplicarea standardelor Uniunii Europene care reglementează condițiile de muncă pentru o mai bună asigurare a respectării normelor. Iar al doilea punct , Comisia prezintă o propunere de recomandare a Consiliului privind îngrijirea pe termen lung în care să se solicite luarea de măsuri de îmbunătățire a condițiilor de muncă și a oportunităților de perfecționare și recalificare în sectorul îngrijirii, subliniind totodată contribuția semnificativă a persoanelor care asigură servicii informale de îngrijire și nevoia lor de sprijin. Am subliniat acest aspect și în cadrul Conferinței pentru viitorul Europei și sunt bucuros că subiectul este abordat în continuare cu prioritate la nivel european. Badantele, îngrijitoarele românce din întreaga Europă, meritau de mult să fie apreciate și tratate corespunzător cu adevărata lor contribuție importantă și este datoria noastră să verificăm ca aceste documente, ale comisiei și Consiliului, se traduc în fapte ale Parlamentelor și Guvernelor din întreaga Europă.  Mulțumesc. "
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 73110,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 73283,
        "text": " Vă mulțumesc. Vom continua lucrările cu exprimarea votului final asupra inițiativelor. Vă rog, scuzați-mă! Aveți cuvântul. Microfonul 3. "
    },
    "85": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 73283,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 73934,
        "text": " Sunt complet de acord cu ce ați zis, dacă n-ați fi folosit egalitatea de gen. Îmi pare rău, nu pot să votez când este scris „egalitate de gen”. Mă voi abține. În privința badantelor, cu tot respectul, nu trebuia să vină Uniunea Europeană să ne spună să avem grijă de cetățenii noștri, când este obligația României și a organelor care conduc România. Când te duci la Ministerul Afacerilor Externe să discuți aceste cazuri ți se spune „Nu putem, ne scuzați!”, în timp ce celelalte țări europene își pot apăra cetățenii acolo unde sunt angajați oriunde în lume, nu numai în Uniunea Europeană. Mulțumesc frumos. "
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 73934,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 84285,
        "text": " Vom continua lucrările lăsând și acest punct la vot final. * Vom continua lucrările cu exprimarea votului final asupra inițiativelor legislative. Art.111 din regulament spune că vom supune unui singur vot raportul în întregime, inițiativa legislativă, de asemenea. Vă reamintesc că votul se exercită prin intermediul sistemului de vot electronic hibrid. În timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație sau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va apărea absent la votul respectiv, iar dacă, din eroare, senatorul prezent în sala de plen exercită același vot prin modalități diferite de exprimare, în mod automat se va înregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului din sala de plen. Având în vedere cele pe care vi le-am spus anterior, vom derula vot test. Rog, vot. Dacă aveți comentarii la acest vot test, stimați lideri de grup. Dacă nu există, voi trece asupra votului final. La punctul 2, Secțiunea I, Proiectul de hotărâre pentru modificarea art.8 din Hotărârea Senatului nr.26/2022 privind investigarea cazurilor de abuzuri sexuale sau a oricăror abuzuri fizice împotriva  minorilor din serviciile de tip rezidenţial aflate în subordinea direcţiilor generale de asistenţă socială şi protecţie a copilului  Vom da un vot asupra raportului de admitere, cu amendamente admise, și a proiectului de lege privind aprobarea ordonanței, cum se propune a fi modificat prin amendamentele la raport. Proiectul face parte din categoria legilor ordinare. Vă rog să votați. 113 voturi pentru, niciun vot împotrivă, o singură abținere. Domnule Cernic, doriți să motivați votul? Vă rog. Vă rog să deschideți microfonul central, ca să poată să explice votul domnul senator. "
    },
    "87": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 84285,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 84801,
        "text": " Mulțumesc mult, doamna președintă. Pentru că nu am reușit să spun la dezbateri cum va vota Grupul USR, noi am votat pentru din două mari motive. Unu, pentru că USR consideră necesară intervenția statului în astfel de situații.  Și, doi, pentru că astfel de măsuri fac parte din promisiunile cu care PSD-ul defilează prin mijlocul fermierilor și pentru mai multe detalii despre „Cartea Neagră a Guvernării PSD  PNL” pe ofertedezavantajoase.ro. Mulțumesc mult.  "
    }
}