{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 30 mai 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 30 mai 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 5076,
        "text": " 1. Aprobarea ordinii de zi și a programului de lucru. 4-5 16 2. Mesaj cu prilejul zilei de 1 iunie, Ziua Copilului. 5 3. Alocuțiune cu ocazia Zilei Naționale a Supraviețuitorilor de Cancer. 8 4. Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 25 și 12 26 mai 2022, a unor iniţiative legislative. 5. Aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a 12 unor iniţiative legislative. 6. Numirea unor membri ai Consiliului Naţional de Integritate. 13 7. Propunerea legislativă privind aprobarea procedurii de pregătire pentru reutilizare 16 a deşeurilor de echipamente electrice şi electronice, a cerinţelor tehnice privind pregătirea pentru reutilizare şi a cerinţelor de raportare şi monitorizare a echipamentelor electrice şi electronice reutilizate.  din Legea nr.47/1992 privind organizarea şi funcţionarea Curţii Constituţionale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5076,
        "end_text": "şedinţei Senatului din 30 mai 2022",
        "end_index": 5097,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 30 mai 2022",
        "start_index": 5097,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 5351,
        "text": " Ședința a început la ora 15.10. Lucrările şedinţei au fost conduse de domnul Florin-Vasile Cîțu, președintele Senatului, asistat de domnul Eugen Pîrvulescu și domnul Ion-Narcis Mircescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 5351,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 5966,
        "text": " Bună ziua, stimați colegi! Vă rog să luați loc, să începem ședința. Doamnelor și domnilor senatori, Declar deschisă ședința plenului Senatului de astăzi, 30 mai 2022. Vă anunț că, din totalul de 135 de senatori, până în acest moment și-au înregistrat prezența la lucrări un număr de 75 de senatori. Ședința este condusă de subsemnatul, președinte al Senatului, asistat de domnul senator Eugen Pîrvulescu și domnul senator Ion-Narcis Mircescu, secretari ai Senatului. Înainte de a începe ședința, avem o intervenție a doamnei senator Șoșoacă. Vă rog frumos, microfonul central. "
    },
    "7": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 5966,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 6267,
        "text": " Bună ziua! Vă mulțumesc frumos pentru că mi-ați acordat cuvântul. Am un anunț politic de făcut în ceea ce mă privește de astăzi, vă anunț că sunt membră a Partidului S.O.S. România. Vă mulțumesc foarte mult. Dumnezeu să binecuvânteze România și poporul român! "
    },
    "8": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 6267,
        "end_text": "Maria – reprezentant al Boardului Copiilor din România susținut de UNICEF:",
        "end_index": 7416,
        "text": " Vă mulțumesc, doamna senator.  "
    },
    "9": {
        "start_text": "Maria – reprezentant al Boardului Copiilor din România susținut de UNICEF:",
        "start_index": 7416,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 11497,
        "text": " Domnule președinte al Senatului, Doamnelor și domnilor senatori, Stimată audiență, Mă simt onorată să fiu astăzi aici ca reprezentant al Boardului Copiilor susținut de UNICEF România și al tuturor copiilor din țară. Am remarcat numeroase inițiative care au fost adoptate de Parlament în România în ultimii ani și mă declar încântată să observ că lucrurile la noi în țară se schimbă încetul cu încetul. Am norocul de a mă afla astăzi aici datorită părinților și profesorilor mei, care mi-au oferit șansa de a primi o educație adecvată și care m-au ajutat să mă dezvolt. Totuși, în România secolului XXI, unul din cinci copii nu termină opt clase și aproape unul din doi adolescenți de 15 ani este analfabet funcțional, adică are dificultăți în a înțelege un text. Oare nu merită toți copii din România să beneficieze de șansa de a-și atinge adevăratul potențial? Educația nu ține de noroc. Educația este un drept, este o normalitate de la care nu se admit excepții. Vă rog să vă gândiți la cauzele problemelor pe care le avem de rezolvat, înainte de a căuta soluții, ce avem, de fapt, de rezolvat. Gândiți-vă la copiii care nu au familie, la cei care nu reușesc să  ajungă la școală, la cei care nu au căldură în școala lor, la cei nu își permit să-și cumpere nici măcar caiete. Trebuie să conștientizăm problemele, să încercăm să ne dăm seama care sunt ele cu adevărat și de unde provin. Educația nu e doar despre noi, copiii, ci despre România. Noi, toți copiii, ne dorim să învățăm. Noi, copiii din România, ne dorim stabilitate, ne dorim o schimbare nu doar de dragul unei schimbări, ne dorim o Lege a educației stabilă și sustenabilă. Atunci când legiferați, gândiți-vă pe termen lung, gândiți-vă la noi toți. Mă regăsesc în cuvintele academicianului Solomon Marcus „Nu este o anomalie faptul că cele mai frumoase cărți de matematică, fizică, chimie, biologie nu sunt cele școlare, ci cele extrașcolare? Este oare normal, înțelept ca actul didactic să rămână mereu asociat cu plictisul, cazna și urâtul? Visez ca ceea ce li se cere elevilor să nu fie reproducerea unor date, ci construirea unui discurs propriu pe o temă inedită.” Știm că o parte dintre dumneavoastră sunt profesori și vă rugăm să ne încurajați în eforturile noastre să ne simțim cu toții ascultați și înțeleși. Vă rugăm să ne încurajați să gândim. Ne dorim să înțelegem o informație, și nu doar să o memorăm. Gândesc, deci exist. Ne dorim să gândim ca să putem fi. Să fim oameni, să avem un raționament. Ne dorim aceeași informație știută de milioane de ori pe de rost sau ne dorim milioane de gândiri cu un ideal comun? O țară educată este o țară puternică și echilibrată. Dacă există copii în România care nu își doresc să fie educați, eu nu i-am cunoscut încă, deși am stat de vorbă cu mulți dintre cei care nu merg la școală. Cu toții ne dorim să mergem la școală, dar mai ales să fim noi înșine și să gândim critic. Oare ne dorim România superficialității sau una a dezvoltării și inițiativei? Inițiativa se naște acolo unde are loc, într-o societate în care educația este pe primul plan, în care măsurile luate sunt statornice, iar înțelegerea precede memorarea. Pentru asta, avem nevoie de o Lege a educației actualizată, care să fie implementată la fel, indiferent de majoritatea din Parlament sau Guvern. Avem nevoie de materii adaptate la contextul secolului XXI, care să asigure același nivel de educație și într-o comunitate izolată, și în centrul capitalei. Avem nevoie de investiții în educație ca acele sute de mii de copii să meargă la școală, să învețe, să își finalizeze studiile și să își atingă potențialul. Știm că dezvoltați legi bune. Asigurați-vă că nu sunt modificate cu fiecare ocazie și că sunt aplicate uniform în reședințele de județ și în cele mai sărace comunități. Toți copii au dreptul la educație. Ajutați-ne să fim, ajutați-ne să ne dezvoltăm, să sperăm, să analizăm, să gândim. Ajutați-ne să acționăm. Vă mulțumesc.   "
    },
    "10": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 11497,
        "end_text": "Tudor – reprezentant al Boardului Copiilor din România susținut de UNICEF:",
        "end_index": 11638,
        "text": " Mulțumim, Maria. Îl rog acum pe Tudor să vină la microfonul central să-și spună mesajul său de Ziua Copilului. "
    },
    "11": {
        "start_text": "Tudor – reprezentant al Boardului Copiilor din România susținut de UNICEF:",
        "start_index": 11638,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 16461,
        "text": " Domnule președinte al Senatului, Stimați senatori, Mă înfățișez astăzi în fața dumneavoastră nu ca un copil sau un simplu membru al Boardului Copiilor susținut de UNICEF, ci ca un reprezentant al tuturor copiilor din această țară. Este o mare onoare pentru mine că mă aflu aici. Este o mare onoare pentru mine că mă aflu în instituția care emite legile ce ar trebui să aducă sănătate și educație tuturor copiilor din țara noastră. În numele tuturor copiilor, aș dori să vă mulțumesc pentru inițiativele și legile care au fost propuse și dezvoltate în ultimii ani. Totuși, cu aceste mulțumiri, vin și câteva solicitări. Noi, copiii din România, vă rugăm să insistați asupra implementării inițiativelor propuse în ultimii ani. Aici intră inclusiv completările aduse Legii educației în 2021 și „Declarația de la București a copiilor din Uniunea Europeană”, dezvoltată și adoptată de copiii din întreaga Uniune Europeană, în contextul deținerii de către România a Președinției Consiliului UE în 2019. Mi-ar plăcea ca în fiecare an să știm dacă legile bune pe care dumneavoastră le-ați votat sunt implementate și în beneficiul copiilor cu dizabilități, din familii sărace, al copiilor care fac parte din minoritățile etnice, al copiilor ucraineni, al tuturor copiilor care trăiesc în România. Trecutul țării noastre este unul în care exprimarea liberă nu a fost încurajată. După cum bine știm, mediul influențează ființa, iar ființa influențează mediul. Trăim într-o societate în care majoritatea adulților din prezent pur și simplu au crescut într-un context care nu a ținut cont de părerile și opiniile lor. Dar, acum ne aflăm într-o societate democratică și, în ciuda acestui fapt, aceste principii vechi încă guvernează viața multor copii de azi. Copii reprezintă singura fereastră pe care o avem spre viitorul nostru. Gândurile acestora sunt o reflecție a lumii de mâine. Cum ar trebui să progresăm ca țară, dacă încurajăm copiii să gândească ca părinții lor, ca bunicii lor și-i îndemnăm să renunțe la propriile lor idei, opinii și păreri? Dreptul copiilor la participare, prevăzut în Convenția ONU cu privire la drepturile copilului, este unul mai puțin cunoscut ca dreptul la viață, la naționalitate sau la un nume, însă este la fel de important. Art.2, 3, 12, 13, 17, 19, 34 și 36 din Convenția cu privire la drepturile copilului, art.49 alin. "
    },
    "12": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 16461,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 16978,
        "text": " Mulțumesc, Tudor. Mulțumesc, participanților. Pe copii îi așteptăm miercuri la Ziua Senatului. Avem „Senatul Junior” miercuri, deci vă așteptăm și miercuri. Mulțumim pentru participare. Mergem mai departe.  * La punctul 2, alocuțiune cu ocazia Zilei Naționale a Supraviețuitorilor de Cancer. Stimați colegi, O invit la tribună pe doamna senator Nicoleta Pauliuc pentru prezentarea alocuțiunii cu ocazia Zilei Naționale a Supraviețuitorilor de Cancer. Doamna senator. "
    },
    "13": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 16978,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 23533,
        "text": " Domnule președinte, Stimați colegi, Am înțeles astăzi că Parlamentul este forumul unde se împlinesc visele. Îi auzeam și pe tinerii noștri spunând că își doresc ca, prin inițiativele noastre, să le îndeplinim visele. Eu cred că trebuie să ne luăm acest angajament. Stimați colegi, Doamnelor și domnilor, Pentru prima dată în România, vom sărbători, la sfârșitul acestei săptămâni, Ziua Națională a Supraviețuitorilor de Cancer, în baza unei legi pe care am inițiat-o și care a fost promovată prin votul dumneavoastră, al tuturor parlamentarilor. Dacă nu aș fi trecut direct printr-un diagnostic oncologic, n-aș fi putut înțelege real complexitatea acestei boli și fragilitatea oamenilor care se luptă cu cancerul. Nu aș fi putut să-mi imaginez câtă nevoie de implicare și schimbare legislativă este și cât de mult pot veni în întâmpinare prin simplul fapt că sunt parlamentar. Încercați pentru o clipă să vă imaginați că primiți acum un anunț și vi se spune răspicat că suferiți de cancer și nu mai aveți foarte multe zile de trăit, chiar dacă, desigur, statistic, nu e exclus să aveți o minimă șansă la viață. Faceți acest exercițiu și imediat veți prețui mai mult fiecare minut din viață, fiecare simbol sau gest de care v-ați putea agăța pentru a trăi o zi în plus. Sunt aici, în sală, mulți dintre cei care au înțeles acest lucru. Fie că e vorba de cei care astăzi se află la balcon, învingătorii bolii, fie că este vorba de toți cei care au votat legea, prin voi a luat viață legea aceasta. Vă mulțumesc din suflet pentru tot sprijinul pe care mi l-ați acordat în promovarea inițiativelor legislative referitoare la lupta împotriva acestei cumplite maladii a lumii moderne. Astăzi, vreau să transmitem românilor un mesaj de solidaritate și determinare în lupta împotriva cancerului. Vreau să știe că lucrăm serios pentru îmbunătățirea condițiilor de viață pentru bolnavi, pentru aparținători și pentru supraviețuitorii oncologici. Vreau să le promitem aici și acum că în spatele  simbolurilor pe care le promovăm azi stau și vor sta mai multe legi și fapte concrete pentru bolnavi, aparținători și supraviețuitori. Cei care sunt astăzi invitații noștri în Parlament sunt cei care au refuzat să fie un număr în statistici. Ei sunt încă în ring și așteaptă de la noi să-i ajutăm să rămână învingători. Stimați colegi, Cancerul nu ține cont de vârstă, condiție socială, orientare politică. Fiecare dintre noi înțelege cât de grea e această luptă nedreaptă, fiindcă nu există familie sau grup de prieteni care să nu fi avut sau să nu aibă o persoană dragă încercată de această boală. De când sunt parlamentar în Parlamentul României, am inițiat 67 de proiecte legislative. Pentru fiecare dintre ele am depus efortul personal, pentru că știu cât de importantă este încrederea oamenilor care mi-au dat votul. De departe însă, cea mai personală inițiativă pe care am avut-o este Legea referitoare la instituirea Zilei Naționale a Supraviețuitorilor de Cancer în prima duminică a lunii iunie. Așa cum le-am mărturisit învingătorilor cu care m-am întâlnit mai devreme, legea s-a născut din sufletul meu, din speranță, din iubire față de ceilalți oameni care au trecut printr-o astfel de experiență și, recunosc, din amintirea suferinței prin care am trecut. Am văzut această lege ca o încheiere a unui cerc care a început în momentul diagnosticului pe care l-am primit. Ziua Supraviețuitorului de Cancer nu e doar un simbol, e un mod de viață. Insignele simbol pe care le-ați primit, cu acel nufăr galben, le vor aminti bolnavilor de cancer și familiilor lor, zi de zi, că au o șansă și că merită să lupte pentru ea, așa cum noi vom lupta ca ei să învingă. Eu o voi purta zi de zi. Ziua Supraviețuitorului de Cancer va fi o celebrare a vieții, o sărbătoare pentru supraviețuitori, o inspirație pentru cei diagnosticați recent. Va fi o sensibilizare a comunității cu privire la speranța de supraviețuire după această boală cronică. Va fi reamintirea că viața după un diagnostic de cancer este un dar, că totul se simplifică brusc și se concentrează pe ce e cu adevărat important, pe armonie, pe optimism, pe înțelepciune. Dragi colegi din Parlament, Dragi colegi de viață și de luptă împotriva cancerului, Cu sprijinul dumneavoastră, am reușit mult mai mult decât promovarea unei legi prin care însoțitorii bolnavilor de cancer pot beneficia de 45 de zile de concediu plătit. Am reușit un pas spre normalitate. Aceeași lege dă acces gratuit bolnavilor oncologici și aparținătorilor la consultații psihologice gratuite. De aceea, spun mereu că simbolurile duc, mai devreme sau mai târziu, la fapte bune.  Nu în ultimul rând, am inițiat  și dumneavoastră ați votat  Legea dreptului la uitare, un proiect aprobat deja de Senat, care elimină discriminările la care sunt supuși supraviețuitorii de cancer în privința accesului la credite, la asigurări de sănătate. Toate acestea, dragi colegi, sunt fapte concrete și eu știu, ca și dumneavoastră, de câte critici ne lovim în fiecare zi, ca politicieni și membrii ai Parlamentului, dar, pentru aceste lucruri pe care le-am menționat eu mai devreme, dați-mi voie, în numele supraviețuitorilor de cancer, ca unul dintre ei, să vă mulțumesc și să vă aplaud eu pe dumneavoastră. Ați votat pentru viață și pentru speranță.  "
    },
    "14": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 23533,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 27080,
        "text": " Mulțumesc, doamna senator. La balcon avem invitați supraviețuitorii.  Supun votului transmiterea către Camera Deputaților, ca primă Cameră sesizată, a inițiativei legislative. Vă rog să votați. 86 de voturi pentru. Inițiativa legislativă a fost transmisă către Camera Deputaților. S-a aprobat transmiterea. Domnule Fenechiu, trecem la numirea unor membrii în Consiliul Național, vreți să aveți intervenția acum sau după aceea? Vreți să interveniți acum sau după votul de la Consiliu? După CNI, da? * Punctul 6, numirea unor membri ai Consiliului Naţional de Integritate. Dau cuvântul reprezentantului Comisiei juridice pentru a prezenta raportul comisiei privind numirea unor membrii ai Consiliului și proiectul de hotărâre. Avem. Microfonul 7, doamnă? Microfonul 7? Da. OK. "
    },
    "15": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 27080,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 28675,
        "text": " Vă mulțumesc, domnule președinte de ședință. Raport pentru numirea unor membri în Consiliul Național de Integritate. Astăzi. S-a hotărât să se solicite membrilor grupurilor parlamentare și Asociației Magistraților desemnarea membrilor titulari, respectiv a membrilor supleanți până la data de 28 februarie 2022. În ședința din 30 mai 2022, membrii prezenți ai Comisiei juridice au analizat dosarele candidaților și prevederile legale în materie și au hotărât, cu majoritate. în unanimitate de voturi, avizarea favorabilă în vederea numirii acestora de către plenul Senatului pentru funcția de membru titular, respectiv membru supleant al Consiliului Național de Integritate, potrivit art.35 din Legea nr.144/2007 privind înființarea, organizarea și funcționarea Agenției Naționale de Integritate, republicată, cu modificările și completările ulterioare. Propunere membrii titulari/supleanți - doamna Tănăsică Oana Cristina  membru titular - Vieriu Vlad  membru supleant - Frunzete Claudia-Elena  membru titular - Jîjie Alexandru Mădălin  membru supleant - Barbu Gabriel  membru supleant  - Bacaliuc Dan  membru titular. Din actele depuse la dosar, s-a constatat că domnii mai sus menționați au făcut dovada împlinirii tuturor condițiilor prevăzute de lege, în sensul celor precizate mai sus. Membrii Comisiei juridice au adoptat un raport favorabil în vederea numirii acestor candidați ca membrii ai Consiliului Național de Integritate. Vă mulțumesc. "
    },
    "16": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 28675,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 31386,
        "text": " Vă mulțumesc și eu. Dacă sunt intervenții. Dacă nu sunt intervenții, atunci. Stimați colegi, Potrivit prevederilor regulamentare, vă propun, ca procedură de vot, vot secret electronic pentru numirea unor membrii ai Consiliului Național de Integritate, pentru fiecare candidat în parte. Intervenții la procedura de vot propusă? OK. Supun la vot procedura de vot propusă. Vă rog să votați.  Cu 89 de voturi pentru și un vot împotrivă  doamna Monica Anisie nu are cartelă  a fost aprobată procedura de vot. Mergem mai departe. Supun votului numirea doamnei Tănăsică Oana Cristina în calitate de membru titular al Consiliului Național de Integritate, desemnată de Grupul Parlamentar al PNL. Vă rog să votați. Este secret, domnule senator. Este secret votul. Cu 77 de voturi pentru, 12 împotrivă și două abțineri, doamna Tănăsică a fost votată în calitate de membru titular. Supun votului numirea doamnei Frunzete Claudia-Elena în calitate de membru titular al Consiliului Național de Integritate, desemnată de Grupul Parlamentar al PSD. Vă rog să votați. Cu 69 de voturi pentru, 10 voturi împotrivă și 5 abțineri, doamna Frunzete Claudia-Elena a fost votată în calitate de membru titular. Supun votului numirea domnului Bacaliuc Dan în calitate de membru titular al Consiliului Național de Integritate, desemnat de Grupul Parlamentar AUR. Vă rog să votați.  Vedeți, domnule senator, că se. 77 de voturi pentru, un vot împotrivă și 8 abțineri. Domnul Bacaliuc Dan a fost votat. Supun votului numirea domnului Vieriu Vlad în calitate de membru supleant al Consiliului Național de Integritate, desemnat de Grupul Parlamentar al PNL. Vă rog să votați. Cu 74 de voturi pentru, 7 voturi împotrivă și 3 abțineri, domnul Vieriu Vlad a fost votat membru supleant. Supun votului numirea domnului Jîjie Alexandru Mădălin în calitate de membru supleant al Consiliului Național de Integritate, desemnat de Grupul Parlamentar al PSD. Vă rog să votați. Cu 69 de voturi pentru, 8 împotrivă, 5 abțineri, domnul Jîjie a fost votat membru supleant. Supun votului numirea domnului Barbu Gabriel în calitate de membru supleant al Consiliului Național de Integritate, desemnat de Grupul Parlamentar USR. Vă rog să votați. Cu 73 de voturi pentru, 9 împotrivă și 4 abțineri, domnul Barbu Gabriel a fost votat în calitate de membru supleant al Consiliului Național de Integritate. Stimați colegi, Senatul a hotărât numirea în funcții, potrivit rezultatului votului exprimat anterior. Înainte de a trece mai departe, domnul senator Guran are o intervenție și apoi domnul Fenechiu, pe procedură. Domnule Guran, vă rog. "
    },
    "17": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 31386,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 31579,
        "text": " Mulțumesc, domnule președinte. Bună ziua, stimați colegi! N-o să vă vorbesc despre primari și despre proiecte că cine știe ce mai interpretează presa și iar iese rău. "
    },
    "18": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 31579,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 31645,
        "text": "  .le aduceți aminte. "
    },
    "19": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 31645,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 32348,
        "text": " Dar, în schimb, vă pot spune că de fiecare dată când sunt în teritoriu, acolo unde răspund eu, într-un județ frumos, apropiat de București, Dâmbovița, să știți că vorbesc de bine activitatea Parlamentului, atât pentru cei care sunt la putere, la guvernare, cât și pentru cei care sunt în opoziție, și le spun că aici sunt foarte mulți oameni serioși și că vrem să facem lucruri bune pentru țară.  Și pentru aceia am. și de aceea am invitat tineri din județul Dâmbovița. Sunt veniți cu profesorii, cu preotul și cu unul dintre cei mai buni primari din România  Valentin Mihalache, și vă rog să-i salutăm și să le mulțumim pentru prezență.  "
    },
    "20": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 32348,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 32564,
        "text": " Bine ați venit în Parlamentul României! Mulțumim domnului senator. * Domnule lider al Partidului Național. Grupului Partidului Național Liberal, vă rog frumos să. Microfonul central. "
    },
    "21": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 32564,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 33448,
        "text": " Mulțumesc, domnule președinte. Am două solicitări. Prima, convenită în Comitetul liderilor  ca proiectul aflat pe punctul 20, L296/2022, Propunerea legislativă privind aprobarea procedurii de pregătire pentru reutilizare a deşeurilor de echipamente electrice şi electronice, a cerinţelor tehnice privind pregătirea pentru reutilizare şi a cerinţelor de raportare şi monitorizare a echipamentelor electrice şi electronice reutilizate, să fie retrimis la comisie, cu termen două săptămâni de zile. Și o să vă rog să supuneți la vot. Și, punctul 2, completarea ordinii de zi, prin introducerea pe ordinea de zi a L288/2022. Are raport dat chiar în urmă cu puțină vreme de Comisia juridică și Comisia economică și propunerea noastră este să fie introdus pe poziția 3, ordinea urmând să fie modificată corespunzător. Mulțumesc. "
    },
    "22": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 33448,
        "end_text": "Doamna Domnica-Doina Pârcălabu – secretar de stat la Ministerul Familiei, Tineretului",
        "end_index": 34775,
        "text": " Mulțumesc, domnule lider, imediat. Deci, în primul rând, supunem la vot, așa cum s-a stabilit la Comitetul liderilor, retrimiterea la comisie a punctului 20. pentru două săptămâni? Da, pentru două săptămâni. Vă rog să votați. Cu 66 de voturi pentru și 20 împotrivă, punctul 20  retrimis la comisie. * Cealaltă propunere era ca L228. L228, da?. 288?. L288 să fie introdus la punctul 3 pe ordinea de zi. Vă rog să votați. Cu 65 de voturi pentru, două împotrivă, 19 abțineri, L288 a fost introdus la punctul 3.  * Dacă nu mai sunt intervenții, începem Secțiunea a II-a. Continuăm lucrările și trecem la Secțiunea a II-a a ordinii de zi. La punctul 1 este înscris Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.57/2022 pentru modificarea şi completarea Legii nr.202/2002 privind egalitatea de şanse şi de tratament între femei şi bărbaţi şi pentru modificarea art.3 alin. Declar deschise dezbaterile generale asupra proiectului de lege. Din partea Guvernului, vă rog, pentru prezentarea proiectului de lege. Microfonul 8, vă rog. "
    },
    "23": {
        "start_text": "Doamna Domnica-Doina Pârcălabu – secretar de stat la Ministerul Familiei, Tineretului",
        "start_index": 34775,
        "end_text": "și Egalității de Șanse:",
        "end_index": 34862,
        "text": " "
    },
    "24": {
        "start_text": "și Egalității de Șanse:",
        "start_index": 34862,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 36271,
        "text": " Mulțumesc, domnule președinte. Doamnelor și domnilor senatori, Sunt Doina Pârcălabu, secretar de stat la Ministerul Familiei, Tineretului și Egalității de Șanse. Ordonanța de urgență nr.57 are ca obiect de reglementare punerea în concordanță a prevederilor Legii nr.202/2002 privind Statutul de organizare și funcționare a Agenției Naționale pentru Egalitatea de Șanse între Femei și Bărbați cu prevederile Ordonanței nr.121 privind structura Guvernului, ca urmare a faptului că această agenție  Agenția Națională pentru Egalitatea de Șanse între Femei și Bărbați  a trecut din subordinea Ministerului Muncii și Protecției Sociale în subordinea Ministerului Familiei, Tineretului și Egalității de Șanse și au fost stabilite aceste concordanțe. Pe de altă parte, sunt implementate parțial elemente ale Directivei nr.1158/2019 a Uniunii Europene privind definirea noțiunilor introduse de această directivă. Iar un alt punct privește reglementarea modului de salarizare al instituțiilor aflate în subordinea Ministerului Familiei, Tineretului și Egalității de Șanse, în sensul de a-și menține drepturile salariale avute în Ministerul Muncii și Protecției Sociale prin trecerea în coordonarea sau subordonarea noului minister. Fapt pentru care vă rog să aprobați Proiectul de lege privind aprobarea Ordonanței de urgență nr.57/2022. Vă mulțumesc. "
    },
    "25": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 36271,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 36528,
        "text": " Vă mulțumesc, doamna secretar de stat. Mergem mai departe.  Dau cuvântul reprezentantului comisiei, domnul președinte al Comisiei pentru muncă, familie și protecție socială, pentru prezentarea raportului. Vă rog. "
    },
    "26": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 36528,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 37468,
        "text": " Mulțumesc, domnule președinte. Comisia pentru muncă a luat în dezbatere această propunere de proiect de lege pentru aprobarea Ordonanței Guvernului nr.57/2022. Așa cum a precizat și doamna secretar de stat Pârcălabu, vizează modul în care este reglementată subordonarea Agenției Naționale pentru Egalitatea de Șanse pentru Femei și Bărbați, de la Ministerul Muncii și Solidarității Sociale la Ministerul Familiei, Tineretului și Egalității de Șanse. Avem avize favorabile de la Consiliul Legislativ, Comisia pentru administrație, Comisia pentru buget și Comisia pentru tineret și sport. Pe cale de consecință, Comisia pentru muncă a analizat și a adoptat, cu majoritate de voturi, un raport de admitere a propunerii legislative. a proiectului de lege și supunem plenului Senatului raportul de admitere și proiectul de lege. Legea este ordinară, Senatul fiind prima Cameră sesizată. Mulțumesc. "
    },
    "27": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 37468,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 37604,
        "text": " Vă mulțumesc. Dacă avem intervenții din partea colegilor senatori. Da. Microfonul central? Da, poftiți. "
    },
    "28": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 37604,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 40455,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Cred că 11 articole din tratatele Uniunii se referă la egalitatea dintre femei și bărbați și era vorba și de transpunerea unor elemente dintr-o directivă europeană. N-a trecut pe la Comisia de afaceri europene  Secretariatul General știe el de ce , dar aș vrea să spun câteva cuvinte. Constituția spune, la art.16, că ne naștem toți egali, „funcțiile și demnitățile publice, civile sau militare, pot fi ocupate, în condițiile legii, de persoanele care au cetățenia română și domiciliul în țară”. Și continuă „Statul român garantează egalitatea de șanse între femei și bărbați pentru ocuparea acestor funcții și demnități.” Iar la alin. zice că „nimeni nu e mai presus de lege”. Din păcate, Constituția nu scrie și că nimeni nu e mai prejos de lege.  Ceea ce voiam să spun este că ANES-ul  acum a fost doar mutat dintr-un loc în altul  este încă necesar, dar nu este și suficient. E necesar pentru că trăim într-o societate în care ne naștem egali, dar care deja este ierarhizată. Rolurile sociale sunt deja definite și interiorizate, și de femei, și de bărbați, valorile sunt ierarhizate, drepturile sunt împărțite, tratamentele sunt diferite, iar aceste definiții trebuie schimbate, pentru că ele nu sunt date, ele sunt făcute de oameni. Data trecută, lunea trecută, la celebra dezbatere despre cote, chiar îi dădeam exemplu colegului meu de bancă de cum și-au schimbat tații modul de a gândi. Dacă acum 150 de ani s-ar fi gândit doar să le învețe pe fete, eventual, să cânte la pian și să fie neveste foarte supuse, delicate și bune, astăzi cred că nu există tată în această lume  și în această sală, cu certitudine  care să nu dorească ca fiica lui să urmeze studii, să aibă o profesie, să se simtă realizată din acest punct de vedere. Așa cum. tot data trecută, îmi amintesc un exemplu. Dacă e vorba de felul în care sunt tratate femeile, respectiv sunt tratați bărbații, am să amintesc numai un caz. În virtutea ideii de egalitate, s-a deschis concursul, într-un an, și pentru femei în învățământul superior militar și 80% dintre locuri aproape au fost ocupate de acestea, pentru că erau curajoase, pentru că erau deștepte, pentru că au răspuns foarte bine la examen, pentru că au trecut și testele fizice și așa mai departe. Următorul an le-am scos de acolo. Voi încheia  că aș putea să vă spun foarte multe lucruri  exprimându-mi speranța că ministerul și agenția vor funcționa mai bine decât în trecut și exprimându-mi speranța că Legea privind cotele va trece și de Cameră, astfel încât să avem în această sală nu doar colegele care au fost preferate de șefii bărbați, să avem și destule colege care au fost trimise în Parlament de femeile care sunt, ca și bărbații, cetățeni ai României. Mulțumesc. "
    },
    "29": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 40455,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40572,
        "text": " Vă mulțumesc, doamna senator. Dacă mai sunt alte intervenții. Doamna senator Șoșoacă. "
    },
    "30": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40572,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 41378,
        "text": " Mulțumesc. Nu aș fi intervenit dacă aș fi văzut că o tratați de la egal la egal pe doamna senator Crețu. Pentru că dânsa a vorbit lucruri foarte importante, însă prea puțin ați ascultat-o. Și de aici mergem către legi pe care le adoptăm, despre egalitatea de șanse, iar dumneavoastră, bărbații, din păcate nu dați decât șansa de a ajunge la microfon, pentru că șansa de a asculta și de a conștientiza ceea ce vi se  spune este o șansă, undeva, cam la distanța de la pământ la soare. Degeaba adoptați legi dacă nu vă schimbați efectiv modul de gândire, de conștientizare și de comportament. Vă mulțumesc frumos. Probabil că, odată și-odată, o să înțelegeți că de fapt nu poate exista un semn de egal acolo unde există superioritatea femei. Mulțumesc. "
    },
    "31": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 41378,
        "end_text": "Domnul Eugen Dogariu:",
        "end_index": 42158,
        "text": " Vă mulțumesc, doamna senator. Dacă mai sunt alte intervenții. Dacă nu mai sunt, declar închise dezbaterile. Inițiativa legislativă rămâne la vot final. Vreau să vă anunț că avem la balcon invitați din partea domnului senator Antal Loránt, un grup de 41 de persoane de la Casa de Ajutor Reciproc a Pensionarilor din Odorheiu Secuiesc. Bine ați venit la Parlamentul României!  Declar deschise dezbaterile generale asupra propunerii legislative. Dau cuvântul. inițiator avem? Nu avem. Guvern? Nu avem. Reprezentantul Comisiei pentru mediu, vă rog. "
    },
    "32": {
        "start_text": "Domnul Eugen Dogariu:",
        "start_index": 42158,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 43255,
        "text": " Mulțumesc, domnule președinte. În temeiul art.109 din Regulamentul Senatului, republicat, cu modificările și completările ulterioare, în ședința din 23 mai 2022, plenul Senatului a hotărât trimiterea spre reexaminare a Propunerii legislative pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.92/2021 privind regimul deșeurilor, L216/2022, în vederea întocmirii unui raport suplimentar. În ședința din data de 30 mai 2022, membrii Comisiei pentru mediu au dezbătut propunerea legislativă și au hotărât, cu unanimitate de voturi, să adopte un raport suplimentar de admitere, cu un amendament admis, cuprins în anexa care face parte integrantă din prezentul raport. În consecință, Comisia pentru mediu supune spre dezbatere și adoptare plenului Senatului raportul suplimentar de admitere, cu un amendament admis, și propunerea legislativă.  În raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată. Vă mulțumesc. "
    },
    "33": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 43255,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 43373,
        "text": " Vă mulțumesc și eu. Intervenții? Domnule senator Fenechiu, vă rog, microfonul central. "
    },
    "34": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 43373,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 44085,
        "text": " Mulțumesc, domnule președinte. Este o inițiativă liberală a colegilor noștri de la Camera Deputaților, care, pornind de la niște realități care există în zona protecției mediului, au venit, practic, cu un proiect care a amendat ordonanța pe două aspecte pe de o parte, în sensul înăspririi amenzilor în cazul anumitor fapte care constituie contravenții, pe de altă parte, a prevăzut confiscarea mijloacelor de transport care servesc la săvârșirea contravențiilor de mediu. Credem că doar având grijă de mediu putem respira un aer sănătos, putem trăi într-o țară curată, motiv pentru care Partidul Național Liberal va vota pentru această lege. Mulțumesc. "
    },
    "35": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 44085,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 44235,
        "text": " Mulțumesc, domnule senator. Domnule Dragoș Popescu, vă rog. Microfonul 2 sau vreți central? Central, domnule Popescu. "
    },
    "36": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 44235,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 44872,
        "text": " Mulțumesc, domnule președinte. Într-adevăr, este o inițiativă bună, sunt prevederi care sunt preluate dintr-o hotărâre de Guvern și o aduce la nivel de ordonanță. Însă vreau să vă reamintesc că, tot anul trecut, tot colegii deputați PNL au avut o inițiativă care scădea amenzile și care, prin amendamente, noi, aici, le-am crescut și am prevăzut și această faptă de confiscare a mijloacelor de transport sau a vehiculelor. Ea a trecut de Senat și se află în dezbatere acum la Camera Deputaților. Avem acest mijloc, este în Camera Deputaților și putem să grăbim, dacă chiar ne interesează. Mulțumesc. "
    },
    "37": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 44872,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 44982,
        "text": " Mulțumesc.  Dacă mai sunt alte intervenții. Doamna senator Șoșoacă. "
    },
    "38": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 44982,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 46134,
        "text": " Mulțumesc. Cred că ar trebui să vorbim în primul rând ce se întâmplă cu aceste deșeuri și de unde sunt aduse. Văd că nimeni nu vorbește, de fapt, ce se întâmplă în spatele a tot ceea ce vedem. Nu știu dacă știți, dar din martie 2021 mafia napoletană a intrat în România tocmai cu această mafie a deșeurilor. Dacă nu știți, ar fi bine să vorbiți cu procurori din Italia care se ocupă de urmărirea a ceea ce face mafia napoletană în România. Și vă anunț că ar trebui ca parchetele să se implice mai mult, pentru că degeaba dați dumneavoastră aceste legi, mafia își face treaba foarte bine și se pare că devine mai periculoasă decât în Italia. Dacă vreți, vă stau la dispoziție cu corpul de procurori din Italia cu care colaborez, de unde am toate informațiile, dacă vă interesează cu adevărat ce se întâmplă în România și despre deșeurile care nu ar trebui să existe în România, dar care sunt aduse și ascunse în transporturi care spun că sunt de fapt deșeuri permise. Nu. Nu sunt deșeuri permise. Sunt aduse în România, iar România a ajuns groapa de gunoi a deșeurilor interzise din Europa. Vă mulțumesc. "
    },
    "39": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 46134,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 46776,
        "text": " Vă mulțumesc, doamna senator. Alte intervenții mai avem de la colegii senatori? Nu mai avem, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * La punctul 3 este un proiect care a fost adus în față, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.58/2022 pentru modificarea și completarea unor acte normative din domeniul protecției consumatorilor.  Declar deschise dezbaterile generale asupra proiectului. Dau cuvântul reprezentantului Guvernului. Nu avem. Comisia juridică? Reprezentantul Comisiei juridice, pentru raport, microfonul 2. "
    },
    "40": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 46776,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 48446,
        "text": " Bună ziua!  Domnule președinte, vă mulțumesc. Într-adevăr, am fost sesizați de către Biroul permanent trei comisii permanente ale Senatului  Comisia juridică, Comisia economică și Comisia pentru antreprenoriat  cu adoptarea unui raport comun asupra Proiectului de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.58/2022. Raportul a fost adoptat astăzi, într-o ședință convocată înaintea plenului de astăzi, în care am mediat  Comisie juridică, Comisie economică și Comisie pentru antreprenoriat  cu privire la amendamente care au fost anterior solicitate de către Comisiile economică și pentru antreprenori, amendamente care vizau în principal soluții legislative pentru realizarea transparenței față de consumatori în cazul în care instanțele judecătorești pronunță, prin hotărâri judecătorești definitive, și constată existența unor clauze abuzive în contractele comerciale. Și, de asemenea, termene clare pentru profesioniști ca atunci când au fost constatate clauze abuzive în contractele comerciale nu doar să le anunțe pe site, ci, în același timp, în termen de 30 de zile de la data rămânerii definitive a hotărârii judecătorești care a constatat și dreptul la despăgubire, restituirea sumelor de bani percepute anterior de către comerciant în baza acelor clauze abuzive, în termen de 30 de zile profesioniștii să-și realizeze această obligație de restituire a sumelor către consumatori. Raportul este un raport de admitere, cu amendamente admise, votate de majoritatea membrilor celor trei comisii, pe care îl supunem votului plenului de astăzi. Vă mulțumesc. "
    },
    "41": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 48446,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 48632,
        "text": " Vă mulțumesc, doamna președintă a comisiei. Dacă sunt intervenții. Domnul senator Zamfir. La microfonul central? Microfonul central? Microfonul central. "
    },
    "42": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 48632,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 49509,
        "text": " Stimați colegi, Directiva Omnibus, care, iată, propune acum schimbarea, practic, a trei legi în materie de protecția consumatorului, suntem puși astăzi în fața acestei ordonanțe de urgență, pe care vă invităm cu drag să o votați, întrucât amendamentele aduse, convenite acum împreună cu cele trei comisii  juridică, economică și antreprenoriat , creează o transparență, pe de o parte, a consumatorului în legătură cu acest lucru și, mai mult decât atât  poate lucrul cel mai important , creează ANPC-ului pârghia de a putea interveni și corecta aceste clauze abuzive, inclusiv prin introducerea unei amenzi pe  cifra de afaceri, considerabilă, fapt care, în mod categoric, va diminua posibilitatea băncilor de a mai continua cu aceste clauze abuzive. Partidul Social Democrat va vota această inițiativă. Mulțumim mult. "
    },
    "43": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 49509,
        "end_text": "Doamna Kovács Irina Elisabeta:",
        "end_index": 50261,
        "text": " Vă mulțumesc, domnule senator. Dacă mai sunt alte intervenții. Nu mai sunt, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 4 al ordinii de zi, Propunerea legislativă pentru modificarea și completarea Legii nr.514 din 28 noiembrie 2003 privind organizarea și exercitarea profesiei de consilier juridic, cu modificările și completările ulterioare.  Declar deschise dezbaterile generale asupra propunerii. Dau cuvântul inițiatorului, dacă este prezent. Nu este prezent. Nici din partea Guvernului nu avem. Avem inițiatorul? A, haideți, doamnă, vă rog. Dar trebuia să veniți aici, în față. Haideți în față. Vreți microfonul 2 sau veniți mai în față? Microfonul 2. "
    },
    "44": {
        "start_text": "Doamna Kovács Irina Elisabeta:",
        "start_index": 50261,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 50914,
        "text": " Mulțumesc, domnule președinte. Având în vedere faptul că profesia de consilier juridic impune numeroase restricții, această inițiativă legislativă vine să extindă cadrul de activități compatibile cu profesia de consilier juridic. În acest fel, se elimină o discriminare între profesiile din același domeniu, și anume avocați, executori judecătorești, magistrați sau notari publici. Astfel, consilierii juridici vor avea dreptul, conform acestei inițiative legislative, să predea nu doar în învățământul universitar, ci și în învățământul preuniversitar. UDMR susține această inițiativă legislativă. Vă mulțumesc. "
    },
    "45": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 50914,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 51081,
        "text": " Vă mulțumesc și eu. Din partea Guvernului am spus că nu avem.  Comisia juridică, pentru raport. Microfonul central? Vă rog. "
    },
    "46": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 51081,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 52137,
        "text": " Vă mulțumesc, domnule președinte. Comisia juridică a fost sesizată de Biroul permanent pentru adoptarea unui raport asupra Propunerii legislative privind modificarea și completarea Legii nr.514/2003 privind organizarea și exercitarea profesiei de consilier juridic, o inițiativă aparținând grupurilor parlamentare PNL, PSD, USR și UDMR. Așa cum și inițiatorul a precizat anterior, scopul acestei inițiative este acela de a permite consilierilor juridici să exercite activitatea didactică și în mediul preuniversitar, în legea în vigoare fiind prevăzută doar posibilitatea de a avea activitate didactică în mediul universitar exclusiv. Consiliul Legislativ, precum și Consiliul Economic și Social au transmis avize favorabile, cu observații și propuneri, care au fost transpuse de Comisia juridică în cuprinsul unor amendamente de tehnică legislativă. Raportul Comisiei juridice este un raport de admitere a propunerii legislative, cu amendamente admise, pe care îl supunem plenului Senatului. Vă mulțumesc. "
    },
    "47": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 52137,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 52259,
        "text": " Vă mulțumesc. Dacă sunt intervenții. Domnule senator Fenechiu, vă rog, microfonul central. "
    },
    "48": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 52259,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 53635,
        "text": " Mulțumesc foarte frumos, domnule președinte. Viața a demonstrat că e nevoie ca și cei care activează în zona consilierilor juridici să poată fi implicați în alte tipuri de activități. Parlamentul a legiferat o legislație care statuează, introduce educația juridică în școli. Parlamentul a legiferat posibilitatea ca alte profesii juridice să poată să exercite profesia de profesor în învățământul preuniversitar sau în învățământul juridic de nespecialitate. Era cât se poate de firesc ca, pentru a da eficiență acestor legi, să găsești corpul de profesioniști necesari care să poată, pe de o parte, să predea în licee sau chiar în școli, pe de altă parte, în facultățile care nu sunt de profil juridic. Masa consilierilor juridici, o masă cifrată la circa 20 000 de persoane în România, este un foarte bun izvor pentru oameni care să predea educația juridică, pentru oameni care să predea drept, să predea diverse discipline din zona dreptului în licee comerciale, în licee tehnice, chiar și în licee teoretice.  Colegi din Partidul Național Liberal au inițiat această propunere legislativă, Grupul Partidului Național Liberal va susține această lege și le urăm succes colegilor consilieri juridici care vor să activeze în profesiile didactice, evident, urmând și modulul didactic. Mulțumesc. "
    },
    "49": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 53635,
        "end_text": "Domnul Constantin Ștefan – secretar de stat la Ministerul Energiei:",
        "end_index": 54261,
        "text": " Vă mulțumesc, domnule senator. Dacă sunt alte intervenții. Nu mai sunt alte intervenții, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 5, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.60/2022 privind stabilirea cadrului instituţional şi financiar de implementare şi gestionare a fondurilor alocate României prin Fondul pentru modernizare, precum şi pentru modificarea şi completarea unor acte normative.  Declar deschise dezbaterile generale asupra proiectului de lege. Reprezentantul Guvernului, microfonul 9. "
    },
    "50": {
        "start_text": "Domnul Constantin Ștefan – secretar de stat la Ministerul Energiei:",
        "start_index": 54261,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 56159,
        "text": " Mulțumesc, domnule președinte. Doamnelor și domnilor senatori, Proiectul de lege privind aprobarea Ordonanţei de urgenţă nr.60/2022 pentru stabilirea cadrului instituţional şi financiar de implementare şi gestionare a fondurilor pentru instituirea Fondului de modernizare  acesta aflat la dispoziția României va avea o valoare de aproximativ 15 miliarde de euro, provenit din vânzarea certificatelor de emisii de gaze cu efect de seră în perioada 2021  2022. Obiectivele Fondului pentru modernizare vizează tranziția către un sistem energetic cu emisii reduse de carbon, prin stimularea investițiilor în capacități de producție de energie electrică din surse regenerabile, rețele de transport care să includă și distribuția energiei termice în zonele rezidențiale și comerciale, interconectări de rețele pentru transportul energiei electrice și al gazelor naturale, stocarea energiei electrice și eficiență energetică în producția de energie. Organismele cu atribuții în controlul și gestionarea fondurilor pentru modernizare sunt Ministerul Energiei și Consiliul Concurenței. Ministerul Energiei va întocmi ghidurile specifice și procedurile necesare pentru derularea proiectelor de investiții. Am să vă dau câteva date din anul 2021, cât a încasat România din vânzarea certificatelor de CO din Fondul pentru modernizare  aproximativ 1 163 000 000 de euro, prin vânzarea a 21,5 2\n milioane de certificate. Anul acesta, până pe 24.05, România a încasat aproximativ 284 de milioane de euro, din vânzarea a aproximativ 3 264 000 de certificate, rămânând să mai tranzacționeze până la finalul anului aproximativ 17 milioane de certificate, cu o valoare estimată de 1,4 miliarde de euro. Deci, în total pentru anul 2022, România va încasa aproximativ 1,7 miliarde de euro. Vă mulțumesc. "
    },
    "51": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 56159,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 56253,
        "text": " Vă mulțumesc. Din partea Comisiei pentru energie, microfonul 6. "
    },
    "52": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 56253,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 57504,
        "text": " Vă mulțumesc, domnule președinte. Stimați colegi, În urma dezbaterilor care au avut loc în ședințele din 24 mai 2022 și 30 mai 2022, membrii Comisiei pentru energie, infrastructură energetică și resurse minerale au analizat proiectul de lege, avizele primite și au hotărât, cu unanimitatea voturilor senatorilor prezenți, să adopte raport de admitere, cu amendamente admise. Consiliul Legislativ a avizat favorabil. Comisia economică, industrii și servicii a adoptat aviz favorabil, Comisia pentru antreprenoriat și turism a adoptat aviz favorabil, Comisia pentru buget, finanțe, activitate bancară și piață de capital a adoptat aviz favorabil, Comisia pentru comunicații și tehnologia informației a adoptat aviz favorabil, Comisia pentru mediu a adoptat aviz favorabil, Comisia pentru muncă, familie și protecție socială a adoptat, de asemenea, aviz favorabil. Proiectul de lege face parte din categoria legilor ordinare. Senatul este prima Cameră sesizată. Față de cele prezentate, Comisia pentru energie, infrastructură energetică și resurse minerale supune plenului Senatului pentru dezbatere și adoptare raportul de admitere, cu amendamente admise, și proiectul de lege. Vă mulțumesc. "
    },
    "53": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 57504,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 57593,
        "text": " Vă mulțumesc. Intervenții? Domnule senator Oprea, vă rog. "
    },
    "54": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 57593,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 58535,
        "text": " Mulțumesc mult, domnule președinte.  15 miliarde de euro. Da, 15 miliarde de euro care pot să intre în sprijinul energiei din România, în rețele de transport, în modernizarea lor, în energii regenerabile, eoliene, în sprijin pentru agricultorii români, care pot deveni independenți energetic, atunci când sunt în mijlocul câmpului, dacă vor avea sprijin pentru a-și monta panouri solare. 15 miliarde de euro, care pot să ne ducă la independența energetică a României, lucru pe care cred că ni-l dorim cu toții. Românii au o vorbă „Mai bine acum, decât deloc.” Bine că astăzi votăm în Senat acest proiect de lege referitor la. această inițiativă referitoare la Fondul de modernizare și-mi doresc ca, în mod înțelept, să reușim să modernizăm Sistemul Energetic Național și să devenim independenți din punct de vedere energetic. Grupul senatorilor PSD va vota această inițiativă. Vă mulțumesc. "
    },
    "55": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 58535,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 58862,
        "text": " Vă mulțumesc. Stimați colegi, La balcon avem o delegație din județul Covasna, comuna Ghelința, la invitația domnului senator Fejér Ődőn. Bine ați venit în Parlamentul României!  Alte intervenții? Domnule Antal, vă rog. Domnule senator Antal, microfonul central sau unde doriți. "
    },
    "56": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 58862,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 59809,
        "text": " Vă mulțumesc mult, domnule președinte. Cum ne-a explicat domnul secretar de stat, acest Fond de modernizare este un fond extrem de important. De ce este extrem de important? Pentru că este dedicat exclusiv investițiilor în domeniul energiei. În ultimele luni am avut multe discuții, dezbateri pe diferite proiecte legislative care privesc domeniul energiei și de foarte multe ori am spus ce nu s-a făcut în anii precedenți, unde nu a existat curaj în ceea ce privește eventuale investiții în acest domeniu extrem de important, domeniu strategic. Categoric, UDMR va vota acest proiect de aprobare a ordonanței de urgență și ceea ce nu trebuie să greșim ca să nu absorbim fondurile care sunt prevăzute în acest Fond de modernizare. Avem bani, avem acest fond exclusiv pentru domeniul energiei, de aici încolo e nevoie de proiecte clare, de proiecte curajoase și decizii curajoase politice. Vă mulțumesc mult. "
    },
    "57": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 59809,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 59948,
        "text": " Vă mulțumesc, domnule senator.  Intervenție Sorin Bumb, Partidul Național Liberal. Microfonul 2. "
    },
    "58": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 59948,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 60930,
        "text": " Mulțumesc, domnule președinte. Stimați colegi, Acest fond este foarte important pentru trecerea la energie verde. Știm foarte bine că banii proveniți pe aceste certificate le plătim tot noi, mai ales întreprinderile care folosesc combustibili fosili. Deci acești bani fiind plătiți tot de noi și trecerea fiind destul de greoaie, pentru că nu putem înlocui investiții de pe o zi pe alta, sper ca acest fond să fie folosit cât mai util, în modernizarea instalațiilor și în trecerea pe energie regenerabilă, în trecerea pe energie verde, pe hidrogen și în obținerea unor investiții care să ne asigure siguranța Sistemului Energetic Național, atât a celui de electricitate, cât și siguranța sistemului de gaze, pentru că știm în ce context trăim și cred că este una din prioritățile Guvernului și ale noastre, ale tuturor, ca să ne obținem această independență. De aceea, PNL va vota pentru această lege, fiind o lege foarte importantă. Mulțumesc. "
    },
    "59": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 60930,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 61056,
        "text": " Mulțumesc, domnule senator. Din partea USR, domnul senator Bordei. Vă rog, microfonul central. "
    },
    "60": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 61056,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 63141,
        "text": " Mulțumesc, domnule președinte. Aș vrea să spun, din capul locului, că Grupul USR va vota pentru această lege care este extrem de importantă, pentru că, în sfârșit, se deblochează aceste miliarde de euro ale Fondului de modernizare care sunt absolut necesare, mai ales în acest context de criză energetică în care ne aflăm. Cu această ocazie aș vrea totuși să fac două precizări în primul rând, aceste miliarde de euro zac nefolosite de circa un an de zile, tocmai pentru că nu a existat legislația necesară și sper ca măcar partea care urmează de implementat, de elaborarea ghidurilor de aplicare și de implementare a tuturor procedurilor necesare accesării concrete și efective a banilor respectivi, se va desfășura cu mult mai mare viteză pentru că nu ne mai permitem să pierdem timpul, mai ales, repet, în această situație foarte critică în care ne aflăm cu criza prețurilor energiei și războiul de lângă noi, necesitatea asigurării securității energetice a României.  În al doilea rând, sper ca proiectele care vor fi finanțate prin acest Fond de modernizare să țină cont și de un criteriu esențial, și anume acela al asigurării echilibrului dintre producție și consum la nivel național. În momentul de față există un dezechilibru major, producția este concentrată în partea de sud a țării și există o parte foarte importantă a consumului în partea de nord a țării. Și toate investițiile, inclusiv din PNRR, merg cu prioritate în continuare în partea de sud, făcând ca acest dezechilibru să devină și mai grav. Sper ca măcar proiectele care vor fi finanțate prin Fondul de modernizare să se îndrepte și spre jumătatea de nord a țării, spre Transilvania de exemplu, și fac apel la parlamentarii din Transilvania și Moldova să se aplece asupra acestui subiect și să terminăm odată cu practica de a folosi drept criteriu decisiv în alocarea unor investiții, localitatea de naștere din buletinul unui ministru sau al altor persoane cu putere de decizie la un moment dat. Vă mulțumesc.  "
    },
    "61": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 63141,
        "end_text": "Domnul Dan Dumitrescu – secretar de stat la Ministerului Investițiilor și Proiectelor Europene:",
        "end_index": 63726,
        "text": " Mulțumesc, domnule senator. Dacă nu mai sunt intervenții, declar încheiate dezbaterile. Inițiativa legislativă rămâne la vot final. * Punctul 6 al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.61/2022 privind unele măsuri pentru acordarea de microgranturi şi granturi pentru capital de lucru entităţilor din domeniul agroalimentar cu finanţare din fonduri externe nerambursabile.  Declar deschise dezbaterile asupra proiectului de lege. Dau cuvântul reprezentantului Guvernului, microfonul 10. "
    },
    "62": {
        "start_text": "Domnul Dan Dumitrescu – secretar de stat la Ministerului Investițiilor și Proiectelor Europene:",
        "start_index": 63726,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 64701,
        "text": " Vă mulțumesc, domnule președinte. Pentru acoperirea nevoii exprimate de Guvern în pachetul de măsuri, „Sprijin pentru România”, la nivelul Ministerului Investițiilor și Proiectelor Europene au fost identificate resurse financiare în Programul Operațional Competitivitate, destinate pentru capital de lucru în contextul pandemiei de COVID-19, o alocare de 150 de milioane de euro ce poate fi decontată prin FEDR-REACT EU în cadrul Axei 4. Diferența, până la 300 de milioane de euro, va fi asigurată prin implicarea mecanismului de supracontractare, prevăzut de art.12 Ordonanța de urgență nr.40/2015. Pachetul de sprijin va acoperi nevoia de finanțare a unui număr cât mai mare de entități în cel mai scurt timp, până cel târziu la data de 30.06.2022.  Având în vedere cele prezentate mai sus, vă propun adoptarea în forma aprobată de Guvern. "
    },
    "63": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 64701,
        "end_text": "Domnul George Scarlat:",
        "end_index": 64812,
        "text": " Vă mulțumesc. Comisia pentru agricultură, vă rog, pentru prezentarea raportului. "
    },
    "64": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 64812,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 66077,
        "text": " Mulțumesc, domnule președinte. Raportul comun asupra proiectului de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.61 privind unele măsuri pentru acordarea de microgranturi şi granturi pentru capital de lucru entităţilor din domeniul agroalimentar cu finanţare din fonduri externe nerambursabile, inițiator, Guvernul României. Ordonanța are ca obiect de reglementare cadrul procedural de aplicare a acordării de ajutor de stat sub formă de microgranturi și granturi, entităților din domeniul agroalimentar, microgranturile sub formă de sumă forfetară prin intermediul Ministerului Agriculturii și Dezvoltării Rurale, granturile pentru capital de lucru, sub formă de sumă forfetară în procent din cifra de afaceri prin intermediul Ministerului Antreprenoriatului și Turismului. Comisiile supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere și proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.61. Proiectul de lege face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Și, în ședințele din 17 mai și 23 mai, membrii celor trei comisii au hotărât, în unanimitate de voturi, să adopte un raport comun de admitere. Vă mulțumesc. "
    },
    "65": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 66077,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 66192,
        "text": " Vă mulțumesc. Dacă sunt intervenții. Microfonul central. Imediat domnule, imediat. "
    },
    "66": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 66192,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 67584,
        "text": " Stimați colegi, Agricultura și industria alimentară primesc astăzi atenția, respectul și susținerea cuvenită din partea Guvernului și Parlamentului României. Propunerea legislativă, care face obiectul dezbaterii de astăzi, nu face nimic altceva decât să susțină infuzia de capital în fermele și unitățile agroalimentare românești. Oferind o gură de oxigen,  astfel agriculturii și industriei alimentare românești, sectoare care au fost grav afectate de pandemia COVID-19, dar și de războiul ruso-ucrainean de la granița noastră, război care amenință stabilitatea economică, dar și securitatea alimentară. Drept urmare, salut inițiativa Guvernului României de a identifica și aloca o sumă de 300 de milioane de euro, din care 250 de milioane pentru granturi, pentru capital de lucru Agrifood, pe Măsura 2 și 50 de milioane, microgranturi în domeniul agriculturii pe Măsura 1. Această ordonanță trebuie apreciată și prin prisma faptului că inițiativa Guvernului a fost gândită și implementată într-un timp foarte scurt. Astfel, această sumă ar fi fost rămasă necheltuită și pierdută de România. Nevoia unui astfel de ajutor este evidențiată de numărul mare de cereri depuse, 31 118 cereri pentru Măsura 1, microgranturi în agricultură și 10 827 de cereri pentru Măsura 2, granturi. Grupul PSD susține adoptarea acestei inițiative. Mulțumesc. "
    },
    "67": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 67584,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 67690,
        "text": " Mulțumesc. Din partea Grupului USR, domnul Cernic.  "
    },
    "68": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 67690,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 70006,
        "text": " Vă mulțumesc, domnule președinte. Stimați colegi, Am să repet ceea ce capul proiectului. și anume că avem de a face cu un cadru procedural de aplicare a acordării de ajutor de stat sub formă de microgranturi și granturi pentru capitalul de lucru. Ce frumos sună! Însă totul sună bine pe hârtie, pentru că Guvernul nu a fost în stare să implementeze nici acest proiect. Nu știu dacă ați văzut săptămâna trecută acele cozi ale fermierilor la birourile notariale. Ați văzut și știri în media. Știți de ce s-a întâmplat acel lucru? Micii fermieri au luat cu asalt notarii cu o zi înainte de deschiderea sesiunii pentru microgranturi pentru că au aflat despre o nouă hârtie care trebuia depusă la dosar, și anume o procură notarială. Au aflat cu o zi înainte de deschiderea sesiunii. Vedem cum predictibilitatea, de care vorbea domnul ministru Chesnoiu, lipsește cu desăvârșire. Au fost dispuse fonduri pentru 10 000 de aplicații și, așa cum spunea bine colegul meu, au fost 30 000 de cereri. Bugetul prevăzut nu a fost raportat la nevoile și potențialul fermierilor. Și mai mult, a creat nemulțumiri și discriminare. Și de ce spun acest lucru e pentru că în alt program de finanțare, și  anume pe sectorul zootehnic, au fost alocați 300 de milioane de euro, însă știm foarte bine că acei bani nu vor fi atrași de către fermieri. Nu acesta este modul de agricultură de care avem nevoie pentru dezvoltarea României. Cu siguranță fermierii nu merită această batjocură. Îi solicit din nou ministrului fugar al agriculturii, Adrian Chesnoiu, să vină la discuții cu senatorii din comisia de specialitate. Este un mod de lucru și de dialog între Guvern și Parlament. Ministrul a fost invitat oficial să vină la Comisa pentru agricultură, să avem o dezbatere serioasă și aplicată pe cifrele care pot ajuta astăzi fermierii români și agricultura. Vedem că până acum domnul Chesnoiu ne sfidează cu aroganță și dispreț. Partea gravă e că la fel simt și fermierii și agricultorii români, din partea Guvernului. Sfidare. USR va vota pentru acest proiect de lege, pentru că nu putem lipsi fermierii de acest sprijin vital, dar are mari rețineri în ceea ce privește calitatea legislativă a inițiativei și consideră că este loc de mai bine. Vă mulțumesc mult.  "
    },
    "69": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 70006,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 70249,
        "text": " Mulțumesc. De la Partidul Național Liberal, domnul Oros. De la dumneavoastră a mai vorbit cineva, dumneavoastră la final. Replică, bine, după. Domnul Oros, vă rog. De la independenți, domnul Oros, mă scuzați! "
    },
    "70": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 70249,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 71282,
        "text": " Mulțumesc, domnule președinte. Sigur, vom vota și noi această inițiativă legislativă, deși întrebarea pusă de colegul meu rămâne. Pentru că săptămâna trecută comisia a trimis, a retrimis pentru refacere Programul național strategic pentru perioada 2023  2027. E vorba de 15 miliarde de euro, iar comisia a avut 370 de observații și neconformități la acest Program național strategic care totalizează, repet, 15 miliarde de euro pentru strategia agriculturii până în 2027. Și atunci, întrebarea mea este următoarea dacă nu reușim să absorbim acești bani europeni într-un exercițiu care vine pentru a treia oară și unde calea era bătută, cum vom reuși să absorbim sau fermierii respectivi să cheltuie acești bani pentru capital de lucru? Mai mult, cea mai gravă observație a comisiei este că s-a mutat intensitatea de sprijin de la fermierul mic, de la ferma de familie, de la partea de depozitare și procesare spre cu totul altceva, spre alte priorități. Mulțumesc.  "
    },
    "71": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 71282,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 71433,
        "text": " Era un drept la replică din partea domnului Popa. Vă rog. Microfonul 3? Vreți pe central? 3? Ce vreți dumneavoastră. 3. "
    },
    "72": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 71433,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 71762,
        "text": " Domnule președinte, Stimați colegi, Oare cât de ipocriți putem fi când dumneavoastră, stimați colegi de la USR cu ministrul dumneavoastră, nu ați trecut nici măcar un euro pentru irigații în agricultură și spuneți că sprijiniți agricultura. Nu! Ați fost niște criminali pentru agricultură. Mulțumesc. "
    },
    "73": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 71762,
        "end_text": "Domnul George Scarlat:",
        "end_index": 71912,
        "text": " Vă mulțumesc. Aș putea să dau un drept la replică aici, dar nu-l dau, nu are sens. Vă rog, domnul Scarlat, din partea. "
    },
    "74": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 71912,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 73407,
        "text": " Mulțumesc, domnule președinte. Ce plăcute sunt ședințele de plen atunci când discutăm de un sector atât de important, dar cunoscându-l așa, doar de pe margine. Vreau, stimați colegi, să vă spun, din capul locului, că vom susține, Grupul Partidului Național va vota acest proiect de lege și vreau să mulțumesc public în numele fermierilor și a tuturor antreprenorilor din sectorul agroalimentar, ministrului Marcel Boloș, ministrul investițiilor și fondurilor europene, pentru că a găsit această resursă de a finanța acolo unde din nefericire, la strigătul de disperare al sectorului, alți miniștri ar fi trebuit să găsească un sprijin mai mare. Și mulțumesc totodată ministrului antreprenoriatului, domnul Daniel Cadariu pentru că împreună cu Agenția pentru Întreprinderi Mici și Mijlocii și de Atragere de Investiții și Promovare a Exportului au reușit să implementeze această schemă, astăzi, în continuare în derulare. Și, bineînțeles că trebuie să mulțumesc și domnului ministru al agriculturii pentru că Agenția de Plăți și Intervenții în Agricultură, în această perioadă, implementează această schemă de microgranturi până în 5 000 de euro pentru micii fermieri. Vom vota, încă o dată, mă repet, vom vota pentru. Cred că la diverse, chiar aș putea explica vizavi de sumele prinse în Planul național de redresare și reziliență, dar nu cred că este acum momentul, domnule președinte. Vă mulțumesc.  "
    },
    "75": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 73407,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 73506,
        "text": " Vă mulțumesc. Domnul senator Mircescu, un drept la replică, înțeleg. "
    },
    "76": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 73506,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 74393,
        "text": " Domnul senator Popa, haideți să tragem linia mai târziu, și când folosim cuvinte  criminal și alte lucruri  să venim cu lucruri concrete. PNRR-ul este al Guvernului României. Dumneavoastră sunteți la guvernare. Criminală ar fi o acțiune a guvernanților care ar duce la neaccesarea fondurilor, cum, spre exemplu la Ministerul Transporturilor, domnul Grindeanu este foarte în urmă. Și, de asemenea, aveți ministrul agriculturii și aveți peste 15 miliarde pentru agricultură. Mai devreme, un coleg din comisie a spus sunt peste 370 de observații și neconformități la care ministerul domnului Chesnoiu tace. Haideți să vedem ce face domnul Chesnoiu, cum implementează miniștri PSD, programul pe care și l-au asumat prin intrarea la guvernare, și apoi putem să lăsăm tot felul de epitete să curgă unde doriți dumneavoastră.  "
    },
    "77": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 74393,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 74634,
        "text": " Vă mulțumesc. Domnule Popa, haideți să. Vreți să mai interveniți? Domnule Trufin, dar vă rog eu, scurt și nu mai dați. Dacă mai dăm un drept la replică, nu mai terminăm. Deja suntem peste timpul de dezbateri. "
    },
    "78": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 74634,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 74665,
        "text": " Scurt. "
    },
    "79": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 74665,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 74702,
        "text": " Vă rog. "
    },
    "80": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 74702,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 75230,
        "text": " Mulțumesc, domnule președinte. Diferența între  haideți să vedeți, și ce se întâmplă astăzi  este exact. Constă în cele 300 de milioane pe care cei din agricultură și din industria alimentară i-au accesat. Asta este diferența și, așa cum a spus colegul nostru, domnul președinte al Comisiei de agricultură, sunt trei ministere care s-au pus și au dat mâna, ca într-un termen scurt, suma asta, care ar fi rămas necheltuită, să vină în industria alimentară și în agricultură. Mulțumesc.  "
    },
    "81": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 75230,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 79339,
        "text": " Vă mulțumesc.  Încheiem dezbaterile aici. Proiectul de lege rămâne la vot final. Stimați colegi, am epuizat timpul alocat dezbaterilor. Trecem la vot final. Vă rog frumos să vă introduceți cartelele în aparat să fiți pregătiți pentru vot. Deci, continuăm lucrările și trecem la exprimarea votului asupra inițiativelor legislative. Avem și câteva dezbătute în ședința plenului din 25 mai, respectiv inițiative legislative, proiecte de hotărâre dezbătute astăzi. Deci avem din 25 mai și de astăzi. * La punctul 1, Secțiunea a III-a, Propunerea legislativă pentru completarea Legii nr.98/2016 privind achiziţiile publice şi a Legii nr.99/2016 privind achiziţiile sectoriale.  Microfonul 3, microfonul 3. "
    },
    "82": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 79339,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 79867,
        "text": " În primul rând, vreau să vă mulțumesc, stimați colegi. 4 mai reprezintă singura și prima medalie obținută la Jocurile Olimpice de către Federația Română de Rugby și profit de această ocazie să-i mulțumesc fostului, mare, internațional, și actualul președinte al Federație Române de Rugby, Alin Petrache, prezent astăzi alături.  "
    },
    "83": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 79867,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 79984,
        "text": " Domnule senator, când este ziua? Când este ziua, că nu scrie în titlu. Când este ziua. "
    },
    "84": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 79984,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 80061,
        "text": " Scrie în raport, 4 mai. Mulțumesc frumos. "
    }
}