{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6,
        "end_text": "şedinţei Senatului din 30 martie 2022",
        "end_index": 27,
        "text": " "
    },
    "2": {
        "start_text": "şedinţei Senatului din 30 martie 2022",
        "start_index": 27,
        "end_text": "S U M A R",
        "end_index": 68,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 68,
        "end_text": "S T E N O G R A M A",
        "end_index": 195,
        "text": " 1. Întrebări și interpelări. 2 2. Declarații politice. 15 "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 195,
        "end_text": "şedinţei Senatului din 30 martie 2022",
        "end_index": 216,
        "text": " "
    },
    "5": {
        "start_text": "şedinţei Senatului din 30 martie 2022",
        "start_index": 216,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 461,
        "text": " Ședința a început la ora 9.31. Lucrările şedinţei au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat de domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 461,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 1022,
        "text": " Bună dimineața, doamnelor și domnilor! Declar deschisă sesiunea de întrebări, interpelări de astăzi, 30 martie 2022, conducerea fiind asigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Ion Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. Conform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Invit la microfon pe doamna senator Liliana Sbîrnea. "
    },
    "7": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 1022,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 2824,
        "text": " Mulțumesc frumos, domnule președinte de ședință. Întrebarea mea este adresată domnului Dan Vîlceanu, ministrul investițiilor și proiectelor europene, și domnului Virgil-Daniel Popescu, ministrul energiei. Obiectul întrebării „Ajutoarele de stat din fonduri europene destinate firmelor afectate de scumpirea energiei”. Stimați domni miniștri, Comisia Europeană a hotărât zilele trecute că statele membre pot acorda ajutoare de stat firmelor din diverse sectoare de activitate afectate de prețurile la energie. Aceste ajutoare se pot acorda prin subvenții directe, pot ajunge până la suma de 2 milioane de euro pentru un beneficiar afectat, inclusiv firme din domeniul agriculturii, ele putând însă crește și până la 50 de milioane de euro pentru producători cum sunt cei de aluminiu sau de îngrășăminte. Astfel, potrivit Comisiei Europene „ajutorul ar trebui să ajute întreprinderile să facă față crizei actuale și, în același timp, să pună bazele unei redresări sustenabile”. Având în vedere cele de mai sus, vă rog, stimați miniștri, să-mi comunicați următoarele 1. Care este impactul afectării  firmelor din România, defalcat pe sectoare de activitate, amploarea activității lor economice și expunerea la efectele economice ale crizei, ținând cont de cifra de afaceri și de costurile energetice ale acestora?  2. Care este calendarul de acordare a ajutoarelor de stat destinate firmelor din România afectate de scumpirea energiei, potrivit deciziei Comisiei Europene, defalcat pe tipuri de ajutoare de stat? Vă mulțumesc. Solicit răspuns scris. Senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău Dacă îmi permiteți, mai am o întrebare, domnule președinte. "
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 2824,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 2855,
        "text": " Vă rog. "
    },
    "9": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 2855,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 4347,
        "text": " Întrebarea este adresată domnului Alexandru Rafila, ministrul sănătății. Obiectul întrebării „Stadiul pregătirii noii Strategii naționale pentru sănătatea mintală și fondurile alocate sănătății mintale”. Stimate domnule ministru, Sănătatea mintală reprezintă o componentă cheie a sănătății generale, ea incluzând bunăstarea noastră emoțională, psihologică și socială. Așa cum știți, pandemia de COVID-19 a reprezentat și, din păcate, continuă să reprezinte unul din factorii majori care au contribuit la o afectare generală a sănătății mintale. Nu întâmplător, în toamna anului 2021, cu ocazia Adunării Mondiale a Sănătății, statele lumii au statuat și recunoscut necesitatea extinderii serviciilor de sănătate mintală de calitate la toate nivelurile. Astfel, îngrijirea sănătății mintale este și trebuie să fie unul din obiectivele noastre principale și o prioritate națională pentru orice țară care se îngrijește de starea de sănătate a cetățenilor săi. De aceea, apreciind toate eforturile pe care le faceți în vederea reformării sistemului de sănătate, vă rog să-mi comunicați următoarele 1. Care este stadiul elaborării noii Strategii naționale pentru sănătatea mintală? 2. Care sunt fondurile puse la dispoziție pentru această componentă de sănătate și ce programe, respectiv reforme vizează aceasta? Vă mulțumesc. Solicit răspuns scris. Senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău Vă mulțumesc. "
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 4347,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 4446,
        "text": " Mulțumesc. Are cuvântul domnul senator Mureșan Claudiu-Marinel.  "
    },
    "11": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 4446,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7523,
        "text": " Vă mulțumesc frumos, domnule președinte de ședință. Bună ziua, doamnelor și domnilor senatori! Obiectul interpelării pe care doresc să v-o prezint astăzi se referă la „Necesitatea clarificării unor aspecte referitoare la prevederile Legii nr.127/2019 privind sistemul public de pensii”. Interpelarea este adresată ministrului muncii, domnului Marius-Constantin Budăi. Domnule ministru, Vă supun atenției un subiect delicat și important în egală măsură. În urma analizării prevederilor Legii nr.127/2019, persoanele cu handicap care au realizat stagii de cotizare la pensiile de limită de vârstă vor avea pensia diminuată începând cu septembrie 2023, când se preconizează intrarea în vigoare a legii. Spre exemplu, o persoană cu dizabilități care astăzi are o pensie de 1 586 de lei, la data intrării în vigoare a Legii nr.127/2019, după formula de calcul bazată pe valoarea punctului de referință de 75 de lei per punct anual, rezultă că aceeași persoană va avea 885 de lei. Cu alte cuvinte, pensia scade de la 1 586 de lei la 885 de lei. De asemenea, este important de constatat faptul că în cazul persoanelor cu handicap nu există posibilitatea încheierii unui contract de asigurare socială pentru a avea stagiul de cotizare necesar pensionării, indiferent de existența unui stagiu minim de 10 ani. Mai mult decât atât, prevederile Legii nr.127/2019 privind pensia de invaliditate nu precizează dacă este necesar un stagiu minim de contribuție în raport cu data și vârsta la care a apărut invaliditatea sau în funcție de existența concomitentă a unui handicap din copilărie. Domnule ministru, Vă rog să rețineți, de asemenea, faptul că este neclară modalitatea prin care statul asigură mijloace de subzistență celor ce au dobândit acest drept, atâta timp cât legea prevede posibilitatea renunțării la pensie în favoarea unui ajutor social temporar. În aceste condiții, vă solicit în mod respectuos să analizați situația expusă și să clarificați aspectele menționate, astfel încât, în cazul în care se confirmă inadvertențele sesizate, legislația privind sistemul public de pensii să poată fi adaptată realității. Totodată, domnule ministru, solicit să îmi comunicați în scris măsurile și mijloacele prin care ministerul pe care-l conduceți va soluționa problemele prezentate, pentru a veni în sprijinul persoanelor afectate de Legea nr.127/2019 privind sistemul public de pensii.  Oamenii acești au nevoie de susținere și soluții pentru a evita obstacolele nejustificate în exercitarea dreptului la pensie, iar aceste soluții trebuie să apară înainte de intrarea în vigoare a prevederilor legale incidente. În încheiere, aș vrea să menționez faptul că documentul interpelării transmis în scris către dumneavoastră conține informații detaliate și calcule care susțin solicitările prezentate astăzi de către subsemnatul. Vă invit să le parcurgeți și aștept un răspuns în scris. Vă mulțumesc. Claudiu Mureșan, senator de Sibiu, Circumscripția nr.34 Vă mulțumesc, domnule președinte. "
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7523,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 7628,
        "text": " Mulțumesc, domnule senator. Dau cuvântul domnului senator Cristescu Ionel-Dănuț. "
    },
    "13": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 7628,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9828,
        "text": " Mulțumesc, domnule președinte de ședință. Interpelarea este adresată domnului Sorin Mihai Grindeanu, ministrul transporturilor și infrastructurii. Obiectul interpelării se referă la „Modernizarea liniei de cale ferată București Nord  Videle  Roșiori Nord  Craiova”. Stimate domnule ministru, Stimați colegi senatori, Stimați cetățeni ai României, Una dintre cele mai importante zone de cale ferată, București Nord  Videle  Roșiori Nord  Craiova, nu a mai avut parte de reparații capitale din 1986. Majoritatea trenurilor circulă destul de greu, au restricții de viteză în multe zone din cauza stării degradate a căii ferate. Nicio altă magistrală nu s-a degradat mai mult decât M900 București  Videle  Roșiori Nord  Craiova  Drobeta-Turnu Severin  Timișoara. În urmă cu 30 de ani, erau porțiuni importante în care trenurile atingeau 120 de kilometri la oră de la București la Craiova. Spre exemplu, pe cei 51 de kilometri spre Videle trenurile făceau 33 de minute. În prezent, niciun tren nu face mai puțin de 47 de minute și sunt porțiuni mici care sunt rapide. Totodată, în urmă cu trei ani, Compania Națională de Căi Ferate anunța demararea proiectului de modernizare a 47 de stații de cale ferată, printre care Roșiori Nord, Alexandria și Videle. Domnule ministru,  Având în vedere cele prezentate mai sus, vă solicit următoarele, în numele cetățenilor din Videle, din Roșiori de Vede, care au venit și mi-au semnalat aceste probleme, și anume viteza de deplasare pe linia de cale ferată între București  Videle  Roșiori de Vede, dar și faptul că este nevoie de modernizarea gărilor din Videle și Roșiori de Vede. Având în vedere următoarele, vă rog să-mi aduceți la cunoștință următoarele aspecte 1. Există în planul Ministerului Transporturilor un proiect de modernizare a liniei de cale ferată București Nord  Videle  Roșiori Nord? 2. Se vor executa, în perioada următoare, reparații capitale pe linia de cale ferată București  Videle  Roșiori Nord? 3. Dacă se vor moderniza stațiile de cale ferată Videle, Roșiori Nord și Alexandria. Vă mulțumesc. Senator de Teleorman, Cristescu Ionel-Dănuț "
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9828,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 9928,
        "text": " Mulțumesc, domnule senator. Invit la microfon pe domnul senator Bica Dănuț. "
    },
    "15": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 9928,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 19826,
        "text": " Mulțumesc, domnule președinte de ședință. Prima întrebare este adresată domnului Sorin Mihai Grindeanu, viceprim-ministru, ministrul transporturilor și infrastructurii. Obiectul întrebării „Repararea, reabilitarea și restaurarea Gării Regale din Curtea de Argeș”. Stimate domnule viceprim-ministru, Gara din Curtea de Argeș a fost inaugurată pe 27 noiembrie 1898, dată la care a avut loc și punerea în circulație a căii ferate Pitești  Curtea de Argeș. A fost construită în mai puțin de 11 luni, la cererea Regelui Carol I, fiind proiectată de arhitectul italian Giulio Magni în colaborare cu Elie Radu, eminentul inginer care a fost coordonatorul întregului ansamblu de lucrări feroviare din zonă  pentru finanțarea programelor de digitalizare a administrației publice locale din România? 2. Când preconizați că vor fi lansate primele apeluri pentru proiecte și când considerați că administrațiile locale vor putea să depună documentațiile pentru finanțare? 3. Care va fi valoarea maximă a finanțării pe care o poate solicita fiecare unitate administrativ-teritorială și ce categorii de programe de digitalizare vor fi prioritare.  Solicit răspuns scris. Vă mulțumesc. Cu deosebită considerație, Dănuț Bica, senator PNL de Argeș. Mulțumesc. "
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 19826,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 19933,
        "text": " Mulțumesc, domnule senator. Dau cuvântul doamnei senator Diana Iovanovici-Șoșoacă. "
    },
    "17": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 19933,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 33944,
        "text": " Mulțumesc foarte mult. Interpelarea mea de astăzi este adresată domnului Nicolae-Ionel Ciucă, prim-ministrul României, domnului Adrian Câciu, ministrul finanțelor, domnului Marian-Cătălin Predoiu, ministrul justiției, domnului Florin Marian Spătaru, ministrul economiei, domnului Lucian Nicolae Bode, ministrul afacerilor interne, domnului Attila-Zoltan Cseke, Ministerul Dezvoltării, Lucrărilor Publice și Administrației, domnului Dan Vîlceanu, Ministerul Investițiilor și Proiectelor Europene. Obiectul întrebării „Moldosin SA Vaslui, cel mai mare combinat de fire și fibre sintetice, falimentat prin privatizări controversate”. Stimați domni miniștri, Zona industrială a municipiului Vaslui, care absorbea aproape întreaga forță de muncă a orașului, a ajuns o ruină, marii coloși industriali fiind falimentați în urma unor privatizări controversate. De notorietate este prăbușirea celui mai mare combinat de fire și fibre sintetice  Moldosin SA, după ce a ajuns în mâinile controversatului Omar Hayssam. Considerat cel mai mare combinat de fibre sintetice din Moldova, SC Moldosin SA Vaslui a ajuns să fie vândut bucată cu bucată. Bazele companiei au fost puse încă din anul 1977, când, prin Decretul nr.480/27.12.1977 al Consiliului de Stat al Republicii Socialiste România, s-a aprobat realizarea obiectivului de investiții „Unitatea de fire poliesterice Vaslui” sub denumirea de „Combinat de Fire Sintetice Vaslui”. Investiția a demarat cu realizarea halei monobloc pentru producerea firelor poliesterice, însă punerea în funcțiune a combinatului s-a realizat în 1981, producând fire tehnice, fire textile etirate și fire textile texturate. Lucrurile au mers bine, mai ales prin înființarea Atelierului de cercetare, experimentare și proiectare tehnologică, prin care s-au asimilat noi sortimente de fire. Până în anul 1989, 64% din producție mergea la export. Erau puține întreprinderi în Ministerul Muncii care să aibă o astfel de performanță. În cadrul Centralei industriei firelor și fibrelor sintetice a fost cea mai performantă unitate. Bucuria nu a durat însă prea mult timp, întrucât, după Revoluția din 1989, compania a intrat într-un declin sever, ajungând să aibă de la 5 000 de angajați, câți erau la început, aproximativ 1 500.  Astfel, marele colos industrial Moldosin SA Vaslui, în care comuniștii au investit bani grei, aducând cele mai performante utilaje de la acea vreme, s-a prăbușit pas cu pas. Societatea a fost înființată în 1991, prin preluarea integrală a patrimoniului fostului Combinat de Fire Sintetice Vaslui. Dacă, până la Revoluție și în primii ani de capitalism, societatea era unul dintre cei mai importanți agenți economici, dar și cel mai mari angajator din oraș, având peste 5 000 de salariați, după a doua jumătate a anilor ’90 combinatul a intrat în declin. Încercările de privatizare au fost un eșec lamentabil. În anul 2000, atunci când activele societății au început să fie vândute la bucată, primul care a pus ochii pe combinat a fost omul de afaceri Ștefan Vuza, cel care a renunțat, la sfârșitului anului 2003, la fabrică în favoarea firmei Manhattan Trading, controlată de Omar Hayssam, om de afaceri, condamnat în prezent la 23 de ani și patru luni de închisoare, în urma contopirii celor trei dosare în care fusese condamnat pentru terorism, înșelăciune și fraude. Imediat după ce a preluat combinatul, Hayssam a închiriat o cameră în pavilionul administrativ și a început să facă afaceri necurate. Asociații săi au produs mai multe facturi fictive prin care urmau să câștige peste 8 milioane de lei din vânzarea unor combine. Afacerile s-au blocat în momentul în care au intervenit finanțele publice și au început să ceară documente. În iunie 2004, Hayssam a renunțat la Moldosin, iar fabrica a fost preluată de cumnatul său, Mihai Nasture. În realitate, firma nu a desfășurat nicio afacere de când a fost privatizată, spre disperarea celor aproximativ 800 de muncitori rămași în urma privatizării. În 2005, Nasture a fost înlăturat și el de la conducerea unității, iar Asociația Salariaților PET Moldosin a preluat firma, iar mai apoi a cerut rezilierea contractului și reînscrierea Autorității pentru Valorificarea Activelor Statului , care a obținut anularea acesteia. În baza deciziei Înaltei Curți, hotărârea de novare a fost declarată ilegală și prejudiciabilă chiar la Contactoare, societatea buzoiană rămânând obligată în solidar cu Manhattan Trading la plata prețului privatizării Moldosin. În contextul acestei decizii definitive a Înaltei Curții, existau toate premisele ca Vuza să scoată singur castanele din focul Moldosin. Pentru că datoriile Moldosin Vaslui, fabrică profilată pentru producerea firelor și fibrelor sintetice, nu au fost plătite conform angajamentelor luate față de BCR, aceasta urma să fie scoasă la vânzare activ cu activ. Suma datorată de Moldosin către BCR se ridica la peste 22 de miliarde de lei.  Adunate, fără TVA, toate bunurile scoase la vânzare de BCR Vaslui, în contul datoriilor Moldosin, valorează peste 90 de miliarde de lei. Trecutul Moldosinului este unul la fel de furtunos ca și datoriile de milioane de euro pe care această unitate le înregistrează atât la bugetul statului, cât și la bănci. După ce patronul Moldosin, Omar Hayssam, a fost înlăturat de la conducerea unității în iunie 2004, fabrica a fost preluată de cumnatul acestuia, Mihai Nasture. Contestat puternic de muncitori, Nasture a fost schimbat în 2005, asociația PET preluând frâiele afacerii. La finele anului 2005, proprietarul societății, Asociația Salariaților PET Moldosin, a recunoscut că nu are capacitatea necesară pentru îndeplinirea obligațiilor contractuale și a cerut rezilierea contractului de privatizare și reînscrierea AVAS ca acționar majoritar. AVAS a decis rezilierea contractului de privatizare pentru SC Moldosin SA. În anul 2000, activele societății au fost vândute, iar primul care s-a arătat interesat de combinat a fost omul de afaceri Ștefan Vuza, președintele grupului de firme Serviciile Comerciale Române. Odată ce a preluat combinatul Omar Hayssam, acesta a început niște afaceri necurate, care au ieșit la iveală și l-au determinat să renunțe după numai un an la fabrică, cedând-o cumnatului său, Mihai Nasture. Tot ce au făcut Omar Hayssam și asociații săi a fost să îndatoreze combinatul cu sume de miliarde de lei vechi, fapt ce a condus la închiderea societății în anul 2005. După ce a trecut pe la mai mulți proprietari, Moldosin SA Vaslui a ajuns din nou la stat, fiind lichidată în anul 2007, spre disperarea celor aproximativ 450 de angajați de la acel moment care au intrat în șomaj. Constituția României menționează că proprietatea publică este inalienabilă și nu poate face obiectul înstrăinării, astfel că nu exista posibilitatea vânzării acestui mamut industrial. Având în vedere cele menționate, vă solicit să-mi răspundeți la următoarele întrebări 1. Vă solicit să-mi puneți la dispoziție contractele de privatizare ale Moldosin SA în integralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii contractelor de privatizare. 2. Vă solicit să-mi comunicați echipa de juriști care a redactat aceste contracte, precum și echipa de negociatori din partea României și a cumpărătorilor. 3. Vă solicit să îmi comunicați baza legală și constituțională care a fost avută în vedere la momentul privatizării Moldosin SA. 4. Având în vedere faptele penale care s-au săvârșit cu privire la privatizarea Moldosin SA, vă solicit să îmi comunicați care au fost demersurile efectuate de Guvern, ministere, instituțiile implicate pentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de distrugerea avutului statului. Câți politicieni au fost anchetați și condamnați în acest caz? Au fost anchetați  miniștrii și prim-miniștrii implicați, șefii SRI, precum și reprezentanții companiilor cumpărătoare  Manhattan Trading, Omar Hayssam, Ștefan Vuza, AVAS și toți ceilalți politicieni implicați? 5. Ce vă reține să demarați și acum cercetări cu privire la privatizarea ilegală și neconstituțională a Moldosin SA? 6. Vă solicit să îmi comunicați de ce nu ați gândit să reînființați măcar o parte din Moldosin SA, având un plan de redresare  PNRR, iar bani sunt și o astfel de investiție ar fi fost profitabilă și ar fi ajutat și la crearea de locuri de muncă mai ales în Vaslui, unde șomajul este la cote alarmante. În loc să plătiți 25 de milioane de euro pe consultanță, nu credeți că ar fi fost mai profitabil să fi redresat industria României, după ce tot partidele dumneavoastră au distrus-o? 7. Vă solicit să îmi comunicați dacă există un raport al Curții de Conturi cu privire la Moldosin SA și să mi-l comunicați. 8. De ce nu ați transformat datoriile în acțiuni, în condițiile în care ați avut majoritate parlamentară și guverne care ar fi putut să realizeze această transformare prin ajustarea legislației, astfel încât să fie salvată economia României? 9. Cum este posibil ca Serviciul Român de Informații să fie implicat în distrugerea economiei naționale și mai ales să știe de distrugerea acesteia și nu s-a implicat să o oprească? Câți dintre cei care au condus serviciile de informații ale României, precum și angajații acestora au fost deferiți justiției? Cum aveți de gând să restructurați serviciile secrete, astfel încât să nu mai trădeze România? Ce au făcut serviciile secrete române pentru a apăra avutul statului român și a salva industria României? 10. Și, ultima, vă solicit să solicitați intervenția Parchetului General, DNA, DIICOT pentru anchetarea acestor vânzări nelegale și neconstituționale. Oricum o voi face eu, dacă nu înțelegeți să o faceți dumneavoastră, urmând să solicit inclusiv anchetarea dumneavoastră pentru că nu ați efectuat aceste demersuri. Vă mulțumesc. Solicit răspuns scris și oral. Senator neafiliat Diana Iovanovici-Șoșoacă Nu voi mai da citire și întrebării, doar vreau să menționez că se numește „Campania umanitară organizată de Primăria Municipiului Iași”. Este adresată primarului municipiului Iași, direcției de asistență socială, prefecturii și consiliului județean și este o solicitare din partea societății civile a municipiului Iași, care mi-a comunicat anumite aspecte cu privire la ajutoarele către refugiații din Ucraina. Vă mulțumesc frumos, domnule președinte. "
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 33944,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 34089,
        "text": " Mulțumesc.  Ultima intervenție la întrebări, interpelări, domnul Florian Bodog, domnul senator Florian Bodog. "
    },
    "19": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 34089,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 35019,
        "text": " Mulțumesc, domnule președinte. Doamnelor și domnilor colegi, Întrebarea mea este adresată domnului Tudorel Andrei, președintele Institutului Național de Statistică, iar ca obiect „Situația recensământului populației și locuințelor 2021”. Stimate domnule președinte, După primele două săptămâni de la debutul etapei de autorecenzare on-line, doar puțin peste un milion de persoane au completat chestionarele de autorecenzare, adică 5% din totalul populației rezidente. Având în vedere acest procent redus de participare, precum și interesul extrem de scăzut din partea populației pentru această activitate a Institutului Național de Statistică, rog să îmi comunicați ce măsuri aveți în vedere, alături de celelalte autorități implicate, pentru a asigura o mai bună desfășurare a recensământului și pentru a evita un posibil eșec care se prefigurează. Vă mulțumesc. Solicit răspuns scris. "
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 35019,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 36086,
        "text": " Mulțumesc și eu. Dau citire listei senatorilor care au depus întrebări și interpelări în scris - doamnele și domnii senatori Popa Maricel, Mirea Siminica, Georgescu Laura, Breahnă-Pravăț Ionela-Cristina, Guran Virgil, Bumb Ioan Sorin, Achiței Vasile-Cristian, Anisie Monica-Cristina, Muntean Lucica Dina, Dragu Anca, Vlad Sergiu Cosmin, Mureșan Claudiu-Marinel, Dinică Silvia, Boancă Rodica - întrebări Popa Maricel, Georgescu Laura, Breahnă-Pravăț Ionela-Cristina, Mocioalcă Ion, Ioan Raluca-Gabriela, Muntean Lucica Dina, Banu Claudia-Mihaela, Guran Virgil, Bumb Ioan Sorin, Mihail Radu-Mihai, Negoi Remus, Boancă Rodica, Neagu Ionuț. Declar închisă sesiunea de întrebări, interpelări de astăzi. * Stimați colegi, Conform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. Dau cuvântul doamnei Diana Iovanovici-Șoșoacă, pentru o scurtă declarație politică. "
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 36086,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 42696,
        "text": " Vă mulțumesc frumos.  Trebuie să ajung undeva la fără un sfert, mulțumesc din suflet pentru înțelegere. Declarația mea politică se intitulează „CNA, organ de represiune de sorginte stalinistă”. Stimați colegi senatori, Exact ca în timpul regimului de tristă amintire de sorginte stalinistă, un regim care s-a instaurat pas cu pas în România, dar și în multe alte țări, mai ales europene, se impune un nou model de putere politică, economică și socială cu scopul de a controla eficient populația. Suferind de o acută criză de legitimitate, actuala putere, formată din partide opuse ca ideologie și concepție, puterea și opoziția unite, de fapt unul și același partid, fostul FSN, sau mai bine zis PCR, a căutat să găsească și să implementeze politici prin care să-și asigure eliminarea oricărei forme de opoziție politică. Represiunea îmbracă numeroase forme și manifestări, astfel că s-a inventat un organism de control și represiune, acoperit de o poleială legală, de facto și de iure, un instrument politic prin care anumite persoane sunt definite ca adversari ai regimului și supuși detenției politice. Dacă la nivel declarativ regimul de democrație și legalitate populară se autodefinește ca un regim care atinge noi culmi în respectarea drepturilor și libertăților fundamentale ale omului, practica demonstrează faptul că actualul regim, prin instituțiile sale de forță  CNA, Ministerul Afacerilor Interne, DSU și Raed Arafat, Poliția, o parte a justiției și multe altele dar în principal Consiliul Național al Audiovizualului , utilizează legislația ca justificare a numeroase abuzuri, călcând în picioare Constituția României, art.30, cu privire la libera exprimare, art.72, cu privire la imunitatea parlamentară a politicienilor în ceea ce privește declarațiile politice, ajungând să fie organe de represiune ale statului de tip neostalinist, împotriva persoanelor incomode, civici și politicieni, care își exprimă un alt punct de vedere decât cel al dictaturii arafatiene, klausiene, de fapt care invocă cu dovezi că actuala conducere a României este în fapt o dictatură, ca și cea a Uniunii Europene. Dreptul la liberă exprimare și opinie a fost suprimat de către Consiliul Național al Audiovizualului, un grup de rebuturi jurnalistice și politice care amendează săptămână de săptămână televiziunile care își permit să invite politicienii și civicii care nu sunt pe placul dictaturii neostaliniste de la București, cel mai amendat post de televiziune fiind Nașul TV și Radu Moraru, urmat de News România, iar de curând, pentru prima dată în istorie, postul de radio Gold FM, cu eternul Cozmin Gușă, care a luat din prima cea mai mare amendă 50 000 de lei pentru delict de opinie. Este foarte clar că se dorește spălarea creierelor populației României și zombificarea românilor, prin prezentarea unei singure opinii, aceea agreată de putere și, mai mult, opinie care să fie agreată de Bruxelles și alte organizații înființate de Soros și clica globalistă. În fapt, Consiliul Național al Audiovizualului este o speluncă a globalizării, a ștergerii identității de opinie, a ștergerii opiniei diferite, este organul stalinist de spălare a creierelor prin care slugile angajate de acest sistem, spălate  pe creier, comunistoide și staliniste, iau la puricat fiecare cuvânt pe care invitații televiziunilor îl exprimă, ajungând ca un demers parlamentar să fie anchetat ca un veritabil Gestapo și postul de televiziune, amendat pentru că și-a permis să-l prezinte  cazul subsemnatei, care cerea pace, nu război. Deci CNA dorește război. Rușine, bolșevicilor! În acest sens, subsemnata sunt cel mai cenzurat politician de către această speluncă fascistoidă și niciun organism care apără drepturile omului nu reacționează și nu cere desființarea CNA. Mai mult, niciun procuror nu se autosesizează pentru cercetarea membrilor CNA și aruncarea acestora în pușcărie, acolo unde le este locul celor care reinstituie teroarea și dictatura și care ajung să amendeze presa pentru delict de opinie. Consiliul Național al Audiovizualului trebuie desființat! Membrii săi sunt o rușine pentru democrație și pentru tot ceea ce înseamnă presă, în condițiile în care banul și obediența politică i-au făcut din oameni neoameni, unul din membrii săi, în urmă cu vreo zece ani, urla din toți rărunchii alături de o trupă hip-hop, care acum este interzisă de onor CNA, „Jos cenzura!”, iar acum urlă din toți bojocii „Trăiască dictatura!” Consiliul Național al Audiovizualului trebuie acționat în judecată, formulate plângeri penale împotriva fiecărui membru al acestuia, formulate plângeri la nivel internațional, astfel încât niciodată să nu mai existe astfel de specimene comunistoide care se cred șefi pe plantație bananieră și, fără niciun fundament legal, științific, dau sancțiuni pe bandă rulantă, cenzurând presa liberă, o mână de presă liberă care a mai rămas. Mai mult, acești membri ai CNA trebuie anchetați pentru justiție paralelă, având în vedere că se substituie fără drept instanței de judecată, solicitând ca televiziunile să devină săli de judecată unde să fie prezentate probe și expertize științifice. Mai mult, nici când s-au adus probe și cercetări științifice, CNA-ul nu s-a abținut, fiind organ represiv de incultură și stupiditate la cel mai înalt nivel, amendând posturile pentru prezentarea filmelor științifice care contraziceau dictatura arafatiană. CNA este un organ de represiune neobolșevic, neostalinist care trebuie să dispară în neantul istoriei, iar membrii acestuia trebuie să plătească legal pentru reinstaurarea dictaturii. Rușine vouă, membrilor CNA, care ați readus în prezent dictatura bolșevică, anularea Constituției, anularea dreptului la liberă exprimare, a dreptului la opinie, a dreptului unui politician de a-și expune punctul de vedere! Nu ați denotat decât incultură crasă și despotism, totalitarism care au aruncat presa românească în negura inchizitorială. Conform art.30 din Constituția României „Alin.  Nicio publicație nu poate fi suprimată.” Jos cenzura! Vă mulțumesc. Senator neafiliat Diana Iovanovici-Șoșoacă Vă mulțumesc frumos, domnule președinte și stimați colegi. "
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 42696,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 42788,
        "text": " Mulțumesc și eu. Dau cuvântul domnului senator Trifan Raoul Andrei. "
    },
    "23": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 42788,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 45975,
        "text": " Vă mulțumesc, domnule președinte de ședință. Declarația mea politică de astăzi se intitulează „Drepturile europene nu sunt negociabile”. Rasismul și xenofobia reprezintă încălcări directe ale principiilor libertății, democrației și ale respectării drepturilor omului, fiind condamnate de toate instituțiile naționale și internaționale. Din punct de vedere legal, încă din anul 1995 cetățenii Uniunii Europene pot candida și vota în alegerile locale acolo unde trăiesc. Cetățenii Uniunii Europene au dreptul de a vota și candida pentru o funcție publică deoarece în ambele cazuri aceștia doresc să fie implicați direct în comunitatea care a devenit casa lor. Un bun exemplu de punere în practică a acestor principii îl avem chiar la Timișoara, unde actualul primar, Dominic Fritz, a candidat și câștigat alegerile locale din 2020 cu un scor covârșitor. Deși legile europene și naționale definesc foarte clar aceste drepturi, există în continuare suficienți naționaliști de grotă care susțin contrariul. Primul astfel de exemplu este președintele partidului AUR, care, alături de alți protestatari, a intrat abuziv în Primăria Timișoarei, scandând lozinci xenofobe și naționaliste cu scopul de a crea haos și panică în instituție. Al doilea exemplu este chiar fostul primar PNL al Timișoarei, care propagă neîncetat argumente juridice false, împreună cu sentimente xenofobe și antigermane, pentru a instiga la ură împotriva noului primar și împotriva minorității din care acesta face parte. Conform Codului penal, incitarea publicului, prin orice mijloace, la ură sau discriminare împotriva unei categorii de persoane se pedepsește cu închisoare sau amendă. Când îți duci luptele politice prin instigare la ură, discriminare, discursuri xenofobe, este timpul să faci un pas în spate și să te gândești că, dincolo de sondaje sau de apartenența politică, suntem cu toții oameni. Ca persoană publică, și nu numai, înainte de a folosi un discurs ofensator față de o întreagă categorie socială, trebuie să te gândești dacă ceea ce faci este corect sau dacă ai intrat pe panta abruptă a zicalei „scopul scuză mijloacele”. Trăim în secolul XXI, iar eu vreau să cred că avem capabilitatea, ca societate, să vedem dincolo de cetățenie, sex, culoarea pielii și alte lucruri care au fost folosite în trecut doar pentru dezbinare.  Toate partidele democratice au datoria de a condamna politic acest tip de acțiuni. Cum poate PNL să justifice că are ca membru important, fost primar de reședință de județ, un individ cu un discurs identic cu cel al unuia ca Simion, extremist cunoscut, fost șef de galerie, actual rătăcit prin Camera Deputaților? PNL trebuie să se hotărască și să se poziționeze clar, mărturisind dacă susține astfel de comportamente sau dacă, dimpotrivă, nu vrea să fie asociat cu așa ceva, caz în care ar trebui să-l excludă din partid pe fostul primar al Timișoarei. Ca partid democratic, PNL ar trebui să dea dovadă de toleranță zero atunci când vine vorba despre xenofobie, rasism sau orice altă formă de discriminare. Vă mulțumesc. Senator de Timiș, Raoul Trifan "
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 45975,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 46060,
        "text": " Mulțumesc și eu. Dau cuvântul domnului senator Vicol Costel. "
    },
    "25": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 46060,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 50070,
        "text": " Mulțumesc, domnule președinte. Doamnelor și domnilor senatori, Declarația mea de astăzi are titlul „Apel către Guvernul României Dunărea și Marea Neagră sunt în mare pericol”. Conform informațiilor apărute în spațiul public, Dunărea transportă anual în Marea Neagră tone de plastic. De la an la an, poluarea este mult mai mare, căci în fiecare an vedem râurile, lacurile, Delta Dunării și Marea Neagră invadate de cantități uriașe de plastic aduse de viituri, fapt ce periclitează biodiversitatea acvatică, calitatea apelor și valoarea peisagistică a acestora. Condițiile propice pentru poluare există și datorită faptului că Dunărea aduce în Marea Neagră un mare aflux de substanțe folosite în industrie și agricultură care, de cele mai multe ori, nu respectă normele de protecție a mediului. Drept urmare, viețuitoarele din Dunăre și Marea Neagră sunt amenințate de poluare, iar flora și fauna sunt într-un real pericol. Delta Dunării este considerată cea mai întinsă zonă compactă de stufărișuri de pe planetă, domeniul gârlelor, japșelor, canalelor și bălților, care adăpostesc peste 5 000 de specii și 30 de tipuri de ecosisteme, este recunoscută ca fiind zonă de importanță internațională și patrimoniu mondial cultural și natural, conform UNESCO. Deși Delta Dunării este singura deltă declarată ca rezervație a biosferei de către UNESCO, în mod hilar este agresată și amenințată, asemenea Mării Negre, ambele fiind zone puternic afectate de poluare, de schimbările climatice, de distrugerea habitatelor, dar și de pescuitul intensiv.  Conform avertizărilor primite de la specialiști, poluarea cu plastic reprezintă una din cele mai grave probleme de mediu la nivel global, organismele internaționale estimând că până în anul 2050 este posibil să avem în ape mai mult plastic decât pește. În calitate de senator care apără interesele românilor din zona Tulcea  Constanța, și nu numai, dar și în calitate de membru al Comisiei pentru ape, păduri, pescuit și fond cinegetic, fac un apel la implicare în combaterea și prevenirea poluării cu plastic a apelor Dunării și Mării Negre, apel adresat atât Guvernului, cât și tuturor autorităților și instituțiilor de la nivel local și central care au responsabilități în domeniu. Lansez acest apel cu scopul de a reduce poluarea apelor Dunării și Mării Negre, atât prin acțiuni de colectare a plasticului deja existent în ape, cât și prin măsuri de prevenire și combatere a deversărilor viitoare. Ambele categorii de acțiuni sunt absolut necesare și trebuie menținute pe termen lung, fiind chiar necesară extinderea lor în tot bazinul Dunării și al Mării Negre. Totodată, recomand ca activitatea autorităților în lupta cu poluarea apelor să fie permanent corelată cu obiectivele stabilite în Pactul Verde al Uniunii Europene și în Sinergia Mării Negre, identificând soluții comune pentru provocări comune și profitând de oportunități regionale pentru a susține economia albastră durabilă, pentru a consolida reziliența mediului înconjurător. Am convingerea că, dacă se va interveni cât mai curând posibil printr-o serie de măsuri eficiente, măsuri care stau în puterea și decizia dumneavoastră, generațiile viitoare se vor putea bucura și ele de o calitate bună a apelor, de existența peștilor, dar și de o dezvoltare naturală a florei și a faunei. Consider că activitatea de combatere a poluării în România nu trebuie să fie guvernată de intenția de a înființa noi instituții care să aibă acest obiect de activitate, ci să le facem funcționale pe cele existente. Pe lângă activitatea de monitorizare, toate aceste instituții ar trebui să acționeze și pentru ca Delta Dunării, Marea Neagră și însăși România să devină prospere și incluzive, prin fructificarea finanțărilor pentru dezvoltare și a resurselor suplimentare cum ar fi buna gestionare a absorbției fondurilor europene. Cu stimă, senator de Tulcea, Costel Vicol. Vă mulțumesc. "
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 50070,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 50156,
        "text": " Mulțumesc și eu. Dau cuvântul domnului senator Bodog Florian. "
    },
    "27": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 50156,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 52976,
        "text": " Mulțumesc, domnule președinte. Doamnelor și domnilor colegi,  Declarația mea politică de astăzi are titlul „O nouă Strategie Națională pentru Sănătate”. Stimați colegi, Obiectivele PSD la guvernare în ceea ce privește managementul sistemului de sănătate vizează eliminarea derapajelor din perioada pandemiei și asigurarea accesului nediscriminatoriu al românilor la servicii medicale. În acest sens, am dovedit până acum că ne ținem de cuvânt și că suntem dedicați să-i tratăm pe toți pacienții și familiile acestora ca parteneri. După dezastrul USR-ist, la nivelul Ministerului Sănătății este nevoie de o nouă Strategie Națională pentru Sănătate, o strategie care să pună în centrul ei ideea de prevenție și de intervenție timpurie în cazul cât mai multor boli și patologii, inclusiv prin implicarea activă a medicilor de familie și întărirea rolului acestora în cadrul sistemului de sănătate. În paralel, trebuie stabilite criterii clare pentru construcția spitalelor prevăzute în PNRR, astfel încât modernizarea infrastructurii spitalicești să fie corelată cu o nouă politică de resurse umane. Cu privire la o eventuală reintroducere a unor eventuale restricții ca urmare a creșterii numărului de infectări cu SARS-CoV-2, un subiect care îi preocupă din nou pe români, au aș îndemna la calm. Ministerul Sănătății a fost prevăzător și a elaborat deja un act normativ, aflat deja în transparență decizională, prin care să poată fi menținute infrastructura sanitară și capacitatea de răspuns în cazul revenirii la o creștere a numărului de cazuri de COVID, chiar și fără instituirea stării de alertă. Pe de altă parte, trebuie spus că decizia privind eventualele restricții nu este la Ministerul Sănătății, ci la cei care au decis ridicarea acestora, adică prim-ministrul și Guvernul României. În această chestiune Ministerul Sănătății poate oferi expertiză sanitară, în acord cu viziunea Organizației Mondiale a Sănătății, decizia finală este însă în altă parte. Totuși, nu cred că e cazul să ne facem griji. Nu avem niciun motiv de panică, pentru că situația se află sub control. Ne-am opus tot timpul restricțiilor impuse fără o fundamentare sanitară și am considerat de fiecare dată că acestea trebuie să fie proporționale cu riscul de sănătate publică cum ar fi, de exemplu, închiderea școlilor doar în funcție de numărul de spitalizări COVID din comunitatea respectivă. Vom rămâne pe această linie și nu vom lăsa pe nimeni să introducă nicio măsură care să nu fi fost discutată și fundamentată. Cât timp PSD va fi la guvernare, nu ne vom întoarce la vremurile tulburi și la măsurile abuzive și pompieristice. De acest lucru pot să vă asigur! Vă mulțumesc pentru atenție. Florian Bodog, senator PSD "
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 52976,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 53089,
        "text": " Mulțumesc, domnule senator. Dau cuvântul domnului senator Negoi Eugen-Remus.  "
    },
    "29": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 53089,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 55719,
        "text": " Mulțumesc, domnule președinte de ședință. Declarația politică de astăzi se intitulează „Ce facem cu Castelul Regal din Mamaia?”. Așa cum se știe, în urma deciziei Înaltei Curți de Casație și Justiție, după aproape 20 de ani, Palatul Regal din Mamaia este preluat din nou în proprietatea statului român. E o imensă veste, o veste foarte bună. Întrebarea este ce facem mai departe? Decizia Înaltei Curți de Casație și Justiție spune că vânzarea Palatului Regal, în anul 2003, a fost ilegală. Ca efect, monumentul se întoarce în patrimoniul statului. Din punct de vedere istoric, de-a lungul timpului și Tribunalul Constanța, dar și Curea de Apel Constanța au decis că există o nulitate absolută a contractului de vânzare-cumpărare a Palatului Regal. Ticăloșiile PSD-iste ale fostei administrații locale Radu Mazăre au fost devoalate oficial. Astfel, vânzarea încheiată între compania Mamaia S.A. și o firmă privată, pe seama castelului, este ilegală. Costurile acestei ticăloșii sunt aproape incomensurabile. Noi trebuie să vedem mai departe ce facem. Aruncând o privire către istoria acestei clădiri emblematice pentru Dobrogea și pentru România, Palatul Regal din Mamaia a fost reședința de vară a Regelui Ferdinand. Construcția a fost efectuată între anii 1923 și 1926. Ulterior, clădirea a făcut parte din proprietatea Reginei Elena, mama Regelui Mihai. După venirea comuniștilor la putere, în 1948, imobilul a fost naționalizat. După Revoluția din 1989, castelul a ajuns în subordinea companiei de stat S.C. Mamaia S.A. Dezastrul a început din 2003, când Castelul Regal a fost vândut de administrația Mazăre la un preț mult prea mic față de valoarea lui reală. Mai mult, ticăloșii găștii pesediste a lui Radu Mazăre au făcut tranzacția fără înștiințarea Ministerului Culturii sau a Direcției Județene de Cultură Constanța, deci fără a le da dreptul de a-și exercita dreptul de preempțiune. Fiind, de-a lungul timpului, orice altceva decât un monument istoric, fosta reședință de vară a Reginei Maria a fost, pe rând, club, discotecă sau bar. În 2012, urmare a unui incendiu puternic, mai bine de jumătate din clădire a fost distrusă. Avem datoria de a face tot ce ne stă în putință pentru a repara ticăloșiile trecute. Revenirea Palatului Regal în patrimoniul statului român ne dă oportunitatea de a repara și a reda strălucirea de altădată a acestuia. Ne dă posibilitatea de a rescrie pagini din istorie șterse, arse sau mâzgălite de niște inculți ticăloși, care au administrat Constanța. Remus Negoi, senator USR de Constanța Vă mulțumesc. "
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 55719,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 55833,
        "text": " Mulțumesc, domnule senator.  Are cuvântul doamna senator Dinică Silvia-Monica. "
    },
    "31": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 55833,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 58909,
        "text": " Mulțumesc, domnule președinte de ședință. Stimați colegi, Titlul declarației mele politice de astăzi este „Cât de expuși suntem la propagandă?”. În perioada de pandemie am asistat la mesaje care susțineau îndepărtarea cetățenilor de la valorile europene. Am auzit mesaje de genul „România e doar o colonie a Europei”, am văzut comparații ale situației de acum cu un trecut îndepărtat, am văzut mesaje care alimentau spaimele populare. În aceste zile vedem că diverse personaje care se bucură de notorietate și își doresc să câștige mai multă notorietate se folosesc de rețelele sociale și mass-media pentru a disemina tot felul de mesaje despre războiul pe care Federația Rusă l-a început în Ucraina, dar și despre situația oamenilor care sunt obligați să-și părăsească locuințele și să fugă din calea bombardamentelor. Unul dintre principalele mesaje de manipulare și dezinformare se concentrează pe ajutorul acordat refugiaților în timp ce românii sunt aparent complet ignorați și lăsați la voia întâmplării. În România, potrivit Legii nr.227/2015 privind Codul fiscal, orice angajat poate redirecționa 3,5% din impozitul pe venit către organizațiile nonprofit sau unitățile de cult. Doar la nivelul Bucureștiului avem peste 800 de organizații neguvernamentale care se implică în susținerea și lupta oamenilor ce întâmpină diferite probleme. Unele dintre ele au decis să ofere ajutor și refugiaților ucraineni, dar asta nu împiedică și nu schimbă cu nimic activitatea pe care o desfășurau până în acest moment. ONG-urile continuă să sprijine românii, să le ofere ajutor și să contribuie la îmbunătățirea situațiilor din societate. Ca țară, avem responsabilitatea legală de a ajuta refugiații, și am văzut o mobilizare a autorităților indiferent de culoarea politică, dar mai presus de toate suntem oameni, ne ajutăm și sprijinim din empatie cazurile acestea nefericite în care haosul a pus stăpânire pe viața acestor oameni. Oricine a decis să ofere un ajutor cât de mic refugiaților nu s-a oprit din a oferi ajutor și românilor. Cei care fac astfel de fapte sunt cei care ajută indiferent de proveniență, etnie, religie sau sex, sunt oameni care dau o mână de ajutor fără să aștepte ceva în schimb. Dicționarul Oxford al limbii engleze definește „echo chambers” drept „mediul în care o persoană întâlnește doar convingeri și opinii care coincid cu ale sale, astfel încât propriile opinii sunt consolidate, iar ideile alternative nu sunt luate în considerare”. Vedem oameni cu asociere politică sau cu notorietate ce vorbesc despre dragostea de aproape, iar apoi strecoară insinuări ce transmit frică și teamă, au luări de poziție care să ne inducă în eroare.  România s-a mobilizat fără precedent pentru a-i ajuta pe ucrainenii care fug din calea războiului. În momentele dificile trebuie să rămânem cât mai uniți, să fim generoși și dornici să sprijinim cât mai multe persoane. Mulțumesc. Silvia Dinică, senator Circumscripția nr.42 București "
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 58909,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 62183,
        "text": " Mulțumesc și eu. O să prezint o scurtă declarație politică. „Investițiile în România” Cred că este de notorietate că în România orice investiție durează foarte mult. Cred că, dacă facem o statistică, cel mai mult din Europa. Ne întrebăm de 32 de ani de ce nu se întâmplă lucrurile mai repede. Cred că o concluzie este clară avem prea multă birocrație, avem un sistem de selectare și de licitație care nu duce la nimic bun, avem un sistem care trenează și care duce doar spre pierderi materiale. Dacă analizăm lucrările în general, costă mai mult pentru că de multe ori sunt începute de o firmă, sunt continuate de alta și în sfârșit, după zece ani, sunt terminate de altă firmă. Am încercat chiar eu să discut cu diferite instituții, organisme, să le cer să ne spună ce trebuie să modificăm în lege pentru ca lucrurile să decurgă mult mai repede. Răspunsul nu a venit. Și ajung la concluzia că unor oameni din aparatul de conducere al acestor instituții le convine să nu se întâmple nimic bun. Cred că trebuie să încercăm  cu toate că cea mai bună experiență o au cei care se confruntă cu acest lucru , trebuie să încercăm noi, în Parlament, să schimbăm legile, pentru că nu este posibil ca un tronson de autostradă de 10 km la noi să dureze, doar studiul de fezabilitate și proiectarea, patru ani, cinci ani, după care încă patru-cinci ani execuția. Ne uităm în țări dezvoltate lucrul acesta se întâmplă într-un an, în maximum doi ani. Dacă facem un astfel de calcul, nepoții nepoților noștri de-abia dacă o să aibă autostrăzi în România. Și nu e vorba numai de autostrăzi. Ne uităm la spitale. De vreo opt-nouă ani de zile se tot vorbește despre spitalele regionale, există finanțare, dar nu s-a pus nicio cărămidă până acum. Din păcate, mulți oameni care n-au fost tratați au murit pentru că nu avem un sistem adecvat de sănătate. Este adevărat că pare deplasat că noi, parlamentarii, ne plângem de acest lucru, dar în afara posibilității de a face legi nu avem alte instrumente. Și nu avem alte instrumente pentru că la noi există o legislație care, în momentul în care intervii ca parlamentar ales al unui județ, imediat se face trecerea, trimiterea la trafic de influență.  Nici aici nu avem curajul să venim cu o lege foarte clară, să delimităm ce înseamnă trafic de influență și ce înseamnă să-ți reprezinți alegătorii, să te duci să te bați în instituții ca lucrurile să meargă mai repede. Cred că este un cerc vicios și nu avem curajul să punem problemele la punct. Și asta este o rușine pentru noi, parlamentarii. Dacă nu începem să rezolvăm pe rând toate lucrurile stringente, vom rămâne în continuare fără autostrăzi, fără spitale, fără o independență energetică și fără puterea de a interveni pentru colegii noștri. Noi ne reprezentăm alegătorii, ne reprezentăm primarii, este normal să mergem de mână cu primarii la orice ministru să vedem de ce întârzie anumite avize, de ce nu se demarează anumite lucrări. Încă o dată intervin și atrag atenția colegilor că trebuie să facem o lege de așa natură încât să putem să ne exercităm aceste drepturi și aceste obligații de parlamentari. Vă mulțumesc. Senator Virgil Guran, senator de Dâmbovița Dau cuvântul domnului senator Sorin Lavric. "
    },
    "33": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 62183,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 66101,
        "text": " Mulțumesc, domnule președinte Virgil Guran. Tema declarației mele politice de astăzi este „Partizanul Spiru Blănaru”. S-a născut pe 23 iunie 1919 în comuna Crăiești, județul Tecuci. A făcut armata cu gradul de fruntaș T.R., luptând pe frontul din Crimeea împotriva Armatei Roșii. Rănit pe front, se va întoarce în Banat, fiind trimis la Școala de Ofițeri din Lugoj. Înainte de Crăciunul din 1944, aflând de parașutarea grupului condus de Filon Verca, Spiru va fugi de la Școala de Ofițeri pentru a lua legătura cu luptătorii. Va ajunge la Domașnea, în casa lui Nicolae Horescu, prilej cu are o va cunoaște pe una dintre fiicele lui, Maria Horescu, cu care avea să se căsătorească. În urma căsătoriei se va naște un fiu, botezat Corneliu. Deși strâmtorat financiar, Spiru reușește să plece la Iași, să absolve Facultatea de Drept, ajungând apoi avocat. Într-o scrisoare trimisă soției sale în data de 24 februarie 1946, îi scrie „Mă întreb, și nu cred să fie oboseală, ci mai degrabă o adâncă decepţie, că oamenii rămân tot oameni și că oricât te-ai strădui să transformi epurele în leu, care e expresia vitejiei și a mândriei, epurele tot epure rămâne. Durerea mare e că lei sunt foarte puțini, pe când de epuri sunt pline coclaurile.” Revoltat de abuzurile săvârșite de armata de ocupație, Spiru se va dovedi a fi un leu, și nu un iepure. Drept care începe, împreună cu profesorul Filon Verca și comandorul Petre Domășneanu, să organizeze mișcarea de rezistență anticomunistă din Banat. La rugămintea notarului public Gheorghe Ionescu din Teregova, Spiru Blănaru va ataca pe 12 ianuarie postul de jandarmi din aceeași comună, spre a-i elibera pe cei doi camarazi arestați acolo.  Cronologic, această acțiune reprezintă prima confruntare deschisă împotriva Securității de pe teritoriul Banatului. Ciocnirea cea mai dură cu Securitatea a avut loc pe 22 februarie la Pietrele Albe, cota 1099 metri, la 8 kilometri vest de comuna Teregova. Deși înconjurat de trei companii de Securitate, Spiru Blănaru va scăpa teafăr. Ziua de 12 martie 1949 marchează un trist episod din istoria rezistenței anticomuniste din Banat. În acea zi, prin trădare, Spiru Blănaru va fi capturat viu în Poiana Bradu Moșului. Rănit în urma luptei cu trupele de Securitate, va fi dus la sediul Securității din Caransebeș, iar după anchetă ajunge la penitenciarul Timișoara. Prin Sentința nr.1091 din 21 iunie 1949 a Tribunalului Militar Timișoara, va fi condamnat la moarte prin împușcare. Va fi executat la 16 iulie 1949, pe poligonul de tragere din Pădurea Verde, alături de Petre Domășneanu, Petru Pușchiță, Marițescu Romulus și Ion Tănase. Ca în cazul atâtor altor eroi, trupurile le-au fost aruncate într-o groapă comună, al cărei loc nu a fost găsit nici azi. Citez din testamentul spiritual pe care Spiru Blănaru i l-a dat profesorului Atanasie Berzescu în 23 ianuarie 1949, cu două luni înainte de a fi prins „Suntem prinși ca într-o menghină. Nu știu care va scăpa din noi doi cu viață.  Îmi este dragă ţara noastră, neamul nostru românesc și aş dori ca odată să fie liber, mare şi unit. Dumnezeu să fie cu el și dezmembrările politice, de partid, să dispară. Poporul român s-a născut creştin, avem obligaţia faţă de copiii și nepoții noştri să le lăsăm moştenire credinţa dreaptă a strămoşilor noştri şi răspunderea faţă de străbunicii noştri, crescuţi în legea creştină. Fă acest lucru, fratele meu, şi este de ajuns pentru mine. Cei care vin după noi să ştie ce-am făcut şi ce-am gândit şi noi, în toiul beznelor adânci.” Nume de legendă al rezistenței anticomuniste din Banat, lui Spiru Blănaru i se cuvine toată recunoștința noastră. Prin el, Banatul și-a câștigat locul de redută în calea flagelului comunist. Sunt onorat ca, sub cupola Senatului României, să pomenesc numele lui Spiru Blănaru. Vă mulțumesc. Sorin Lavric, senator AUR "
    }
}