{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "ședinței Senatului din 31 octombrie 2022",
        "end_index": 21,
        "text": " "
    },
    "2": {
        "start_text": "ședinței Senatului din 31 octombrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " "
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 3689,
        "text": " 1. Adoptarea tacită, prin împlinirea termenului pentru dezbatere și adoptare la 3 24 și 29 octombrie 2022, a unor inițiative legislative. 2. Dezbaterea și adoptarea Proiectului de lege pentru denunțarea Acordului 4-5 interguvernamental privind înființarea Băncii Internaționale de Investiții și a 33-34 Statutului acesteia, semnate la Moscova la 10 iulie 1970, și a Protocolului de modificare a Acordului privind înființarea Băncii Internaționale de Investiții și a Statutului acesteia, semnate la 10 iulie 1970 la Moscova, deschis spre semnare la 8 mai 2014 la Havana și semnat de România la 1 iulie 2015 la Moscova.  din Legea nr.47/1992 privind organizarea și funcționarea Curții Constituționale, republicată.  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 3689,
        "end_text": "ședinței Senatului din 31 octombrie 2022",
        "end_index": 3710,
        "text": " "
    },
    "5": {
        "start_text": "ședinței Senatului din 31 octombrie 2022",
        "start_index": 3710,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 3984,
        "text": " Ședința a început la ora 15.06. Lucrările ședinței au fost conduse de doamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistată de domnul Ion Mocioalcă și domnul Eugen Pîrvulescu, secretari ai Senatului. "
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 3984,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 7398,
        "text": " Stimați colegi, Dați-mi voie să declar deschisă ședința plenului de astăzi, 31 octombrie 2022. Voi conduce această ședință împreună cu colegii noștri secretari, domnul senator Eugen Pîrvulescu și domnul senator Ion Mocioalcă. O să vă rog să luați loc în bănci. Cine este la balcon? Să-i salutăm. Dorește cineva să ne spună ce invitați avem la balcon? Colegii noștri, eu vă spun, colegii noștri de la Bacău și colegii noștri de la Galați. Dar aș fi vrut să fie prezenți și colegii senatori, să-i introducă. Sper să aveți ocazia să ascultați o ședință plăcută. Bine ați venit!  Avem un raport comun al Comisiei de buget, finanțe, activitate bancară și piață de capital și Comisia pentru politică externă. Acest raport este de admitere, cu amendamente admise, a proiectului de lege. Acest proiect face parte din categoria legilor ordinare și îl vom adopta cu votul majorității senatorilor prezenți. Important este că suntem Cameră decizională. Dacă la dezbateri generale, din partea grupurilor parlamentare, există doritori pentru a lua cuvântul. Nu există. Există. Domnul Radu Mihail, domnul senator, liderul Grupului USR. Aveți cuvântul. "
    },
    "7": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 7398,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8628,
        "text": " Mulțumesc, doamna președintă. Acordul asupra căruia trebuie să ne pronunțăm, de a ieși din el, a fost conceput și discutat și negociat într-o perioadă în care încă mai credeam cu toții, că actualul regim din Federația Rusă poate să meargă pe calea unei concordii internaționale și să respecte legislația internațională. Din păcate, în ultimele 250 de zile, a fost clar că regimul Putin din Federația Rusă nu are niciun gând să se încadreze în funcționarea normală a unui stat care respectă dreptul internațional, drept pentru care susținem măsura propusă în inițiativa legislativă. Și mai mult decât atât, astăzi am depus la Birourile permanente a celor două Camere, din partea Grupului USR, o propunere de Declarație a Parlamentului României, care să ia la cunoștință, care să recunoască o evidență în acest moment, că regimul din Rusia, regimul Putin este un regim care sprijină terorismul și trebuie să fie văzut ca atare, mai ales de România, care este atât de aproape de acest conflict,  de această agresiune a regimului rus. Și sper că toți vom fi solidari și vom recunoaște această fațetă de neiertat a regimului actual din Rusia, un regim terorist. Mulțumesc.  "
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8628,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 8983,
        "text": " Mulțumesc. Dacă aveți alte intervenții, din partea celorlalte grupuri parlamentare. Nefiind, punctul 1 al ordinii de zi. Domnule Țâgârlaș, doriți pe procedură? Vă rog. Dar atunci, nemaifiind intervenții pe punctul acesta pot să-l las la vot final, da? În regulă. * Vă rog, vă invit, pe procedură. Aveți cuvântul. "
    },
    "9": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 8983,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10238,
        "text": " Doamna președinte, Nu vizează acest punct de pe ordinea de zi, ci punctul nr.9. Este o solicitare de retrimitere la comisie. Am verificat termenul. Dacă ne acordați, dacă plenul va acorda un termen de o săptămână ne încadrăm, astfel încât să nu treacă tacit. Motivația pentru retrimiterea la comisie este faptul că nu a fost analizată suficient această inițiativă, care este, de altfel, din punctul meu de vedere, foarte bună, echivalarea dreptului de folosință asupra terenurilor ocupate de către locașurile de cult, de către biserici, cu dreptul de concesiune. Eu cred că trebuie susținută Biserica, indiferent de ritul ei și trebuie susținuți toți cei care merg la biserică, iar pentru asta trebuie să le acordăm terenurile gratuite, pentru că am făcut asta cu foarte multe unități de cult. Nu înțeleg de ce să facem diferența juridică între dreptul de concesiune și folosința gratuită, mai ales că am adus și un amendament la acest proiect, în sensul în care am stabilit că concesiunea se referă doar la domeniul privat al statului român și nu afectăm domeniul public al statului român. Vă mulțumesc, doamna președinte. Și vă rog să supuneți la vot această cerere de retrimitere la comisie. "
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10238,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 12353,
        "text": " Voi supune. Vă rog să pregătiți cartelele. Voi supune solicitarea Grupului PNL votului dumneavoastră, cu precizarea că termenul, mă uit acum la punctul 9, este. Termenul de adoptare tacită  23.11, deci ar fi timp să-l întoarcem la comisie fără să trecem de adoptarea tacită.  Stimați colegi, supun votului dumneavoastră. O să vă rog să introduceți cartele de vot și vă supun cererea de retrimitere la comisie, așa cum a formulat-o domnul Țâgârlaș. Cât ați spus, două săptămâni? O săptămână. Mulțumesc. Vă rog să votați. Cu 74 pentru, împotrivă  22, nicio abținere, punctul 9, L616, a fost retrimis la comisie pentru o săptămână. * Trecem la următorul punct al ordinii de zi, vorbim de Proiectul de lege pentru denunţarea Convenţiei privind decontările multilaterale în ruble transferabile şi organizarea Băncii Internaţionale de Colaborare Economică, încheiată la Moscova la 22 octombrie 1963, şi a Protocolului, semnat la Moscova la 18 decembrie 1990, de modificare a Convenţiei privind decontările multilaterale în ruble transferabile şi organizarea Băncii Internaţionale de Cooperare Economică, precum şi a Statutului acestei bănci.  Raportul Comisiei pentru transporturi este de admitere, cu amendamente admise, a proiectului de lege privind aprobarea ordonanței. Proiectul de lege face parte din categoria legilor ordinare. Senatul este, de data aceasta, primă Cameră sesizată. Declar deschise dezbaterile, stimați colegi. Vă invit, domnule senator Trifan, la microfon. "
    },
    "11": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 12353,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13308,
        "text": " Mulțumesc, doamnă președintă. Aici avem o lege de aprobare a unei ordonanțe așa-numită trenuleț, după cum am mai văzut de multe ori, foarte multe acte normative lipite unul de altul, care conțin foarte multe prevederi.  Deși conțin prevederi din foarte multe domenii, dacă este să vorbim despre acest act, observăm că a avut raport doar la Comisia de transporturi. Asta deși conține prevederi care țin de garanții pentru investiții în infrastructura publică. De ce nu a fost la raport și la buget, finanțe sau la administrație? Nimeni nu știe. Dragi colegi, Noi legiferăm în acest Parlament, superficial și pe repede înainte, iar după aceea venim și ne plângem că în România legiferează puterea executivă. Iată o dovadă de cum nu ar trebui să legiferăm. Din punctul nostru de vedere acest raport este incomplet, pentru că a fost la raport doar la o singură comisie, iar noi ne vom abține. Vă mulțumesc. "
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13308,
        "end_text": "Domnul Aurel Oprinoiu:",
        "end_index": 14397,
        "text": " În regulă. Dacă din partea celorlalte grupuri mai există intervenții. Dacă nu, punctul 3 va rămâne la vot final. Vreau să fac precizarea așa cum se cuvine înainte să plece, din partea domnului senator de Galați, președintele Comisiei pentru agricultură, George Scarlat, la balcoanele Senatului se află clasa a IX-a, din partea Colegiului Național „Vasile Alecsandri”, vorbim de locul II la nivel național în anul școlar 2020  2021. Astăzi au venit să ne viziteze. Felicitări, domnule senator, pentru inițiativă! Le mulțumim de vizită colegilor.  Constat însă că nu s-a depus raportul pe acest proiect de lege, motiv pentru care. Vă rog, pe procedură vreți să ne comunicați ceva. Vă rog. "
    },
    "13": {
        "start_text": "Domnul Aurel Oprinoiu:",
        "start_index": 14397,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15637,
        "text": " Mulțumesc, doamna președintă de ședință. Stimați colegi, Proiectul pentru aprobarea acestei ordonanțe de urgență va trece tacit joi. Ordonanța produce deja efecte catastrofale asupra cetățenilor, piața de lemn s-a blocat. Măsurile sunt deja în vigoare fiind o ordonanță de urgență. Rezultatul? Nu mai sunt lemne în piață.  Această ordonanță a produs și produce în continuare efecte exact invers față de cele preconizate, când această ordonanță a fost adoptată. Ce s-a întâmplat azi în comisie este inadmisibil. O altă amânare care va adânci criza și mai mult. USR a venit cu o soluție clară, cea cu tichete valorice, pe care colegii din comisie au apreciat-o. Soluția de ajutor a categoriilor consumatorilor vulnerabili și a instituțiilor publice într-un sistem de vouchere. Doamna președintă de ședință, Propun menținerea pe ordinea de zi a proiectului și susținerea unui vot pe această ordonanță, chiar dacă comisiile reunite nu au depus un raport. Dacă nu am reușit să ajungem la o concluzie în timp util este de datoria noastră să votăm împotriva acestei ordonanțe. Dacă va trece tacit acest OUG nu va putea suferi modificări considerabile la Camera decizională a Camerei Deputaților. "
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15637,
        "end_text": "Domnul Aurel Oprinoiu:",
        "end_index": 15869,
        "text": " Domnule senator, deja dumneavoastră sunteți de două minute în dezbateri pe fond. Am înțeles solicitarea dumneavoastră, vreți să dezbatem această inițiativă astăzi și vă mulțumesc pentru propunere. "
    },
    "15": {
        "start_text": "Domnul Aurel Oprinoiu:",
        "start_index": 15869,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15938,
        "text": " Nu, ceea ce. Să supunem la vot fără raport. "
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15938,
        "end_text": "Domnul Aurel Oprinoiu:",
        "end_index": 16026,
        "text": " Am înțeles foarte bine propunerea pe care ați făcut-o. "
    },
    "17": {
        "start_text": "Domnul Aurel Oprinoiu:",
        "start_index": 16026,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16108,
        "text": " Această ordonanță trebuie s-o respingem. Vă mulțumesc. "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16108,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 17388,
        "text": " Mulțumesc tare mult pentru propunere. Dumneavoastră știți că în regulament, din păcate, nu există această procedură de a dezbate inițiative legislative fără raport și deja mi se pare neserios ca pe o ordonanță atât de importantă să facem, fără raportul colegilor, dezbateri. Ca atare, neavând text în regulament chiar nu pot să supun procedura dumneavoastră. propunerea dumneavoastră votului. Constat că la punctul 4 nu este raport, va rămâne la vot final. va rămâne la latitudinea comisiei dacă va decide, ce va decide. Altfel joi, așa cum spuneți dumneavoastră, trece prin adoptare tacită.  La punctul 5 al ordinii de zi, Propunerea legislativă privind unele măsuri pentru continuarea. Domnule Pălărie, haideți, că dumneavoastră vociferați de obicei din sală și n-aveți eleganța să veniți la microfon. Arătați-mi articolul care reglementează această procedură și atunci voi supune la vot. Până atunci va fi foarte complicat să nu respect regulamentul, chiar dacă-mi cere Grupul USR, cu tot respectul pentru faptul că nu cunoașteți regulamentul.  La punctul 5 al ordinii de zi avem Propunerea legislativă privind unele măsuri. Pe procedură? Domnule Mazilu, aveți cuvântul. "
    },
    "19": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 17388,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18902,
        "text": " Mulțumesc, doamna președintă. Mă simt dator să intervin în calitate de președinte al Comisiei de ape și păduri, care am condus și astăzi și săptămâna trecută, și acum două săptămâni, ședințele reunite ale Comisiilor reunite de ape, păduri și Comisia economică a Senatului pe ordonanța despre care s-a făcut vorbire. Au fost discuții îndelungi de mai mult de două ore la fiecare ședință. S-au audiat toate părțile implicate. Astfel că am avut plăcerea să avem și pe cei de la Romsilva în discuții. Au apărut amendamente la fiecare ședință, inclusiv astăzi a apărut un set de amendamente din partea colegilor UDMR. Toate aceste amendamente presupun un alt sistem. Practic se aduce în discuție compensarea, ceea ce presupune surse de finanțare suplimentare. Nu cred că noi aici putem dezbate în 10  15 minute ceea ce nu am reușit în mai bine de 5 ore sau 6 ore în comisii să lămurim. Cu toții astăzi am căzut de acord că este nevoie de precizări suplimentare și de răspunsuri pe care să le aducă ministerele implicate, să-și dea un acord sau să-și spună o părere despre amendamentele aduse. A fost propunere din partea colegilor, din trei grupuri parlamentare, să amânăm lucrările astăzi, am supus la vot această propunere și a trecut fără niciun vot împotrivă și fără niciun fel de abținere, pentru că cu toții am căzut de acord că sunt necesare lămuriri suplimentare. Atât am avut de precizat. Mulțumesc. În rest, cred că regulamentul trebuie respectat. Mulțumesc. "
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18902,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 19053,
        "text": " Mulțumesc. Pe procedură? Vă ascult cu drag.  Imediat domnule lider. Cu mare plăcere, aveți cuvântul după. "
    },
    "21": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 19053,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19913,
        "text": " Vă mulțumesc, doamna președintă. Aș completa ce s-a spus cu privire la această. la solicitarea pe care am avut-o, de a avea un vot în Senat pe acest proiect. Să fim foarte preciși. Avem o ordonanță de urgență care creează efecte negative, le știți toți, le-ați văzut, este evident, e o tragedie. Avem două variante ori o lăsăm să treacă tacit, cum propune acum majoritatea, și va continua să își producă aceste efecte negative ori demonstrăm responsabilitate, și așa cum am făcut întotdeauna, plenul este suveran și poate decide să respingă o lege. E foarte simplu. Haideți să. Avem această oportunitate să arătăm că Senatul României este într-adevăr interesat de ce se întâmplă cu românii care nu au lemne. Haideți să respingem ordonanța acum. E simplu, puteți să o faceți, regulamentul ne permite. Mulțumesc.  "
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19913,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 20029,
        "text": " Îl invit la microfon pe liderul Grupului UDMR. Microfonul 2, vă rog să-l porniți. "
    },
    "23": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 20029,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20413,
        "text": " Vă mulțumesc, doamna președinte. Azi am fost prezent în această ședință comună. Așa cum a spus domnul președinte am avut amendamente, am discutat toate amendamentele și cu toții am hotărât să amânăm, să îmbunătățim această ordonanță de urgență, inclusiv domnii de la USR au votat pentru amânare. În trei ore v-ați răzgândit, stimați colegi? Vă mulțumesc. "
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20413,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 20515,
        "text": " Tot pe procedură, îl invit pe liderul AUR. Vă rog, domnule senator. "
    },
    "25": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 20515,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22833,
        "text": " Vedeți ce se întâmplă? De fiecare dată când apare un subiect foarte greu pe agenda publică, asupra căruia și noi suntem obligați să ne pronunțăm, se găsesc tot felul de subterfugii parlamentare pentru a evita sau a amâna o poziționare și un vot în legislativul țării. Am mai atras atenția de nenumărate ori aici că Parlamentul a devenit o anexă a Guvernului și că suntem puși într-o postură penibilă și nejustificată, nici de Constituție, nici de nimic altceva, de a confirma ce hotărăște Guvernul, ce legiferează Guvernul.  De aceea sunt și eu de acord să ne pronunțăm ca plen suveran asupra acestei legi, indiferent că nu există un raport al comisiilor de specialitate, care ce să vezi, nu au avut suficient timp să dezbată pe fond, să amendeze și să dea un raport, fie el negativ sau pozitiv, plenului pentru a vota această lege, care fie va respinge ordonanța de Guvern, fie o va aproba. O ordonanță care este criminală. A blocat piața lemnului și mai mult decât atât, că nu sunt îngrijorat atât pentru comercianți, cât pentru oamenii de rând, care se încălzesc cu lemne. Sunt mai mult de jumătate din gospodăriile acestei țări care sunt încălzite cu lemne și cu derivate din lemne, cu produse din rumeguș și alte lucruri de felul ăsta, or, în condițiile în care această ordonanță i-\na făcut pe comercianți să nu mai producă, să nu mai importe și să nu mai scoată din depozite la vânzare, lemnul de foc, brichetele, peleții și toate celelalte produse cu care mai funcționează sobele și centralele din România, ar trebui să o respingem imediat și să oferim o soluție viabilă pentru încălzirea pe timp de iarnă a românilor. Noi ce facem? Preferăm să așteptăm să treacă tacit, să-și producă în continuare efectele nenorocite asupra românilor, și ne-am spălat pe mâini, să se descurce colegii deputați. Asta este responsabilitatea Camerei superioare a Parlamentului? Eu cred că nu. De aceea, insist. Știu, dragi colegi din arcul guvernamental, că este destul de greu și pentru dumneavoastră și vă înțeleg, fără niciun fel de ironie, să încercați să reparați aici toate prostiile Guvernului. Pentru că și în această chestiune, ca și în chestiunea dereglementării pieței energiei, am ajuns într-un blocaj prin faptele și actele Guvernului dumneavoastră. "
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22833,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 22915,
        "text": " Vă mulțumesc, domnule lider. Fiind o procedură. "
    },
    "27": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 22915,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22971,
        "text": " Deci, revin și închei. "
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22971,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 23012,
        "text": " Vă rog. "
    },
    "29": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 23012,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23237,
        "text": " Vă rog foarte mult să supuneți la vot dacă intră la vot final astăzi această lege, chiar fără raport, pentru că noi deja avem o poziționare politică cu toții. Putem s-o estimăm. Mulțumesc. "
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23237,
        "end_text": "Domnul Ioan Deneș:",
        "end_index": 24306,
        "text": " Am înțeles propunerea dumneavoastră. Vă mulțumesc.  Dat fiind faptul că mă rugați, o să rog plenul să fie. Dați-mi voie înainte de alte intervenții pe procedură, existând deja o propunere de a introduce pe ordinea de zi, fără raport și a dezbate fără raport, nefiind o procedură regulamentară, eu vă supun la vot dacă sunteți de acord să demarăm această procedură sau nu, și cum spuneau colegii noștri, plenul e suveran. Dacă veți fi de acord prin vot, imediat, după vot, cu mare plăcere vă dau cuvântul. Colegi senatori, rog să votați propunerea făcută de liderul USR, susținută de colegul lider de la AUR. Rog, vot. Cu 38 de voturi pentru, împotrivă  65, „nu votez”  unul, propunerea dumneavoastră a picat. O să rog. Dumneavoastră. Sunteți doi de la PSD pentru explicarea votului. Da, dar pe procedură vrea domnul Deneș înainte și avea prioritate pe procedură, și pe urmă o să vă dau cuvântul și pe explicarea votului. Și o să vă rog concis pentru că deja am dat un vot, a fost respinsă inițierea celor doi. "
    },
    "31": {
        "start_text": "Domnul Ioan Deneș:",
        "start_index": 24306,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25322,
        "text": " Mulțumesc, doamna președinte. Doar un minut. Chiar dacă noi astăzi am respinge această ordonanță ea ar merge la Camera Deputaților și ar urma calea legislativă pe care o știm, prin încălcarea regulamentului, cum bine ați spus, ordonanța își face efectele. Asta-i realitatea și știți foarte bine, stimați colegi, că în cadrul Comisiilor reunite eu am avut o poziție nuanțată în ceea ce privește ordonanța. Și speranța mea, și nu numai speranța, după discuțiile care au fost azi în cadrul comisiei, cred că într-un timp foarte scurt, cei care pot să rezolve această problemă repede, urmând bineînțeles ca ulterior să-și urmeze și acea soluție calea legislativă, să vină cu o soluție mai bună sau o soluție care să rezolve cu adevărat problema lemnelor de foc din România. Oricum, acele amendamente, care au venit astăzi și săptămâna trecută în comisiile reunite, nu ar rezolva problema cu adevărat în integralitate a lemnelor de foc sau a crizei lemnelor de foc din România. Mulțumesc. "
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25322,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 25510,
        "text": " Vă mulțumesc. Pe procedură. Vă rog. Numai că insist să vă amintesc că tocmai ce am terminat cu acest aspect și că aș vrea să trecem la punctul următor. "
    },
    "33": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 25510,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25585,
        "text": " Motivarea votului.  "
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25585,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 25667,
        "text": " Motivarea votului, dacă doriți, cu mare plăcere. "
    },
    "35": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 25667,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26538,
        "text": " Mulțumesc frumos. Ca avocat respect legile. Dura lex, sed lex. În cazul acesta însă eu am văzut în Parlament cum regulamentul este încălcat de fiecare dată. Nu ar fi fost prima inițiativă care să fie votată fără raport. Pe de altă parte, nu pot să nu observ faptul că astăzi, din spusele dumneavoastră, la comisie s-au depus amendamente, ceea ce înseamnă că special ați făcut acest lucru, tocmai pentru a întârzia la vot această lege, care convine coaliției și în niciun caz poporului român. Deci o faceți expres. Este cu premeditare. Dar totuși avem exemple în Senat, legile justiției, că în „pe repede înainte”, într-un sfert de oră ați făcut un raport pe cinci sute și ceva de amendamente și ați votat pe repede înainte. Deci  ubi lex, ibi societas, ubi societas, ibi lex. Așa lege, așa societate, așa societate, așa lege. "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26538,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 27576,
        "text": " Ca să restabilim adevărul, închid dezbaterile aici, cu tot respectul. Știu că fiecare vrea să se audă de o mie de ori, dar pe procedură nu mai aveți dreptul că tocmai ce terminarăm proiectul. Insist să vă spun, a picat la vot propunerea, cu tot respectul, încercați să respectați plenul ăsta. Nu ne mai auzim de o mie. Vreau să vă spun un singur lucru, arătați-mi un singur proiect care a fost votat fără raport în plenul Senatului. Nu există. Asta ca să știți adevărul, fără alte comentarii. * La punctul 5 al ordinii de zi, avem Propunerea legislativă privind unele măsuri pentru continuarea activității pe funcții de execuție de către persoanele care îndeplinesc condițiile de pensionare.  Raportul Comisiei pentru muncă, familie și protecție socială este de respingere a propunerii legislative. Propunerea face parte din categoria legilor organice. Senatul este primă Cameră sesizată. Invit colegii senatori să ia cuvântul. Domnule senator Berea, aveți cuvântul. "
    },
    "37": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 27576,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29172,
        "text": " Doamnelor și domnilor senatori, Stimați colegi,  Știați că în România există instituții publice conduse de persoane care au peste 70 de ani? Dar știați că există în România instituții publice care sunt conduse de persoane care au peste 80 de ani? Da, există. Proiectul de față prevede ca în momentul în care ai atins vârsta standard de pensionare, 65 de ani, să ai două opțiuni una, rămâi în sistem, dar doar pe funcții de execuție, sau doi, ieși la pensie și-ți urăm o pensie lungă și frumoasă. Atenție! Proiectul se aplică doar celor care lucrează în sistemul bugetar. În felul ăsta permitem unui profesor bun să continue să predea, permitem unui doctor bun să continue să opereze, unui cercetător bun să-și continue munca de cercetare, dar fără să ocupe funcții de conducere. În felul ăsta eliminăm dinozaurii din instituțiile publice din România. Proiectul a obținut multe avize favorabile, inclusiv din partea Consiliului Legislativ, deci nu, nu este un proiect neconstituțional. Dar, din păcate, raportul a ieșit nefavorabil. Și mă surprinde lucrul ăsta, mă surprinde votul colegilor din PNL. Pentru că acum un an și ceva, colegii din PNL au depus un proiect care interzicea cumulul pensiei cu salariu. După un an și ceva de alianță cu PSD-ul, se pare că colegii s-\nau murdărit de PSD-ism sau, la fel cum a spus domnul Ciolacu, le-a curs tot timpul sânge de pesedist prin vene. Ca să concluzionez, stimați colegi din PNL, am să vă rog ca în momentul în care veți vota proiectul ăsta, să vă amintiți că odată ați fost liberali. "
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29172,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 29369,
        "text": " A ajuns USR să citească din domnul Ciolacu, e o treabă interesantă. Domnul Virgil Popescu, domnul vicepreședinte Virgil Guran, are cuvântul. Popescu îți dau miel. "
    },
    "39": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 29369,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31449,
        "text": " Sigur nu sunt Virgil Popescu. N-aș vrea să fiu. Stimați. Vreau să fiu cine sunt și atât. Stimați colegi, Am înțeles că cei din PNL ne-am murdărit sau. nu știu ce am făcut. Eu vă spun un lucru, eu știu că, scuzați-mi termenul, dacă ești prost de tânăr, rămâi așa. Nu prea am auzit de oameni care pe parcursul vieții au fost deștepți și s-au prostit. Da, când ajungi la bătrânețe, din păcate, uneori, nu mai ai acea capacitate, este adevărat. Domnilor, Instituțiile din România nu o duc rău că sunt conduse de către oameni mai în vârstă, uneori o duc rău că sunt conduse de incompetenți. E adevărat că incompetenți există și la 25 de ani, și la 30 de ani. Poate dumneavoastră acum, că sunteți tânăr, na, ziceți că aveți atuul de a fi deștept. Eu sunt de acord  cu dumneavoastră, că vă cunosc că sunteți un tip inteligent. Dar nu cred eu că o anumită vârstă deja te duce spre prostie, spre incompetență. De asta am susținut noi că trebuie evaluat omul, și cel tânăr, și cel în vârstă, și să punem pe cei care sunt în stare să conducă. Nu cred că ideea asta restrictivă cu care vine USR-ul ne ajută cu ceva. Asta poate. Doar că, într-adevăr, cei tineri spun uneori „Mă, să ne mai lase ăștia, că și-au trăit traiul, și-au mâncat mălaiul!” Nu este o soluție, stimați colegi. Tinerețea nu este  doar tinerețea!  un atu. Inteligența este un atu într-\nadevăr, dar asta e ori din naștere, ori poate se cultivă, nu știu. Cred că așa trebuie să punem problema, nu să venim să jignim, într-un fel. Cu toate că, nu știu. PSD-ul, ne murdăriți, așa, sau ce se întâmplă? Nu cred că există termenul acesta, că un partid îl murdărește pe celălalt sau ceva de genul ăsta. Eu am o teorie foarte clară în toate partidele sunt și oameni inteligenți, și oameni rău intenționați, important e să conducă cei care trebuie. Așa că poate, cu timpul, și colegi de la USR capătă această experiență și își dau seama că, de fapt, în viață contează foarte mult să ai și experiență, și diplomație, și inteligență, nu doar avânt tineresc. Vă mulțumesc. "
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31449,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 31617,
        "text": " În regulă. O invit la microfon pe doamna senator Liliana Sbîrnea, din partea Grupului PSD. Microfonul 3 o să vă rog să-l deschideți. "
    },
    "41": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 31617,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32690,
        "text": " Vă mulțumesc frumos, doamna președintă. Sunt uimită de această inițiativă legislativă, pentru că toți încercăm să privim cu optimism și cu speranță  uneori privim chiar cu invidie  către Vest. Haideți să ne uităm un pic și să vedem Biden  79 de ani, Trump  71 de ani, sunt oameni în vârstă care conduc țări. , dar nu poate un profesor de 65 de ani să ocupe o funcție de director. Cum e posibil așa ceva, să spuneți așa ceva, dragi colegi? Mă îndrept, venind din sistemul de educație și amintindu-mi faptul că ați avut o inițiativă prin care, atunci când erați la guvernare, ați desființat Registrul Experților în Management Educațional doar ca să participe la examen unii care n-au avut niciun curs de management  bineînțeles, nu au avut rezultate nici la examenul de management , aveți o problemă cu directorii din sistemul de educație, nu știți cum să-i schimbați mai repede. Nu este în regulă ceea ce propuneți, mai ales că vă îndreptați, cu orice preț, către acești oameni educați. Mulțumesc frumos.  "
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32690,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 32837,
        "text": " În regulă. Doamna senator Șoșoacă, vă invit la microfonul 3 în continuare. Lăsați deschis microfonul 3, vă rog. "
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 32837,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33249,
        "text": " Mulțumesc. Am zâmbit când domnul Guran a spus că în fiecare partid sunt oameni inteligenți și oameni rău intenționați, dar trebuie să conducă cine trebuie. Domnule Guran, cu toată condescendența pe care o am față de dumneavoastră, vă înțeleg că trebuie să conducă cine trebuie, dar nu credeți că ar trebui să conducă oamenii inteligenți și competenți, și nu cine trebuie? "
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33249,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 33307,
        "text": " Și pe proiect? Poate ne. "
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 33307,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33363,
        "text": " Păi, pe proiect era. "
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33363,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 33436,
        "text": " . un pic și pe proiect. "
    },
    "47": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 33436,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33560,
        "text": " Era dânsul, trebuia să. Eu totuși sunt feblețea dânsului, acum trebuia să-i răspund, da. "
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33560,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 33668,
        "text": " Știu, și reciproc e. , doamna senator, nu doar unilateral. "
    },
    "49": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 33668,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36686,
        "text": " Mulțumesc. Sper că m-ați înțeles. Imediat, domnule Guran, v-am pronunțat numele, o să aveți și drept la replică. Sunt sigură că doamna președinte o să vă dea și dreptul la replică. Dar, pe proiect, mă așteptam să văd în acest proiect că nu vă referiți doar la bugetari. Pentru că, în ceea ce privește bugetarii, 50% din ei sunt ineficienți, nu au ce căuta, însă le faceți posturi pentru că trebuie recompensați că v-au ajutat în campania electorală, de-a lungul celor patru ani și așa mai departe. De exemplu, când domnul Ciucă a venit, în calitate de prim-ministru, în primele două luni a mai făcut vreo 13 500-14 000 de locuri de muncă pe la buget. Interesant! Și totuși, țara asta este disfuncțională, este anarhică. Așa funcționează ea.  M-aș fi așteptat să văd un astfel de proiect prin care să prelungiți vârsta de activitate a magistraților, să iasă la 65, 70 de ani. De ce? Păi, dumneavoastră îi pensionați exact când ajung la capacitatea maximă, atunci când au cunoștințele necesare, când știu ce au de făcut, când sunt profesioniști adevărați. Mă așteptam, de exemplu, spuneați de bugetari, de medici, vă spun că am venit cu o doamnă medic de familie care are 70 de ani, nu-i arată, are o forță extraordinară, și am venit la domnul profesor doctor Streinu Cercel cu o solicitare de prelungire a acestei vârste de pensionare a medicilor, pentru că în toate celelalte țări acești medici lucrează până când efectiv nu le mai rezistă organismul. La solicitarea lor se pensionează. Asta ar fi fost. Dumneavoastră. Da, poate este bine dintr-un punct de vedere, dar vă referiți strict la bugetari și atunci discriminați părțile celelalte și, mai mult decât atât, discriminați persoanele vârstnice, punându-\nle o impotență mentală de a mai conduce o instituție, ceea ce nu poate fi acceptat. Și vă dau exemple de oameni extraordinari care sunt trecuți de vârsta senectuții și au o minte mult mai bună și capacitate de conducere și competențe pe care nu le au nici tinerii, nici maturii, nici adulți de 40-50 de ani. Uitați-vă, de exemplu, domnul general Teodoru, la 98 de ani, ați văzut cumva la dânsul că nu ar fi capabil să conducă vreo instituție? Doar că se deplasează mai greu. Atunci ce facem? Persoanelor cu handicap le limităm accesul la un loc de muncă, la o funcție de conducere? Nu. Problema nu este asta. Problema este dați afară 50% din bugetari, lăsați oamenii să facă locuri de muncă, lăsați investitorii români să producă locuri de muncă. Vin nenumărați oameni din afara granițelor țări, românii noștri se repatriază. Chiar acum, în drum spre Senat, am fost sunată, mi s-a spus nu este lăsat de anumiți conducători din partide din județul respectiv, e vorba de Brașov, să-și facă o firmă de transport. Asta e problema. Și pe urmă duceți vârsta de pensionare cât vrea omul, cât poate să ducă, evident, urmărindu-i capacitățile și starea sănătății, cât de OK este. Vă mulțumesc frumos. "
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36686,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 36778,
        "text": " În regulă. Domnule Guran, aveți drept la replică, vă rog. "
    },
    "51": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 36778,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37216,
        "text": " Doamna Șoșoacă, văd că, până la urmă, mi-ați dat dreptate, așa că. Eram pregătit cu replica, să vă spun să fiți consecventă păi, data trecută, mi-ați promis că la bătrânețe mă luați consilier la Cotroceni, acum, dacă se va vota legea asta, nu mă mai puteați lua. Dar mi-ați dat dreptate, așa că mă abțin. Atâta. Cred că între noi e dragoste cu năbădăi, după cum văd.  Mulțumesc.  "
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37216,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 38012,
        "text": " Facem o ședință separată pentru cei doi colegi, ca să terminăm ordinea de zi, vă rog, astăzi. Vă mulțumesc. Punctul 5 rămâne la vot final. * Punctul 6, Propunerea legislativă pentru completarea Ordonanței Guvernului nr.137/2000 privind.  Raport comun al Comisiei juridice și Comisiei pentru drepturile omului. Este de admitere, cu amendamente admise și respinse, a propunerii legislative. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Dezbateri generale. Există înscrieri la cuvânt? Doamna președintă Anca Dragu, aveți cuvântul. "
    },
    "53": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 38012,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39506,
        "text": " Mulțumesc, doamna președintă. Este vorba despre o inițiativă legislativă care se ocupă de prevenirea și combaterea segregării în școli, și nu numai în școala primară sau gimnazială, ci în tot parcursul educațional, de la grădiniță și până la facultate. Da, segregare există și cred că știm cu toți acest lucru, cu toții auzim de situații în care copiii sunt supuși segregării, au un tratament discriminatoriu din motive de etnie, din motive de dizabilități și alte motive. Ni se rupe sufletul, știm că există aceste situații, încercăm să ajutăm cum putem. Acum putem ajuta printr-o inițiativă legislativă. Trebuie să spunem că există în legislație, la nivelul unităților școlare, acest concept, dar la nivelul legislației secundare. Această inițiativă legislativă aduce segregarea, condamnă, de fapt, segregarea, într-\no inițiativă primară, într-o legislație primară. Și cred că este datoria noastră, a Parlamentului României, să transmitem acest mesaj către societate că segregarea trebuie să înceteze, că toți copiii au dreptul la aceleași condiții de școală, indiferent de mediul din care provin, de limbă, de religie, de faptul că au dizabilități. Toți copiii au dreptul la educație în aceleași condiții. Grupul USR va vota pentru această inițiativă și vă îndemn și pe dumneavoastră să faceți același lucru.  Vreau să vă mai spun că am discutat cu specialiștii de la CNCD și inițiativa legislativă are și sprijinul acestora. Mulțumesc. "
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39506,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 39707,
        "text": " Mulțumesc, doamna președintă. Dacă din partea celorlalte grupuri parlamentare. Din partea grupurilor, domnul senator Neagu. Aveți cuvântul din partea Grupului AUR. "
    },
    "55": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 39707,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43738,
        "text": " Mulțumesc, doamna președintă. Astăzi mi-am pregătit un discurs lung, și nu ca să vă plictisesc, ci pentru că ceea ce legiferăm aici schimbă viețile oamenilor. Acest proiect legislativ se înscrie în politicile de maghiarizare duse de Ungaria și de UDMR, falangă șovină cu rol de balama din Parlamentul de la București. Acest fals partid continuă politica de segregare etnică a învățământului din România și de ghetoizare a etnicilor maghiari. Inițiativa e inspirată din celebra Lege Apponyi, care a fost o grea lovitură pentru identitatea românilor din Transilvania. Această infamă lege, adoptată în anul 1902, prevedea trecerea învățământului confesional către învățământul de stat, învățământ doar în limba maghiară. Acest lucru a fost adus la cunoștința lui Iorga de către liderul comunității românilor din comuna Cernat, de lângă Târgu Secuiesc, din județul Covasna, de unde sunt și eu. La acea dată existau circa 100 de români care învățau la acea școală confesională, astăzi nu mai există niciun român în Cernat. Așa funcționează asimilarea forțată și accelerată a românilor din acest areal. La 52 de ani după abolirea segregării pe criterii etnice dintre albii și negrii din America, în 1990, UDMR, prin presiuni, face posibilă segregarea pe criterii etnice a școlilor din România. Iată o stare de fapt, pe care am prezentat-o membrilor comisiilor de raport și pe care eu am trăit-\no în anul 2001, când am absolvit liceul din Târgu Secuiesc, existau două licee mixte astăzi nu mai există decât o clasă în limba română în al doilea municipiu ca mărime din județul Covasna. Anul acesta, pentru ca asimilarea românilor să fie completă, conducerea liceului a propus desființarea clasei românești copiii urmând să facă naveta la 30 de kilometri. Ne întoarcem astfel la tragica perioadă a ocupației horthyste, românii fiind iar discriminați în propria țară. O vădită nedreptate, alta dintr-o nesfârșită serie, li se face românilor în special în Harghita, Covasna, Mureș, Satu Mare, Cluj, Bacău, unde etnicii maghiari au procente mari. Proiectul îi întoarce pe acești români la statutul de națiune tolerată în propria țară.  Atenționez inițiatorul că riscă să fie folosit ca unealtă politică. Aici redau un pasaj din lege pentru a sublinia absurditatea acesteia, care, deși combate segregarea, prin articolul subsecvent prevede o excepție de la regulă, astfel nu e segregare construirea unei grupe/clase/unități formate preponderent sau doar din cetățeni ai unei minorități, în scopul predării în limba maternă a minorității. Excepția efectiv legiferează, deci normalizează, discriminarea românilor. Ca trădarea să fie completă, prin amendamente adoptate ilegal în comisie, sintagma „grup etnic”, ce proteja și românii minoritari din Covasna și Harghita, s-a înlocuit cu sintagma „minoritatea națională”. S-a creat astfel o dublă discriminare negativă pentru români, pozitivă pentru maghiari. Condamn modul necinstit și arbitrar în care președinta din partea USR a Comisiei pentru drepturile omului a condus ședința din 18 octombrie, trecând abuziv peste regulament și anulând votul inițial, de amânare cu o săptămână a acestei legi. Când am cerut explicații privind delirul care se desfășura, președinta comisiei mi-a replicat că „Noi avem majoritatea!” Așa să arate democrația pentru USR?! Doamnă președintă, În spiritul transparenței clamate de USR, văzând gravele și repetatele abuzuri din comisie, vă rog să prezentați public înregistrarea ședinței comisiei din 18 octombrie și procesul-verbal cu structura nominală a votului pe acest proiect. Vom vedea, cu nume și prenume, trădătorii neamului românesc, slugile Budapestei, din postura de demnitari ai statului român. Vă rog să supuneți la vot retrimiterea proiectului de lege la această. la comisii, pentru a evita o normă dublă, discriminatorie. Vă cer să nu vă jucați cu viețile oamenilor. Nu vă dați seama că acest proiect amplifică tensiunile interetnice. Mulțumesc.  "
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43738,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 43861,
        "text": " Îl invit la microfon pe liderul Grupului UDMR, Lóránd Turos. Microfonul central, vă rog. "
    },
    "57": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 43861,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44810,
        "text": " Vă mulțumesc, doamna președinte. Doamnelor și domnilor senatori, Apreciez faptul că unii colegi nu vor ca minoritățile naționale să fie ghetoizate, însă nu vorbim despre așa ceva. Unitățile de învățământ, clasele, grupurile în limbile minorităților naționale  nu e o segregare, e o modalitate de a păstra limba, cultura, identitatea națională. Nouă nu ne e frică de asta, deci să nu ne apere nimeni.  Vă mulțumesc. În altă ordine de idei, nu putem avea o dublă măsură. Noi, UDMR, de multe ori, în acest Parlament, am militat pentru respectarea drepturilor românilor din afara granițelor. Dorim ca români din afara granițelor să aibă școli, clase, unități de învățământ în limba lor maternă. Dorim ca în Serbia, în Ungaria, în Ucraina să aibă aceste drepturi. În acest caz, mi se pare absolut normal și firesc ca și noi să acordăm aceste drepturi minorităților conlocuitoare din România. Vă mulțumesc. "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44810,
        "end_text": "Domnul Titus Corlăţean:",
        "end_index": 45559,
        "text": " Mulțumesc domnului lider UDMR. Înainte de alte intervenții, dați-mi voie să supun, așa cum îmi cere regulamentul, solicitarea de retrimitere la comisie făcută de viceliderul Grupului AUR. Vă rog să vă pregătiți cartelele. Supun votului dumneavoastră solicitarea de retrimitere la comisie formulată de Grupul AUR. Cu 46 de voturi pentru, împotrivă  30, abțineri  25, „nu votez”  două, solicitarea de retrimitere la comisie a fost aprobată. O să vă rog să-mi comunicați termenul.  Îl invit la microfon pe președintele Comisiei de politică externă, domnul Corlățean. Aveți cuvântul. "
    },
    "59": {
        "start_text": "Domnul Titus Corlăţean:",
        "start_index": 45559,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46927,
        "text": " Explicația votului, pe scurt. Eu, cel puțin, eram în favoarea, fără să intru. e complexă discuția legată de fondul de ansamblu, dar eu am fost în favoarea rediscutării în comisie pentru un singur subiect sau un subiect principal noi  și asta a fost mereu poziția noastră, a PSD-ului  am mers pe necesara prezervare a identității minorităților naționale în România la standarde europene. Noi ne-am dus mai sus decât standardele și nu suntem deloc nemulțumiți de acest lucru. Sunt mulți alții care ne dau lecții și sunt mult mai jos decât standardele europene. În același timp, există această discuție mai veche  și o spun absolut colegial  ce se întâmplă cu nivelul de protecție a etnicilor români, a cetățenilor români de etnie română în. cel puțin în două județe, Harghita și Covasna? Ei nu sunt minorități naționale în propria țară, dar sunt oameni care au  nevoie de o formă de sprijin și de prezervare și a identității, și acces la instituții, și folosirea limbii și așa mai departe. Ei nu sunt minorități naționale, sunt etnici români în propria țară. Și d-aia aș fi sugerat să fim totuși atenți, în deplină colegialitate și să cântărim niște lucruri pe care statul român trebuie să le facă în acord cu forțele politice, dar să nu ignorăm această situație care este delicată de ani de zile. Vă mulțumesc. "
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46927,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 47081,
        "text": " În regulă. Pe procedură mai erau înscriși. de la USR nu mai era nimeni, doamna Evdochia Aelenei, cred. Aveți cuvântul. "
    },
    "61": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 47081,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48472,
        "text": " Mulțumesc, doamnă președinte. Stimați colegi, Eu n-am să vă spun dacă este bine sau rău, dacă-i bună sau rea această lege, eu o să vă povestesc despre mine și etnia mea. Sunt rus lipovean și am făcut. noi niciodată nu am cerut învățământ în limba rusă. Poate că de frică că nu ni se dădea voie să facem, dar la noi în sat nu a fost învățământ în limba rusă, cu toate că 99% suntem lipoveni. Am făcut școală în limba română. Am făcut clasa întâi la mine în sat și la sfârșitul unui an de învățământ eu nu știam să vorbesc românește. Părinții mei, oameni mai cu cap, au văzut și au zis „Doamne, trebuie s-o scoatem de aici!” Și m-au luat și m-au dus pe Valea Prahovei, tocmai ca să învăț românește, pentru că au gândit că, după ce voi termina școala, eu va trebui să mă angajez în România. Astăzi, am o unitate de cazare la Mamaia și vin copii care trăiesc în țara noastră, care învață ungurește și care nu știu să vorbească românește. Deci gândiți-vă foarte bine la ce v-am spus eu. Și, dacă se duc în Franța sau în Spania și acolo o să le facă școli în limba franceză, spaniolă, vă spun eu, o să știe. în limba română, o să știe românește și când vor trebui să se angajeze, n-or să știe să vorbească limba țării în care se vor angaja. Asta-i marea problemă. Iar cine vrea să învețe limba maternă, o învață de la părinți. Vă mulțumesc.  "
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48472,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 49931,
        "text": " Mulțumesc, doamna senator. Declar dezbaterile închise. Punctul 6 rămâne la vot final.  Punctul 7, Propunerea legislativă pentru modificarea și completarea Legii nr.56/2020 pentru recunoașterea.  Raportul Comisiei pentru sănătate este de admitere a propunerii legislative. Face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Vă invit la dezbateri generale. Îl invit la microfon pe domnul senator Sorin Lavric. "
    },
    "63": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 49931,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50937,
        "text": " Mulțumesc. Două detalii preliminare. Doamna senator Sbîrnea, atunci când ați pronunțat numele lui Biden, președintele Americii, ați ales cel mai neinspirat exemplu, pentru că Biden este atins de un Alzheimer galopant. Dacă voiați să faceți apologia persoanelor în vârstă a căror înzestrare le recomandă pentru funcții de conducere, puteați să alegeți orice alt exemplu, dar nu pe Biden. Nu ne putem preface că nu ne dăm seama că acest om de mult nu se mai află în deplinătatea facultăților mentale și este iresponsabil. Al doilea detaliu preliminar.  Doamna Diana Șoșoacă, ați folosit expresia de „cu toată condescendența” față de senatorul Virgil Guran”. Ați greșit cuvântul. „Condescendență” nu înseamnă afecțiune sau respect, „condescendență” înseamnă un aer de superioritate îngăduitor, dacă nu chiar disprețuitor. Și nu cred că asta ați vrut să spuneți în privința domnului Virgil Guran.  Bun. "
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50937,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 51001,
        "text": " Vă rog, pe fondul inițiativei. "
    },
    "65": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 51001,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55288,
        "text": " Ce vrea proiectul acesta de lege, pe care ni l-au înaintat colegii de la UDMR? Vrea să modifice art.7 din Legea nr.56/2020. Această lege a fost votată și publicată în Monitorul Oficial pe 15 mai 2020, când nu mai eram încă în stare de urgență. Și o să vedeți de ce fac această precizare. Ce spune această lege? Ea prevede modul în care recunoaștem și răsplătim meritele personalului medical care, în condiții de pericol maxim, au luat parte la acțiunile de combatere a epidemiei COVID. Și asta, când? În stare de urgență. Și atunci, această lege prevede o răsplată, adică niște sporuri de 30% din salariul de bază. Când? Încă trei luni după încetarea stării de urgență. Deci legea aceasta prevedea ca personalul medical și auxiliar să primească aceste sporuri și în lunile mai, iunie și iulie, nu doar în lunile în care nu s-a putut aplica legea, și anume în martie, aprilie, care au fost singurele luni în care am avut stare de urgență propriu-zisă, pentru că, după aceea, știți foarte bine, a urmat starea de alertă. Așteptam ca domnii de la UDMR, măcar un coleg, să vină aici să-și expună motivele, ca să înțelegem despre ce este vorba. În art.7, pe care ei vor să-l modifice, se precizează sursa de finanțare în privința acestor sporuri, iar această sursă este Fondul acesta unic de asigurări sociale, de la care dânșii vor să ia bani ca să îi dea cui? Acelui personal medical care în acele luni, deci în 2020, n-a primit sporurile cuvenite. Și vă întreb se poate așa ceva? Încă un lucru. Acum nu mai suntem nici în stare de urgență, nici în stare de alertă și în nicio stare, nu mai suntem în epidemie  deși domnul Streinu Cercel ne spunea la Comisia de sănătate că încă suntem în epidemie și că, atâta vreme cât domnia-sa va purta mască, acesta este un semn limpede că încă nu putem răsufla ușurați. Cred că așa ați spus, domnule Streinu Cercel, vă amintiți? Sper să n-aveți dreptate. Nu suntem în epidemie și dacă nu mai suntem în stare de urgență, atunci avem de-a face cu o lege al cărei obiect nu mai există. Vorbim despre decontarea unor servicii medicale în stare de urgență. Noi nu mai suntem în stare de urgență și totuși colegii de la UDMR, modificând un articol din lege, vor să plătească retroactiv o stare într-adevăr dezagreabilă. Acel personal medical trebuia, merita să-\n și ia sporurile. Nu le-a luat atunci, acum doi ani, și noi, modificând o lege care nu este retroactivă, vrem să îndreptăm retroactiv acea stare dezagreabilă de lucruri. Se poate așa ceva sau nu se poate? Eu nu cred că se poate. Și, în plus, acest Fond unic al asigurărilor de sănătate  și care este controlat de Casa Națională de Sănătate , cum spuneam data trecută, este un uger la care râvnesc mulți. Nu mai au bani. Există un deficit colosal în acest Fond național de asigurări de sănătate. În statisticile pe care le-am găsit, în 2021, în primul trimestru, deficitul era de zece ori mai mare decât în trimestrul corespunzător din 2018. Deci, în trei ani de zile, deficitul s-a înzecit și atunci de unde Dumnezeu să mai luăm bani ca să îi dăm drept compensație acelor medici sau asistenți, sau infirmiere care nu și-au primit sporurile cuvenite acum doi ani de zile?! Și-atunci, ce-i de făcut? Ar trebui o altă lege, prin care Ministerul Sănătății să fie obligat ca din bugetul lui propriu de salarii să găsească bani ca să compenseze acele sporuri pe care nu le-au primit. pe care nu le-a primit personalul medical acum doi ani de zile. Aceasta ar fi singura soluție. Altfel, a scoate din nou bani din Fondul unic de asigurări de sănătate înseamnă a le da încă o dată prilejul românilor de a ne arăta cu degetul că băgăm mâna în banii lor, pentru că ei au contribuit la aceste asigurări de sănătate. Și foarte mulți dintre ei contribuie la ele fără să aibă vreodată beneficii de pe urma lor. Dacă se îmbolnăvesc, nu se duc la sănătatea publică, ci se duc la privați. Și-atunci, haideți să nu le dăm acest prilej. Și, în plus, mă întreb modificând un articol dintr-o lege care nu este retroactivă, oare nu cumva încălcăm caracterul cu neputință de a fi retroactiv al unei legi? Dar, tocmai de aceea, AUR va vota contra raportului de admitere.  "
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55288,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 55803,
        "text": " În regulă. Și, înainte de a vă da dreptul le replică, dați-mi. Haideți să vă dau dreptul la replică, să continuăm pe fond. Să știți că a avut dreptate doamna Șoșoacă, tura asta sunteți. cu condescendența. chiar da. Domnule profesor, aia-i viața, mai greșiți uneori.  E, sunt mai multe sensuri. Primul e ăla de care a vorbit doamna Șoșoacă. Dar, dacă vă uitați în DEX, o să vedeți că tura asta chiar are dreptate și ați corectat-o de pomană. "
    },
    "67": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 55803,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56901,
        "text": " Mulțumesc frumos, doamna președintă. Drept la replică pentru domnul senator Lavric  si tacuisses, philosophus mansisses.  Dacă o să vă uitați în Dicționarul Explicativ al Limbii Române, primul sens al „condescendenței” este „respect, politețe deosebită”. Sensul peiorativ al „condescendenței” este „aer de superioritate, aroganță”. Dacă dumneavoastră nu ați sesizat aerul meu serios. și în general, în limbaj, citiți regulile de folosire a DEX-ului și a limbajului. Totuși, noi, la Drept, învățam Dicționarul Explicativ al Limbii Române și, pe baza acestuia, noi dădeam examen. Și credeți-mă că am avut una dintre cele mai mari note la limba română la examen. Deci aici o să vă rog frumos să vă abțineți data viitoare, mai ales că dumneavoastră, într-un clip pe care l-ați avut pe internet cu privire la vaccinare, ați vorbit despre „moarte supită”, în loc de „moarte subită”. Dacă nu m-ați fi provocat, n-aș fi revenit niciodată asupra acestui subiect, dar atunci când nu ești perfect, e bine să nu faci observații. Mulțumesc din suflet. "
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56901,
        "end_text": "Domnul László Attila:",
        "end_index": 57079,
        "text": " În regulă. Îl invit la microfon pe domnul președinte László Attila. Aveți cuvântul, domnule președinte. Vă rog să dați drumul microfonului 2. "
    },
    "69": {
        "start_text": "Domnul László Attila:",
        "start_index": 57079,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58595,
        "text": " Mulțumesc, doamna președintă. Aș dori să informez colegii de ce a fost nevoie de acest proiect de lege. Pentru că, în decursul timpului, Guvernul nostru, respectiv și noi, Parlamentul, am aprobat că acei oameni care lucrează în aceste instituții au dreptul la niște sporuri, fără a preciza de unde provin aceste sporuri. Cu alte cuvinte, instituțiile medicale, unele au dat sporurile, altele nu au dat sporurile. Cei care au dat s-au putut adresa după aceea Ministerului Sănătății, respectiv Casei Naționale de Sănătate, să-și primească banii înapoi. Aduceți-vă aminte, în ultimii doi ani, câte discuții au fost că, instituțiile care se ocupau de pacienții cu COVID, unele instituții dădeau sporurile, altele au dat doar acelor persoane care au intrat în contact direct cu cei care au fost internați. Iar ceea ce ține de situația epidemiei, cred că aici domnul profesor Streinu Cercel ar fi cel mai în măsură să ne informeze. Dar trebuie să știți că, până în septembrie, rata noastră de detectare a cazurilor pozitive a fost de 9 procente. În octombrie am reușit să creștem această rată la 16 procente. Acum, gândiți-vă, într-o localitate cum este Bucureștiul sunt două sau trei instituții care mai testează cât o fi acum rata de detectare a infecțiilor? Și-atunci, când vedeți 200, 500, 600 de cazuri, atunci faceți și dumneavoastră calculele care este numărul real de pacienți sau oameni pozitivi în această clipă în fiecare zi în societate?  Mulțumesc frumos. "
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58595,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 58701,
        "text": " Vă mulțumesc frumos. Domnule președinte Streinu Cercel, aveți cuvântul. "
    },
    "71": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 58701,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59175,
        "text": " Vă mulțumesc, doamnă președintă. Aș vrea să fac o mică lămurire  în Legea nr.56/2020 exista acest articol care stipulează că nu este vorba de sporuri, ci este vorba de un singur spor, care poate să ajungă până la 30%. Completarea legislativă vine să spună și sursa, respectiv să fie suportat din bugetul Fondului național de asigurări sociale de sănătate, prin bugetul de stat. Majoritatea acestor sporuri s-au dat deja. Vă mulțumesc. "
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59175,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 59332,
        "text": " Mulțumesc. Pe fondul legii mai doriți să luați cuvântul? Vă rog. Doamna senator Șoșoacă, ultima intervenție pe procedură. "
    },
    "73": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 59332,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61763,
        "text": " Mulțumesc frumos. Nu pot să fiu de acord cu așa ceva, pentru că, până la urmă, medicul și-a exercitat, în toată această situație „plandemică”, atribuțiile din fișa postului. Mai mult decât atât, pe fondul unor neconcordanțe dintre numărul înscris la INS și numărul real de pacienți, mă întreb pentru ce trebuie să achităm noi acești bani? Pentru ce poporul român trebuie să achite acești bani? Nu mai bine ar trebui să se facă anchete ce se întâmplă cu cei 60 000 de morți aruncați în saci negri de plastic, fără posibilitatea unei slujbe și fără respectarea demnității omului după moarte, pe care ne-o impune inclusiv Codul civil? Este inacceptabil ca tot timpul să se ceară sporuri! Sporuri! Sporuri peste sporuri! Le-ați mărit salariile. Foarte bine! E normal, au o muncă complicată, complexă. Dar de aici până la a le recompensa sistemul medical în situații deosebite. ce să recompensăm? 80 și ceva la sută din bolnavii de cancer care n-au avut acces la îngrijiri medicale și au murit? Oamenii care au avut diverse alte probleme și nu au fost primiți în spitale? Oamenii care au fost obligați să-și lase copiii internați în spital și nu au fost lăsați să intre cu aceștia pentru că, vezi Doamne, e COVID? Iar acum nu luăm în considerație nici măcar ceea ce spun medicii, care s-au întors la 180 de grade și ne dau dreptate nouă, celor care spuneam aceste lucruri încă din 2020? Asta să recompensăm? Familiile celor 60 000 de morți, care răcnesc din mormânt dreptate, adevăr, pe ele cine le recompensează?  Eu nu spun că toți medicii au fost vinovați, dar sistemul medical a avut o gravă problemă, un derapaj inimaginabil, care a dus la moartea unor oameni. Și aici nu mă poate minți nimeni, pentru că eu însămi am fost în aceste spitale COVID  am dat și filmări, am dat și poze. Eu însămi am făcut denunțuri penale  sunt cu sutele, sunt martor în nenumărate cazuri. Pe mine nu mă poate minți nimeni, pentru că eu am fost acolo. Am fost inclusiv la secțiile de intubați. Știu ce a fost acolo, știu ce s-a întâmplat. Am filmat personal și probele sunt depuse în anchetele penale. Iar noi acum trebuie să recompensăm. ce? Incapacitatea sistemului medical de a face față unor situații deosebite, despre care acum aflăm că de fapt nu au fost deosebite și că protocoalele au fost greșite, iar medicii trebuiau să adapteze protocoalele la nivelul fiecărui caz? "
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61763,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 61822,
        "text": " Mulțumim, doamna senator. "
    },
    "75": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 61822,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61991,
        "text": " Pentru că protocoalele nu sunt obligatorii, sunt recomandate. Și vă spune un avocat specializat în malpraxis medical. Vă mulțumesc. "
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61991,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 62207,
        "text": " Îl invit la microfon pe procedură. Doriți să dați un drept la replică, domnule Streinu Cercel? Vă rog, aveți cuvântul și, imediat, pe procedură.  "
    },
    "77": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 62207,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 63221,
        "text": " Mulțumesc, doamna președintă. N-aș vrea să se înțeleagă că noi nu am trecut prin această pandemie și că pandemia nu este o realitate. Din păcate, este o realitate cât se poate de crudă, iar România a suferit foarte multe pierderi, atât la nivelul pacienților din societate, cât și la nivelul personalului medico-sanitar. Să nu uităm că am avut focare deosebit de severe, cum a fost focarul de la Suceava, și nu numai, unde o serie dintre colegii noștri și-au pierdut viața. Să nu bagatelizăm această pandemie! Pandemia ne-a pus într-o situație cu totul și cu totul deosebită și ne-a prins cu un sistem sanitar asemănător cu alte sisteme sanitare din lume, care nu se așteptau la așa ceva. Dar ne-am revenit din mers, medicii și-au făcut datoria, asistentele medicale și-au făcut datoria cu vârf și îndesat și, ca atare, eu zic că merită tot respectul nostru și, evident, și această recompensare în spor. Partidul Social Democrat va vota pentru. Vă mulțumesc.  "
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 63221,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 63421,
        "text": " Mulțumesc, domnule senator. Îl invit la microfon pe domnul. e pe procedură domnul Neagu? În regulă. Domnule senator Negoi, aveți cuvântul, din partea Grupului USR. "
    },
    "79": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 63421,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64365,
        "text": " Mulțumesc, doamnă președintă. Aș vrea să fiu foarte scurt în intervenție și n-o să am pretenția, ca alții, că mă pricep și la domeniul juridic, că mă pricep și la sănătate, și la fotbal, și la agricultură. Nici pe departe. Și o să fie dezamăgiți cei care cred lucrul acesta. Faptul că inițiativa legislativă propune niște bonusuri pentru cei care erau considerați  și sunt considerați și acum  niște eroi ai sistemului medical repară o nedreptate. Faptul că unii cred că acești bani sunt irosiți este o aberație de proporții. Și aș vrea să spun, fără să vorbesc cu emoție, că cei care doresc să afle cu adevărat ce a însemnat pandemia pot să-i întrebe pe cei care și-au pierdut persoane dragi. Pot să verifice cu ce mesaje și cu ce poze, pe ultima sută de metri, au venit acele persoane care, din păcate, și-au pierdut viața în această pandemie. Vă mulțumesc. USR va vota pentru această inițiativă. * "
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64365,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 64456,
        "text": " Pe procedură, îl invit pe domnul senator Neagu la cuvânt. "
    },
    "81": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 64456,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64802,
        "text": " Mulțumesc, doamna președintă. Grupul AUR cere să ne puneți la dispoziție lista nominală a votului de retrimitere la comisie a punctului 6, L602, și să ne precizați în baza cărui articol din Regulament ați calculat că voturile sunt pentru respingere, deși erau mai multe voturi pentru retrimiterea la comisie. Mulțumesc. "
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64802,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 65270,
        "text": " Doar ratați abținerile, pe care dumneavoastră se pare că le calculați la „pentru”. O să vă rog să puneți la dispoziția colegului nostru lista de vot, așa cum a solicitat-o. E vicelider de grup. Dar puneți-o la dispoziția tuturor, așa cum au solicitat, votul.  Vă ascult. * "
    },
    "83": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 65270,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65536,
        "text": " Mulțumesc. În primul rând, nu i-am pronunțat numele distinsului domn profesor doctor, ca să i se dea drept la replică. Doi la mână, la Suceava s-a demonstrat că nu a fost focar și că de fapt cifrele au fost umflate. Mulțumesc. "
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65536,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 66084,
        "text": " Punctul 7 va rămâne la vot final. * Punctul 8, Propunerea legislativă pentru completarea art.60 din Legea nr.227/2015 privind Codul fiscal.  Raportul Comisiei pentru buget, finanțe, activitate bancară este de respingere a propunerii. Propunerea face parte din categoria legilor ordinare. Senatul este primă Cameră sesizată. Începem dezbaterile, vă ascult. Din partea grupurilor parlamentare nu există intervenții. există? Doamna președintă Dragu, vă rog, aveți cuvântul. La punctul 8, nu 7. 8. "
    },
    "85": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 66084,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 68158,
        "text": " Mulțumesc, doamnă președintă. Este o inițiativă care vine din partea PNL și care dorește extinderea regimului fiscal favorabil, în ceea ce privește impozitarea muncii, către domeniul producerii băuturilor. Această facilitate se aplică industriei alimentare, în agricultură și în construcții, după cum știți, deși modificările recente la Codul fiscal, din iulie, fac puțin dificilă aplicarea pentru 2023. Grupul parlamentar USR se va abține la această inițiativă. Dar voiam să subliniez că este o inițiativă care ține cont de realitatea din piața muncii, numai că ar trebui cumva tratată într-o altă ordine. Ce știm? Impozitarea muncii este foarte mare în România, astfel încât avem acest indicator „sărăcie a oamenilor care muncesc program complet de opt ore” la un nivel foarte ridicat, astfel încât în România, în 2021, 12,5% din cei care au program de muncă complet se află totuși în situație de sărăcie.  Deci salariul pe care îl încasează la un volum de muncă de opt ore pe zi, o lună întreagă, nu acoperă nevoile elementare. Mai știm că un coș lunar este la peste 2 700 de lei. Și-atunci, dacă punem cap la cap aceste informații, înțelegem de ce anumite domenii de activitate sunt cele care dau cei mai mulți oameni în sărăcia în muncă. Și aici m-aș referi la domeniile precum fabricarea articolelor de îmbrăcăminte, unde salariul mediu net este de 2 200 de lei, hoteluri și restaurante  numai 2 300 de lei salariul mediu net, fabricarea mobilei  2 600 și alte activități industriale  puțin peste 2 700 de lei. Bun, pe scurt, într-adevăr impozitarea muncii ar trebui redusă, dar ar trebui să ne uităm în special la domeniile care au cea mai mare expunere și, prin aceste modificări legislative, să ajutăm oamenii care în acest moment se află în situația de sărăcie în muncă. De altfel, noi avem și o inițiativă legislativă care va intra în dezbatere, cred, săptămâna viitoare și la plen și, de aceea, ar fi interesant și important să votăm inițiativa USR pentru reducerea impozitării pe muncă. Mulțumesc. "
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 68158,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 68320,
        "text": " Vă mulțumesc, doamna președintă. * Îl invit la microfon pe domnul senator Târziu, liderul Grupului AUR. Vă rog, pe procedură. "
    },
    "87": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 68320,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 69164,
        "text": " Doamnă președinte, Vreau să nu trecem cu ușurință peste un lucru care mie mi se pare extrem de grav, pentru că introduce un precedent. Pentru că nu sunt convins că dumneavoastră ați mai procedat la fel până acum. Cum putem noi să respingem retrimiterea la comisie când voturile favorabile sunt mai multe decât cele contra? Cică adunăm și abținerile. Păi, care e logica? În Regulament nu există niciun articol care să prevadă în mod expres acest lucru și, doi, nu există nicio logică să mă mai abțin, dacă se numără la contra. Votez contra și gata. Când mă abțin, stau deoparte, nu sunt nici de o parte, nici de cealaltă nici pentru, nici împotrivă. Vă rog deci să luați act de faptul că proiectul de la punctul 6 trebuie retrimis la comisie și vă cerem termen două săptămâni. Mulțumesc.  "
    }
}