{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6,
        "end_text": "şedinţei Senatului din 30 martie 2022",
        "end_index": 27,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 30 martie 2022",
        "start_index": 27,
        "end_text": "S U M A R",
        "end_index": 68,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 68,
        "end_text": "S T E N O G R A M A",
        "end_index": 195,
        "text": " \n \n1.  Întrebări și interpelări.  2 \n2.  Declarații politice.  15 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 195,
        "end_text": "şedinţei Senatului din 30 martie 2022",
        "end_index": 216,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 30 martie 2022",
        "start_index": 216,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 461,
        "text": " \n \nȘedința a început la ora 9.31. \nLucrările şedinţei au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat \nde domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 461,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 1022,
        "text": " \nBună dimineața, doamnelor și domnilor! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 30 martie 2022, conducerea fiind \nasigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nIon Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe doamna senator Liliana Sbîrnea. \n"
    },
    "7": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 1022,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 2824,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nÎntrebarea  mea  este  adresată  domnului  Dan  Vîlceanu,  ministrul  investițiilor  și  proiectelor \neuropene, și domnului Virgil-Daniel Popescu, ministrul energiei. \nObiectul întrebării: „Ajutoarele de stat din fonduri europene destinate firmelor afectate de \nscumpirea energiei”. \nStimați domni miniștri, \nComisia Europeană a hotărât  zilele trecute că  statele membre pot  acorda ajutoare de stat \nfirmelor din diverse sectoare de activitate afectate de prețurile la energie. Aceste ajutoare se pot acorda \nprin subvenții directe, pot ajunge până la suma de 2 milioane de euro pentru un beneficiar afectat, \ninclusiv firme din domeniul agriculturii, ele putând însă crește și până la 50 de milioane de euro pentru \nproducători cum sunt cei de aluminiu sau de îngrășăminte. \nAstfel, potrivit Comisiei Europene: „ajutorul ar trebui să ajute întreprinderile să facă față crizei \nactuale și, în același timp, să pună bazele unei redresări sustenabile”. \nAvând în vedere cele de mai sus, vă rog, stimați miniștri, să-mi comunicați următoarele: \n1. Care este impactul afectării (ca urmare a prețurilor la electricitate și gaze naturale) firmelor \ndin România, defalcat pe sectoare de activitate, amploarea activității lor economice și expunerea la \nefectele economice ale crizei, ținând cont de cifra de afaceri și de costurile energetice ale acestora? \n- 2 - \n   \n2. Care este calendarul de acordare a ajutoarelor de stat destinate firmelor din România afectate \nde scumpirea energiei, potrivit deciziei Comisiei Europene, defalcat pe tipuri de ajutoare de stat? \nVă mulțumesc. \nSolicit răspuns scris. \nSenator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău \nDacă îmi permiteți, mai am o întrebare, domnule președinte. \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 2824,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 2855,
        "text": " \nVă rog. \n"
    },
    "9": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 2855,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 4347,
        "text": " \nÎntrebarea este adresată domnului Alexandru Rafila, ministrul sănătății. \nObiectul  întrebării:  „Stadiul  pregătirii  noii  Strategii  naționale  pentru  sănătatea  mintală  și \nfondurile alocate sănătății mintale”. \nStimate domnule ministru, \nSănătatea mintală reprezintă o componentă cheie a sănătății generale, ea incluzând bunăstarea \nnoastră emoțională, psihologică și socială. \nAșa cum știți, pandemia de COVID-19 a reprezentat și, din păcate, continuă să reprezinte unul \ndin factorii majori care au contribuit la o afectare generală a sănătății mintale. Nu întâmplător, în \ntoamna anului 2021, cu ocazia Adunării Mondiale a Sănătății, statele lumii au statuat și recunoscut \nnecesitatea extinderii serviciilor de sănătate mintală de calitate la toate nivelurile. Astfel, îngrijirea \nsănătății mintale este și trebuie să fie unul din obiectivele noastre principale și o prioritate națională \npentru orice țară care se îngrijește de starea de sănătate a cetățenilor săi. \nDe  aceea,  apreciind  toate  eforturile  pe  care  le  faceți  în  vederea  reformării  sistemului  de \nsănătate, vă rog să-mi comunicați următoarele: \n1. Care este stadiul elaborării noii Strategii naționale pentru sănătatea mintală? \n2. Care sunt fondurile puse la dispoziție pentru această componentă de sănătate și ce programe, \nrespectiv reforme vizează aceasta? \nVă mulțumesc. \nSolicit răspuns scris. \nSenator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 4347,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 4446,
        "text": " \nMulțumesc. \nAre cuvântul domnul senator Mureșan Claudiu-Marinel. \n- 3 - \n   \n"
    },
    "11": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 4446,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7523,
        "text": " \nVă mulțumesc frumos, domnule președinte de ședință. \nBună ziua, doamnelor și domnilor senatori! \nObiectul interpelării pe care doresc să v-o prezint astăzi se referă la „Necesitatea clarificării \nunor aspecte referitoare la prevederile Legii nr.127/2019 privind sistemul public de pensii”. \nInterpelarea este adresată ministrului muncii, domnului Marius-Constantin Budăi. \nDomnule ministru, \nVă supun atenției un subiect delicat și important în egală măsură. \nÎn urma analizării prevederilor Legii nr.127/2019, persoanele cu handicap care au realizat stagii \nde cotizare la pensiile de limită de vârstă vor avea pensia diminuată începând cu septembrie 2023, \ncând se preconizează intrarea în vigoare a legii. \nSpre exemplu, o persoană cu dizabilități care astăzi are o pensie de 1 586 de lei, la data intrării \nîn vigoare a Legii nr.127/2019, după formula de calcul bazată pe valoarea punctului de referință de 75 \nde lei per punct anual, rezultă că aceeași persoană va avea 885 de lei. Cu alte cuvinte, pensia scade \nde la 1 586 de lei la 885 de lei. \nDe asemenea, este important de constatat faptul că în cazul persoanelor cu handicap nu există \nposibilitatea încheierii unui contract de asigurare socială pentru a avea stagiul de cotizare necesar \npensionării, indiferent de existența unui stagiu minim de 10 ani. \nMai mult decât atât, prevederile Legii nr.127/2019 privind pensia de invaliditate nu precizează \ndacă este necesar un stagiu minim de contribuție în raport cu data și vârsta la care a apărut invaliditatea \nsau în funcție de existența concomitentă a unui handicap din copilărie. \nDomnule ministru, \nVă rog să rețineți, de asemenea, faptul că este neclară modalitatea prin care statul asigură \nmijloace de subzistență celor ce au dobândit acest drept, atâta timp cât legea prevede posibilitatea \nrenunțării la pensie în favoarea unui ajutor social temporar. \nÎn aceste condiții, vă solicit în mod respectuos să analizați situația expusă și să clarificați \naspectele menționate, astfel încât, în cazul în care se confirmă inadvertențele sesizate, legislația privind \nsistemul public de pensii să poată fi adaptată realității. \nTotodată, domnule ministru, solicit să îmi comunicați în scris măsurile și mijloacele prin care \nministerul  pe  care-l  conduceți  va  soluționa  problemele  prezentate,  pentru  a  veni  în  sprijinul \npersoanelor afectate de Legea nr.127/2019 privind sistemul public de pensii. \n- 4 - \n   \nOamenii acești au nevoie de susținere și soluții pentru a evita obstacolele nejustificate în \nexercitarea dreptului la pensie, iar aceste soluții trebuie să apară înainte de intrarea în vigoare a \nprevederilor legale incidente. \nÎn încheiere, aș vrea să menționez faptul că documentul interpelării transmis în scris către \ndumneavoastră conține informații detaliate și calcule care susțin solicitările prezentate astăzi de \ncătre subsemnatul. \nVă invit să le parcurgeți și aștept un răspuns în scris. \nVă mulțumesc. \nClaudiu Mureșan, senator de Sibiu, Circumscripția nr.34 \nVă mulțumesc, domnule președinte. \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7523,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 7628,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Cristescu Ionel-Dănuț. \n"
    },
    "13": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 7628,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9828,
        "text": " \nMulțumesc, domnule președinte de ședință. \nInterpelarea  este  adresată  domnului  Sorin  Mihai  Grindeanu,  ministrul  transporturilor  și \ninfrastructurii. \nObiectul interpelării se referă la „Modernizarea liniei de cale ferată București Nord – Videle – \nRoșiori Nord – Craiova”. \nStimate domnule ministru, \nStimați colegi senatori, \nStimați cetățeni ai României, \nUna dintre cele mai importante zone de cale ferată, București Nord – Videle – Roșiori Nord – \nCraiova, nu a mai avut parte de reparații capitale din 1986. Majoritatea trenurilor circulă destul de \ngreu, au restricții de viteză în multe zone din cauza stării degradate a căii ferate. \nNicio altă magistrală nu s-a degradat mai mult decât M900 București – Videle – Roșiori Nord – \nCraiova – Drobeta-Turnu Severin – Timișoara. În urmă cu 30 de ani, erau porțiuni importante în care \ntrenurile atingeau 120 de kilometri la oră de la București la Craiova. Spre exemplu, pe cei 51 de \nkilometri spre Videle trenurile făceau 33 de minute. În prezent, niciun tren nu face mai puțin de 47 de \nminute și sunt porțiuni mici care sunt rapide. \nTotodată, în urmă cu trei ani, Compania Națională de Căi Ferate anunța demararea proiectului \nde modernizare a 47 de stații de cale ferată, printre care: Roșiori Nord, Alexandria și Videle. \nDomnule ministru, \n- 5 - \n   \nAvând în vedere cele prezentate mai sus, vă solicit următoarele, în numele cetățenilor din \nVidele, din Roșiori de Vede, care au venit și mi-au semnalat aceste probleme, și anume viteza de \ndeplasare pe linia de cale ferată între București – Videle – Roșiori de Vede, dar și faptul că este nevoie \nde modernizarea gărilor din Videle și Roșiori de Vede. \nAvând în vedere următoarele, vă rog să-mi aduceți la cunoștință următoarele aspecte: \n1. Există în planul Ministerului Transporturilor un proiect de modernizare a liniei de cale ferată \nBucurești Nord – Videle – Roșiori Nord? \n2. Se vor executa, în perioada următoare, reparații capitale pe linia de cale ferată București – \nVidele – Roșiori Nord? \n3. Dacă se vor moderniza stațiile de cale ferată Videle, Roșiori Nord și Alexandria. \nVă mulțumesc. \nSenator de Teleorman, Cristescu Ionel-Dănuț \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9828,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 9928,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe domnul senator Bica Dănuț. \n"
    },
    "15": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 9928,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 19826,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrima întrebare este adresată domnului Sorin Mihai Grindeanu, viceprim-ministru, ministrul \ntransporturilor și infrastructurii. \nObiectul întrebării: „Repararea, reabilitarea și restaurarea Gării Regale din Curtea de Argeș”. \nStimate domnule viceprim-ministru, \nGara din Curtea de Argeș a fost inaugurată pe 27 noiembrie 1898, dată la care a avut loc și \npunerea în circulație a căii ferate Pitești – Curtea de Argeș. A fost construită în mai puțin de 11 luni, la \ncererea Regelui Carol I, fiind proiectată de arhitectul italian Giulio Magni în colaborare cu Elie Radu, \neminentul inginer care a fost coordonatorul întregului ansamblu de lucrări feroviare din zonă (linia \nPitești – Curtea de Argeș, superbele gări din Bascov, Merișani, Băiculești și Curtea de Argeș și alte \nelemente de construcție specifice). De altfel, deși Elie Radu, un adevărat artizan al Căilor Ferate \nRomâne, a proiectat și construit 60 de gări, cea din Curtea de Argeș îi validează la nivelul maxim \ntalentul, pus laolaltă cu cel al cunoscutului arhitect francez André Lecomte du Noüy. \nClădirea Gării din Curtea de Argeș a fost declarată monument de arhitectură, având un design \ncare o face să fie unică în România. Este o construcție extrem de frumoasă, realizată după un model \noriginal francez, combinat cu elemente în stil neoromânesc, dar împodobită și cu decorațiuni care duc \ncu gândul la palatele din Andaluzia. \n- 6 - \n   \nGara  a  fost  înființată  și  cu  scopul  de  a  înlesni  deplasarea  membrilor  familiei  regale  la \nMânăstirea Curtea de Argeș, după alegerea acesteia de către Regele Carol I drept necropolă regală. A \nprimit supranumele de „Gară Regală”, pentru că toți suveranii României înmormântați la Curtea de \nArgeș, cu excepția lui Carol al II-lea și a Reginei Elena, au fost aduși în oraș cu trenul. \nÎn prezent, deși este o bijuterie arhitecturală și este amplasată la confluența unor drumuri \nimportante, această clădire, care are o simbolistică specială atât pentru municipiul Curtea de Argeș, cât și \npentru istoria țării noastre, din cauza neglijenței autorităților, se găsește într-o avansată stare de degradare. \nTencuiala de pe pereți este în multe locuri căzută, plouă prin acoperiș, ceasul Paul Garnier, \namplasat pe fațada dinspre peroane, asemănător celui din Gara Centrală din Paris, nu mai funcționează, \niar maiestuosul candelabru de cristal care lumina sala de așteptare, încăpere în care se țineau odinioară \ncele mai frumoase baluri ale acelor vremuri, a fost transferat la Regionala CFR Craiova, gara din \nCurtea  de  Argeș  pierzând  astfel  un  element  decorativ  excepțional.  Pentru  a  nu  se  vedea  starea \ndeplorabilă a clădirii, în luna decembrie 2017, cu ocazia funeraliilor Regelui Mihai I, pereții exteriori \nai acesteia au fost acoperiți cu meshuri care, ulterior, s-au desprins de pe ziduri. \nÎn consecință, având în vedere potențialul turistic deosebit al municipiului Curtea de Argeș și al \nzonei  adiacente,  restaurarea  Gării  Regale  din  Curtea  de  Argeș,  singurul  Oraș  Regal  din  țară,  și \nmenținerea sa în circuitul feroviar constituie o obligație morală și cel mai potrivit omagiu ce poate fi \nadus făuritorilor României Mari. Aceasta nu este o simplă clădire, ci o parte din istoria noastră \nnațională și trebuie să-și recapete cât mai repede splendoarea de altădată. \nÎn  acest  context,  în  data  de  18  mai  2020,  ministrul  transporturilor,  infrastructurii  și \ncomunicațiilor, Lucian Nicolae Bode, a semnat contractul de finanțare pentru realizarea expertizei \ntehnice în vederea execuției lucrărilor de reparații, reabilitare și restaurare a Gării din Curtea de Argeș, \ndupă ce, în 18 martie 2020, fusese încheiat contractul pentru elaborarea documentației de avizare a \nlucrărilor de intervenție (DALI). Având în vedere statutul de „monument istoric” al clădirii, lucrările \nrespective pot fi realizate numai cu materiale și tehnici specifice epocii în care a fost construită și cu \npersonal atestat de Ministerul Culturii pentru acest gen de obiectiv. \nÎn concluzie, ținând cont de faptul că și în prezent clădirea monumentală a Gării Regale din \nmunicipiul Basarabilor se prezintă în aceeași stare inacceptabilă, vă rog să dispuneți toate măsurile \ncare se impun pentru urgentarea realizării lucrărilor de restaurare. De asemenea, în completare la \nrăspunsurile formulate de Ministerul Transporturilor și Infrastructurii la întrebările mele pe aceeași \ntemă din ultimii cinci ani, vă solicit să îmi comunicați care este stadiul derulării procedurilor legale de \nachiziție a proiectării și execuției lucrărilor pentru obiectivul „Reparații, reabilitare și restaurare clădire \n- 7 - \n   \ncălători din stația CF Curtea de Argeș”, motivele care au condus la întârzierea acestora și care sunt \ntermenele stabilite pentru finalizarea fiecărei etape a proiectului. \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nCea de a doua întrebare este adresată domnului Adrian-Ionuț Chesnoiu, ministrul agriculturii și \ndezvoltării rurale. \nObiectul întrebării: „Măsurile pentru soluționarea problemelor urgente apărute în domeniul \nagricol în anul 2022”. \nStimate domnule ministru, \nRăzboiul declanșat de Federația Rusă împotriva Ucrainei a produs nu numai o tragedie umană \nde neimaginat pentru secolul XXI, distrugeri iremediabile și milioane de refugiați, ci și probleme \nimportante în aprovizionarea piețelor europene cu unele produse agricole sau îngrășăminte chimice ce \nprovin din țara care a devenit victima agresiunii militare. \nÎn acest context, fermierii români fac eforturi considerabile pentru a obține producții mai mari, \nsuperioare calitativ și competitive din punct de vedere al costurilor, prin care să asigure atât necesarul \nde consum intern, cât și obligațiile contractuale asumate pentru export. \nDin  păcate,  în  anul  2022,  producătorii  din  agricultura  românească  se  confruntă  cu  două \nprovocări suplimentare: \n- nivelul insuficient al precipitațiilor care a fost înregistrat în iarnă și pentru care prognozele  \nAdministrației Naționale de Meteorologie sunt extrem de pesimiste și în ceea ce privește primăvara și \nvara acestui an; și \n- întreruperea producției de îngrășăminte la combinatele chimice din țară, cu impact asupra \nprețului îngrășămintelor utilizate atât în producția de cereale, cât și în cea legumicolă. \nÎn acest context, deși Argeșul este unul dintre județele care dețin suprafețe importante destinate \ncultivării cerealelor și legumelor, fermierii argeșeni nu beneficiază de o infrastructură modernă de \nirigații care să-i ajute în condițiile unei secete pedologice. \nAvând în vedere responsabilitățile care revin ministerului pe care-l conduceți în soluționarea \nacestor probleme urgente din domeniul agricol, vă rog să răspundeți la următoarele întrebări: \n1. Care este suprafața totală de teren agricol pentru care s-a asigurat apă prin sistemul de irigații \nla nivelul județului Argeș în anul 2021 și ce suprafață va putea fi irigată pe parcursul anului 2022? \n- 8 - \n   \n2. Ce proiecte de investiții sunt programate pentru anii 2022 – 2026 la nivelul județului Argeș \nîn cadrul Programului național de reabilitare a infrastructurii de irigații? Solicit o situație detaliată \npentru fiecare proiect. \n3. Ce măsuri ați adoptat sau intenționați să adoptați pe termen scurt pentru a da posibilitatea \nfermierilor români să achiziționeze, la prețuri rezonabile, cantitățile de îngrășăminte chimice care le \nsunt necesare pentru obținerea unor producții agricole optime în acest an? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nȘi o interpelare adresată domnului Ioan Marcel Boloș, ministrul cercetării, inovării și digitalizării. \nObiectul interpelării: „Finanțarea digitalizării administrației publice locale din România”. \nStimate domnule ministru, \nAvând în vedere experiența pe care ați acumulat-o și competența de care ați dat dovadă în \ndomeniul extrem de complex al utilizării fondurilor europene nerambursabile, consider ca pe o mare \noportunitate pentru actualul Guvern faptul că dumneavoastră ați preluat conducerea ministerului care \nghidează parcursul țării noastre în trei dintre cele mai deficitare sectoare – cercetarea, inovarea și \ndigitalizarea sistemelor publice. \nÎn varianta Planului național de redresare și reziliență (PNRR) care a fost aprobată de Comisia \nEuropeană  pentru  România  a  fost  inclusă  și  o  componentă  foarte  apreciată  de  către  autoritățile \nadministrație  publice  locale,  aceasta  vizând  posibilitatea  finanțării  din  fondurile  europene \nnerambursabile a unor programe destinate informatizării și digitalizării serviciilor publice furnizate de \nprimării și consilii județene. \nAvând  în  vedere  această  oportunitate  istorică  pe  care  o  are  țara  noastră  pentru  a  realiza \ntransformări sistemice la nivelul  administrației  publice locale, care să aibă drept efect facilitarea \nrelațiilor  dintre  cetățeni  și  autoritățile  publice  și  reducerea  semnificativă  a  birocrației,  vă  solicit \nurmătoarele precizări: \n1.  Care  este  valoarea  totală  a  fondurilor  europene  nerambursabile  disponibile  prin  Planul \nnațional  de  redresare  și  reziliență  (PNRR)  pentru  finanțarea  programelor  de  digitalizare  a \nadministrației publice locale din România? \n2. Când preconizați că vor fi lansate primele apeluri pentru proiecte și când considerați că \nadministrațiile locale vor putea să depună documentațiile pentru finanțare? \n3.  Care  va  fi  valoarea  maximă  a  finanțării  pe  care  o  poate  solicita  fiecare  unitate \nadministrativ-teritorială și ce categorii de programe de digitalizare vor fi prioritare. \n- 9 - \n   \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nMulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 19826,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 19933,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul doamnei senator Diana Iovanovici-Șoșoacă. \n"
    },
    "17": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 19933,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 33944,
        "text": " \nMulțumesc foarte mult. \nInterpelarea  mea  de  astăzi  este  adresată  domnului  Nicolae-Ionel  Ciucă,  prim-ministrul \nRomâniei, domnului Adrian Câciu, ministrul finanțelor, domnului Marian-Cătălin Predoiu, ministrul \njustiției,  domnului  Florin  Marian  Spătaru,  ministrul  economiei,  domnului  Lucian  Nicolae  Bode, \nministrul afacerilor interne, domnului Attila-Zoltan Cseke, Ministerul Dezvoltării, Lucrărilor Publice \nși Administrației, domnului Dan Vîlceanu, Ministerul Investițiilor și Proiectelor Europene. \nObiectul întrebării: „Moldosin SA Vaslui, cel mai mare combinat de fire și fibre sintetice, \nfalimentat prin privatizări controversate”. \nStimați domni miniștri, \nZona  industrială  a  municipiului  Vaslui,  care  absorbea  aproape  întreaga  forță  de  muncă  a \norașului,  a  ajuns  o  ruină,  marii  coloși  industriali  fiind  falimentați  în  urma  unor  privatizări \ncontroversate. De notorietate este prăbușirea celui mai mare combinat de fire și fibre sintetice – \nMoldosin SA, după ce a ajuns în mâinile controversatului Omar Hayssam. Considerat cel mai mare \ncombinat de fibre sintetice din Moldova, SC Moldosin SA Vaslui a ajuns să fie vândut bucată cu bucată. \nBazele companiei au fost puse încă din anul 1977, când, prin Decretul nr.480/27.12.1977 al \nConsiliului de Stat al Republicii Socialiste România, s-a aprobat realizarea obiectivului de investiții \n„Unitatea de fire poliesterice Vaslui” sub denumirea de „Combinat de Fire Sintetice Vaslui”. Investiția \na  demarat  cu  realizarea  halei  monobloc  pentru  producerea  firelor  poliesterice,  însă  punerea  în \nfuncțiune a combinatului s-a realizat în 1981, producând fire tehnice, fire textile etirate și fire textile \ntexturate. Lucrurile au mers bine, mai ales prin înființarea Atelierului de cercetare, experimentare și \nproiectare tehnologică, prin care s-au asimilat noi sortimente de fire. Până în anul 1989, 64% din \nproducție mergea la export. Erau puține întreprinderi în Ministerul Muncii care să aibă o astfel de \nperformanță. În cadrul Centralei industriei firelor și fibrelor sintetice a fost cea mai performantă \nunitate. Bucuria nu a durat însă prea mult timp, întrucât, după Revoluția din 1989, compania a intrat \nîntr-un declin sever, ajungând să aibă de la 5 000 de angajați, câți erau la început, aproximativ 1 500. \n- 10 - \n   \nAstfel, marele colos industrial Moldosin SA Vaslui, în care comuniștii au investit bani grei, aducând \ncele mai performante utilaje de la acea vreme, s-a prăbușit pas cu pas. Societatea a fost înființată în \n1991, prin preluarea integrală a patrimoniului fostului Combinat de Fire Sintetice Vaslui. \nDacă, până la Revoluție și în primii ani de capitalism, societatea era unul dintre cei mai \nimportanți agenți economici, dar și cel mai mari angajator din oraș, având peste 5 000 de salariați, \ndupă a  doua jumătate a anilor ’90 combinatul a intrat în declin. \nÎncercările  de  privatizare  au  fost  un  eșec  lamentabil.  În  anul  2000,  atunci  când  activele \nsocietății au început să fie vândute la bucată, primul care a pus ochii pe combinat a fost omul de \nafaceri Ștefan Vuza, cel care a renunțat, la sfârșitului anului 2003, la fabrică în favoarea firmei \nManhattan Trading, controlată de Omar Hayssam, om de afaceri, condamnat în prezent la 23 de ani și \npatru luni de închisoare, în urma contopirii celor trei dosare în care fusese condamnat pentru terorism, \nînșelăciune și fraude. \nImediat după ce a preluat combinatul, Hayssam a închiriat o cameră în pavilionul administrativ \nși a început să facă afaceri necurate. Asociații săi au produs mai multe facturi fictive prin care urmau \nsă câștige peste 8 milioane de lei din vânzarea unor combine. Afacerile s-au blocat în momentul în care \nau intervenit finanțele publice și au început să ceară documente. În iunie 2004, Hayssam a renunțat la \nMoldosin, iar fabrica a fost preluată de cumnatul său, Mihai Nasture. În realitate, firma nu a desfășurat \nnicio afacere de când a fost privatizată, spre disperarea celor aproximativ 800 de muncitori rămași în \nurma privatizării. \nÎn 2005, Nasture a fost înlăturat și el de la conducerea unității, iar Asociația Salariaților PET \nMoldosin a preluat firma, iar mai apoi a cerut rezilierea contractului și reînscrierea Autorității pentru \nValorificarea  Activelor  Statului  (AVAS)  ca  acționar  majoritar.  Asociația  Salariaților  a  preluat \nsocietatea la sfârșitul lunii aprilie 2005, după ce AVAS a reziliat contractul de novație încheiat cu \nMihai Nasture, cumnatul lui Omar Hayssam, în 2003. \nÎn acești ultimi doi ani, cei 450 de salariați de la Moldosin s-au aflat mai mult în șomaj tehnic, \niar din august 2005, odată cu oprirea curentului de către Electrica, au fost trimiși acasă până la găsirea \nunei soluții pentru repornirea combinatului. De atunci, angajații nu și-au primit salariile, drept pentru \ncare au protestat de mai multe ori în curtea fabricii. \nChemați la proces, niciunul dintre asociații lui Omar Hayssam nu au fost de găsit, datoriile \ncombinatului fiind de 9 582 092 de lei. În august 2005, Moldosin a fost închis, odată cu sistarea \nalimentării cu energie electrică pentru o restanță de peste un milion de lei. \nPrin  Sentința  Tribunalului  Buzău  nr.2926/12.12.2003  în  Dosarul  nr.3249/2003,  rămasă \ndefinitivă și irevocabilă prin reconfirmare în apel și în recurs (Decizia Înaltei Curți de Casație și \n- 11 - \n   \nJustiție nr.1508/04.03.2005), Contactoare Buzău este obligată să plătească în solidar cu Manhattan \nTrading prețul privatizării Moldosin. În caz contrar, omul de afaceri Ștefan Vuza ar putea pierde \nContactoare  Buzău,  pierdere  ce  ar  echivala  cu  dărâmarea  primei  piese  din  dominoul  societăților \naparținând SCR și preluate în urma expunerii societății buzoiene. Contactoare Buzău s-a dovedit a fi o \nveșnică monedă de schimb,pe care a tot arătat-o, dar nu a dat-o, în momentul preluării mai multor \nsocietăți de stat. \nReamintim faptul că, în 2003, Vuza a făcut greșeala care i-ar fi putut fi fatală. Astfel, în august, \ntot cu Contactoare pe tarabă, Vuza s-a înscris la licitația pentru Moldosin. Cea mai bună ofertă a \naparținut  Contactoare,  alături  de  care  și-au  mai  arătat  interesul  pentru  preluarea  unității  vasluiene \nManhattan Trading Co SRL România (controlată de Omar Hayssam prin cumnatul său, Mihai Nasture) și \nIonel Maricel Stan. Câștigătoarea licitației a fost desemnată Contactoare Buzău. Cu toate acestea, la puțină \nvreme de la câștigarea licitației, Vuza renunță la societatea vasluiană în favoarea societății Manhattan. \n„Câștigătorul licitației a fost Contactoare Buzău care, după ce a făcut o analiză mai amănunțită \na societății și a văzut dezastrul din societate, a vrut să-și depună cerere de retragere.” S-a negociat cu \nconducerea SC Contactoare Buzău retragerea și s-au înțeles să plătească „costul acțiunilor”, așa cum \ndeclara în 2004 Omar Hayssam. \nSoarta Moldosinului au avut-o și  celelalte mari  societăți ale județului: Mecanica, Hitrom, \nAMC, Movas, Confecții, Textila, Varotex, Vascovin. \nLucrurile par, la prima vedere, simple, în sensul că Vuza a câștigat licitația, a parafat preluarea \nsocietății prin semnătură, iar mai apoi, „constatând dezastrul societății vasluiene”, renunță în favoarea \nManhattan, în urma deciziei AGA a Contactoare. \nCu toate acestea, situația ia o cu totul altă întorsătură. Astfel, hotărârea Adunării Generale \nExtraordinare a Acționarilor Contactoare Buzău prin care s-a aprobat anticipat, la 22.08.2003, novarea \ncu APAPS a privatizării Moldosin către Manhattan Trading (firma cumnatului lui Omar Hayssam) a \nfost atacată în justiție de acționarul Broadhurst Investments LTD (fond de investiții), care a obținut \nanularea  acesteia.  În  baza  deciziei  Înaltei  Curți,  hotărârea  de  novare  a  fost  declarată  ilegală  și \nprejudiciabilă chiar la Contactoare, societatea buzoiană rămânând obligată în solidar cu Manhattan \nTrading la plata prețului privatizării Moldosin. În contextul acestei decizii definitive a Înaltei Curții, \nexistau toate premisele ca Vuza să scoată singur castanele din focul Moldosin. \nPentru că datoriile Moldosin Vaslui, fabrică profilată pentru producerea firelor și  fibrelor \nsintetice, nu au fost plătite conform angajamentelor luate față de BCR, aceasta urma să fie scoasă la \nvânzare activ cu activ. Suma datorată de Moldosin către BCR se ridica la peste 22 de miliarde de lei. \n- 12 - \n   \nAdunate, fără TVA, toate bunurile scoase la vânzare de BCR Vaslui, în contul datoriilor Moldosin, \nvalorează peste 90 de miliarde de lei. \nTrecutul Moldosinului este unul la fel de furtunos ca și datoriile de milioane de euro pe care \naceastă unitate le înregistrează atât la bugetul statului, cât și la bănci. După ce patronul Moldosin, \nOmar Hayssam, a fost înlăturat de la conducerea unității în iunie 2004, fabrica a fost preluată de \ncumnatul acestuia, Mihai Nasture. Contestat puternic de muncitori, Nasture a fost schimbat în 2005, \nasociația  PET  preluând  frâiele  afacerii.  La  finele  anului  2005,  proprietarul  societății,  Asociația \nSalariaților PET Moldosin, a recunoscut că nu are capacitatea necesară pentru îndeplinirea obligațiilor \ncontractuale și a cerut rezilierea contractului de privatizare și reînscrierea AVAS ca acționar majoritar. \nAVAS a decis rezilierea contractului de privatizare pentru SC Moldosin SA. \nÎn anul 2000, activele societății au fost vândute, iar primul care s-a arătat interesat de combinat \na fost omul de afaceri Ștefan Vuza, președintele grupului de firme Serviciile Comerciale Române. \nOdată ce a preluat combinatul Omar Hayssam, acesta a început niște afaceri necurate, care au \nieșit la iveală și l-au determinat să renunțe după numai un an la fabrică, cedând-o cumnatului său, \nMihai Nasture. Tot ce au făcut Omar Hayssam și asociații săi a fost să îndatoreze combinatul cu sume \nde miliarde de lei vechi, fapt ce a condus la închiderea societății în anul 2005. \nDupă ce a trecut pe la mai mulți proprietari, Moldosin SA Vaslui a ajuns din nou la stat, fiind \nlichidată în anul 2007, spre disperarea celor aproximativ 450 de angajați de la acel moment care au \nintrat în șomaj. \nConstituția României menționează că proprietatea publică este inalienabilă și nu poate face \nobiectul înstrăinării, astfel că nu exista posibilitatea vânzării acestui mamut industrial. \nAvând în vedere cele menționate, vă solicit să-mi răspundeți la următoarele întrebări: \n1.  Vă  solicit  să-mi  puneți  la  dispoziție  contractele  de  privatizare  ale  Moldosin  SA  în \nintegralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii \ncontractelor de privatizare. \n2. Vă solicit să-mi comunicați echipa de juriști care a redactat aceste contracte, precum și \nechipa de negociatori din partea României și a cumpărătorilor. \n3. Vă solicit să îmi comunicați baza legală și constituțională care a fost avută în vedere la \nmomentul privatizării Moldosin SA. \n4. Având în vedere faptele penale care s-au săvârșit cu privire la privatizarea Moldosin SA, vă \nsolicit să îmi comunicați care au fost demersurile efectuate de Guvern, ministere, instituțiile implicate \npentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de distrugerea \navutului statului. Câți politicieni au fost anchetați și condamnați în acest caz? Au fost anchetați \n- 13 - \n   \nminiștrii și prim-miniștrii implicați, șefii SRI, precum și reprezentanții companiilor cumpărătoare – \nManhattan Trading, Omar Hayssam, Ștefan Vuza, AVAS  și toți ceilalți politicieni implicați? \n5.  Ce  vă  reține  să  demarați  și  acum  cercetări  cu  privire  la  privatizarea  ilegală  și \nneconstituțională a Moldosin SA? \n6. Vă solicit să îmi comunicați de ce nu ați gândit să reînființați măcar o parte din Moldosin \nSA, având un plan de redresare – PNRR, iar bani sunt și o astfel de investiție ar fi fost profitabilă și ar \nfi ajutat și la crearea de locuri de muncă mai ales în Vaslui, unde șomajul este la cote alarmante. În loc \nsă plătiți 25 de milioane de euro pe consultanță, nu credeți că ar fi fost mai profitabil să fi redresat \nindustria României, după ce tot partidele dumneavoastră au distrus-o? \n7. Vă solicit să îmi comunicați dacă există un raport al Curții de Conturi cu privire la Moldosin \nSA și să mi-l comunicați. \n8.  De  ce  nu  ați  transformat  datoriile  în  acțiuni,  în  condițiile  în  care  ați  avut  majoritate \nparlamentară și guverne care ar fi putut să realizeze această transformare prin ajustarea legislației, \nastfel încât să fie salvată economia României? \n9. Cum este posibil ca Serviciul Român de Informații să fie implicat în distrugerea economiei \nnaționale și mai ales să știe de distrugerea acesteia și nu s-a implicat să o oprească? Câți dintre cei care \nau condus serviciile de informații ale României, precum și angajații acestora au fost deferiți justiției? \nCum aveți de gând să restructurați serviciile secrete, astfel încât să nu mai trădeze România? Ce au \nfăcut serviciile secrete române pentru a apăra avutul statului român și a salva industria României? \n10. Și, ultima, vă solicit să solicitați intervenția Parchetului General, DNA, DIICOT pentru \nanchetarea acestor vânzări nelegale și neconstituționale. Oricum o voi face eu, dacă nu înțelegeți să o \nfaceți dumneavoastră, urmând să solicit inclusiv anchetarea dumneavoastră pentru că nu ați efectuat \naceste demersuri. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nNu voi mai da citire și întrebării, doar vreau să menționez că se numește „Campania umanitară \norganizată de Primăria Municipiului Iași”. \nEste  adresată  primarului  municipiului  Iași,  direcției  de  asistență  socială,  prefecturii  și \nconsiliului  județean și  este o solicitare din  partea societății civile a municipiului  Iași,  care mi-a \ncomunicat anumite aspecte cu privire la ajutoarele către refugiații din Ucraina. \nVă mulțumesc frumos, domnule președinte. \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 33944,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 34089,
        "text": " \nMulțumesc. \n- 14 - \n   \nUltima intervenție la întrebări, interpelări, domnul Florian Bodog, domnul senator Florian Bodog. \n"
    },
    "19": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 34089,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 35019,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nÎntrebarea mea este adresată domnului Tudorel Andrei, președintele Institutului Național de \nStatistică, iar ca obiect: „Situația recensământului populației și locuințelor 2021”. \nStimate domnule președinte, \nDupă primele două săptămâni de la debutul etapei de autorecenzare on-line, doar puțin peste un \nmilion de persoane au completat chestionarele de autorecenzare, adică 5% din totalul populației rezidente. \nAvând în vedere acest procent redus de participare, precum și interesul extrem de scăzut din \npartea populației pentru această activitate a Institutului Național de Statistică, rog să îmi comunicați ce \nmăsuri aveți în vedere, alături de celelalte autorități implicate, pentru a asigura o mai bună desfășurare \na recensământului și pentru a evita un posibil eșec care se prefigurează. \nVă mulțumesc. \nSolicit răspuns scris. \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 35019,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 36086,
        "text": " \nMulțumesc și eu. \nDau citire listei senatorilor care au depus întrebări și interpelări în scris: \n- doamnele și domnii senatori: Popa Maricel, Mirea Siminica, Georgescu Laura, Breahnă-Pravăț \nIonela-Cristina,  Guran  Virgil,  Bumb  Ioan  Sorin,  Achiței  Vasile-Cristian,  Anisie  Monica-Cristina, \nMuntean Lucica Dina, Dragu Anca, Vlad Sergiu Cosmin, Mureșan Claudiu-Marinel, Dinică Silvia, \nBoancă Rodica; \n- întrebări: Popa Maricel, Georgescu Laura, Breahnă-Pravăț Ionela-Cristina, Mocioalcă Ion, \nIoan Raluca-Gabriela, Muntean Lucica Dina, Banu Claudia-Mihaela, Guran Virgil, Bumb Ioan Sorin, \nMihail Radu-Mihai, Negoi Remus, Boancă Rodica, Neagu Ionuț. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nStimați colegi, \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit \nponderii acestora. \nDau cuvântul doamnei Diana Iovanovici-Șoșoacă, pentru o scurtă declarație politică. \n"
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 36086,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 42696,
        "text": " \nVă mulțumesc frumos. \n- 15 - \n   \nTrebuie să ajung undeva la fără un sfert, mulțumesc din suflet pentru înțelegere. \nDeclarația mea politică se intitulează „CNA, organ de represiune de sorginte stalinistă”. \nStimați colegi senatori, \nExact ca în timpul regimului de tristă amintire de sorginte stalinistă, un regim care s-a instaurat \npas cu pas în România, dar și în multe alte țări, mai ales europene, se impune un nou model de putere \npolitică, economică și socială cu scopul de a controla eficient populația. Suferind de o acută criză de \nlegitimitate, actuala putere, formată din partide opuse ca ideologie și concepție, puterea și opoziția \nunite, de fapt unul și același partid, fostul FSN, sau mai bine zis PCR, a căutat să găsească și să \nimplementeze politici prin care să-și asigure eliminarea oricărei forme de opoziție politică. \nRepresiunea îmbracă numeroase forme și manifestări, astfel că s-a inventat un organism de \ncontrol și represiune, acoperit de o poleială legală, de facto și de iure, un instrument politic prin care \nanumite persoane sunt definite ca adversari ai regimului și supuși detenției politice. \nDacă la nivel declarativ regimul de democrație și legalitate populară se autodefinește ca un \nregim care atinge noi culmi în respectarea drepturilor și libertăților fundamentale ale omului, practica \ndemonstrează faptul că actualul regim, prin instituțiile sale de forță – CNA, Ministerul Afacerilor \nInterne, DSU și Raed Arafat, Poliția, o parte a justiției și multe altele; dar în principal Consiliul \nNațional al Audiovizualului –, utilizează legislația ca justificare a numeroase abuzuri, călcând în \npicioare Constituția României, art.30, cu privire la libera exprimare, art.72, cu privire la imunitatea \nparlamentară  a  politicienilor  în  ceea  ce  privește  declarațiile  politice,  ajungând  să  fie  organe  de \nrepresiune ale statului de tip neostalinist, împotriva persoanelor incomode, civici și politicieni, care își \nexprimă un alt punct de vedere decât cel al dictaturii arafatiene, klausiene, de fapt care invocă cu \ndovezi că actuala conducere a României este în fapt o dictatură, ca și cea a Uniunii Europene. \nDreptul  la  liberă  exprimare  și  opinie  a  fost  suprimat  de  către  Consiliul  Național  al \nAudiovizualului, un grup de rebuturi jurnalistice și politice care amendează săptămână de săptămână \nteleviziunile care își permit să invite politicienii și civicii care nu sunt pe placul dictaturii neostaliniste \nde la București, cel mai amendat post de televiziune fiind Nașul TV și Radu Moraru, urmat de News \nRomânia, iar de curând, pentru prima dată în istorie, postul de radio Gold FM, cu eternul Cozmin \nGușă, care a luat din prima cea mai mare amendă: 50 000 de lei pentru delict de opinie. \nEste foarte clar că se dorește spălarea creierelor populației României și zombificarea românilor, \nprin prezentarea unei singure opinii, aceea agreată de putere și, mai mult, opinie care să fie agreată de \nBruxelles  și  alte  organizații  înființate  de  Soros  și  clica  globalistă.  În  fapt,  Consiliul  Național  al \nAudiovizualului este o speluncă a globalizării, a ștergerii identității de opinie, a ștergerii opiniei \ndiferite, este organul stalinist de spălare a creierelor prin care slugile angajate de acest sistem, spălate \n- 16 - \n   \npe creier, comunistoide și staliniste, iau la puricat fiecare cuvânt pe care invitații televiziunilor îl \nexprimă, ajungând ca un demers parlamentar să fie anchetat ca un veritabil Gestapo și postul de \nteleviziune, amendat pentru că și-a permis să-l prezinte – cazul subsemnatei, care cerea pace, nu \nrăzboi. Deci CNA dorește război. Rușine, bolșevicilor! \nÎn acest sens, subsemnata sunt cel mai cenzurat politician de către această speluncă fascistoidă \nși niciun organism care apără drepturile omului nu reacționează și nu cere desființarea CNA. Mai mult, \nniciun  procuror  nu  se  autosesizează  pentru  cercetarea  membrilor  CNA  și  aruncarea  acestora  în \npușcărie, acolo unde le este locul celor care reinstituie teroarea și dictatura și care ajung să amendeze \npresa pentru delict de opinie. Consiliul Național al Audiovizualului trebuie desființat! Membrii săi sunt \no rușine pentru democrație și pentru tot ceea ce înseamnă presă, în condițiile în care banul și obediența \npolitică i-au făcut din oameni neoameni, unul din membrii săi, în urmă cu vreo zece ani, urla din toți \nrărunchii alături de o trupă hip-hop, care acum este interzisă de onor CNA, „Jos cenzura!”, iar acum \nurlă din toți bojocii: „Trăiască dictatura!” \nConsiliul Național al Audiovizualului trebuie acționat în judecată, formulate plângeri penale \nîmpotriva fiecărui membru al acestuia, formulate plângeri la nivel internațional, astfel încât niciodată \nsă nu mai existe astfel de specimene comunistoide care se cred șefi pe plantație bananieră și, fără \nniciun fundament legal, științific, dau sancțiuni pe bandă rulantă, cenzurând presa liberă, o mână de \npresă liberă care a mai rămas. Mai mult, acești membri ai CNA trebuie anchetați pentru justiție \nparalelă, având în vedere că se substituie fără drept instanței de judecată, solicitând ca televiziunile să \ndevină săli de judecată unde să fie prezentate probe și expertize științifice. Mai mult, nici când s-au \nadus probe și cercetări științifice, CNA-ul nu s-a abținut, fiind organ represiv de incultură și stupiditate \nla cel mai înalt nivel, amendând posturile pentru prezentarea filmelor științifice care contraziceau \ndictatura arafatiană. CNA este un organ de represiune neobolșevic, neostalinist care trebuie să dispară \nîn neantul istoriei, iar membrii acestuia trebuie să plătească legal pentru reinstaurarea dictaturii. \nRușine  vouă,  membrilor  CNA,  care  ați  readus  în  prezent  dictatura  bolșevică,  anularea \nConstituției, anularea dreptului la liberă exprimare, a dreptului la opinie, a dreptului unui politician de \na-și expune punctul de vedere! Nu ați denotat decât incultură crasă și despotism, totalitarism care au \naruncat presa românească în negura inchizitorială. \nConform art.30 din Constituția României: \n„Alin.(1) – Libertatea de exprimare a gândurilor, a opiniilor sau a credințelor și libertatea \ncreațiilor de orice fel, prin viu grai, prin scris, prin imagini, prin sunete sau prin alte mijloace de \ncomunicare în public, sunt inviolabile. \nAlin.(2) – Cenzura de orice fel este interzisă. \n- 17 - \n   \nAlin.(4) – Nicio publicație nu poate fi suprimată.” \nJos cenzura! \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc frumos, domnule președinte și stimați colegi. \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 42696,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 42788,
        "text": " \nMulțumesc și eu. \nDau cuvântul domnului senator Trifan Raoul Andrei. \n"
    },
    "23": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 42788,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 45975,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDeclarația mea politică de astăzi se intitulează „Drepturile europene nu sunt negociabile”. \nRasismul și xenofobia reprezintă încălcări directe ale principiilor libertății, democrației și ale \nrespectării drepturilor omului, fiind condamnate de toate instituțiile naționale și internaționale. Din \npunct de vedere legal, încă din anul 1995 cetățenii Uniunii Europene pot candida și vota în alegerile \nlocale acolo unde trăiesc. Cetățenii Uniunii Europene au dreptul de a vota și candida pentru o funcție \npublică deoarece în ambele cazuri aceștia doresc să fie implicați direct în comunitatea care a devenit \ncasa lor. Un bun exemplu de punere în practică a acestor principii îl avem chiar la Timișoara, unde \nactualul primar, Dominic Fritz, a candidat și câștigat alegerile locale din 2020 cu un scor covârșitor. \nDeși  legile  europene și  naționale definesc  foarte clar aceste drepturi, există în  continuare \nsuficienți  naționaliști  de  grotă  care  susțin  contrariul.  Primul  astfel  de  exemplu  este  președintele \npartidului AUR, care, alături de alți protestatari, a intrat abuziv în Primăria Timișoarei, scandând \nlozinci xenofobe și naționaliste cu scopul de a crea haos și panică în instituție. Al doilea exemplu este \nchiar fostul primar PNL al Timișoarei, care propagă neîncetat argumente juridice false, împreună cu \nsentimente xenofobe și antigermane, pentru a instiga la ură împotriva noului primar și împotriva \nminorității din care acesta face parte. \nConform  Codului  penal,  incitarea  publicului,  prin  orice  mijloace,  la  ură  sau  discriminare \nîmpotriva unei categorii de persoane se pedepsește cu închisoare sau amendă. Când îți duci luptele \npolitice prin instigare la ură, discriminare, discursuri xenofobe, este timpul să faci un pas în spate și să \nte gândești că, dincolo de sondaje sau de apartenența politică, suntem cu toții oameni. Ca persoană \npublică, și nu numai, înainte de a folosi un discurs ofensator față de o întreagă categorie socială, \ntrebuie să te gândești dacă ceea ce faci este corect sau dacă ai intrat pe panta abruptă a zicalei „scopul \nscuză mijloacele”. Trăim în secolul XXI, iar eu vreau să cred că avem capabilitatea, ca societate, să vedem \ndincolo de cetățenie, sex, culoarea pielii și alte lucruri care au fost folosite în trecut doar pentru dezbinare. \n- 18 - \n   \nToate partidele democratice au datoria de a condamna politic acest tip de acțiuni. Cum poate \nPNL să justifice că are ca membru important, fost primar de reședință de județ, un individ cu un \ndiscurs identic cu cel al unuia ca Simion, extremist cunoscut, fost șef de galerie, actual rătăcit prin \nCamera Deputaților? \nPNL  trebuie  să  se  hotărască  și  să  se  poziționeze  clar,  mărturisind  dacă  susține  astfel  de \ncomportamente sau dacă, dimpotrivă, nu vrea să fie asociat cu așa ceva, caz în care ar trebui să-l \nexcludă din partid pe fostul primar al Timișoarei. Ca partid democratic, PNL ar trebui să dea dovadă \nde toleranță zero atunci când vine vorba despre xenofobie, rasism sau orice altă formă de discriminare. \nVă mulțumesc. \nSenator de Timiș, Raoul Trifan \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 45975,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 46060,
        "text": " \nMulțumesc și eu. \nDau cuvântul domnului senator Vicol Costel. \n"
    },
    "25": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 46060,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 50070,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nDeclarația mea de astăzi are titlul „Apel către Guvernul României: Dunărea și Marea Neagră \nsunt în mare pericol”. \nConform informațiilor apărute în spațiul public, Dunărea transportă anual în Marea Neagră tone \nde plastic. De la an la an, poluarea este mult mai mare, căci în fiecare an vedem râurile, lacurile, Delta \nDunării și Marea Neagră invadate de cantități uriașe de plastic aduse de viituri, fapt ce periclitează \nbiodiversitatea acvatică, calitatea apelor și valoarea peisagistică a acestora. \nCondițiile propice pentru poluare există și datorită faptului că Dunărea aduce în Marea Neagră \nun mare aflux de substanțe folosite în industrie și agricultură care, de cele mai multe ori, nu respectă \nnormele  de  protecție  a  mediului.  Drept  urmare,  viețuitoarele  din  Dunăre  și  Marea  Neagră  sunt \namenințate de poluare, iar flora și fauna sunt într-un real pericol. \nDelta Dunării este considerată cea mai întinsă zonă compactă de stufărișuri de pe planetă, \ndomeniul gârlelor, japșelor, canalelor și bălților, care adăpostesc peste 5 000 de specii și 30 de tipuri de \necosisteme, este recunoscută ca fiind zonă de importanță internațională și patrimoniu mondial cultural \nși natural, conform UNESCO. \nDeși Delta Dunării este singura deltă declarată ca rezervație a biosferei de către UNESCO, în \nmod hilar este agresată și amenințată, asemenea Mării Negre, ambele fiind zone puternic afectate de \npoluare, de schimbările climatice, de distrugerea habitatelor, dar și de pescuitul intensiv. \n- 19 - \n   \nConform avertizărilor primite de la specialiști, poluarea cu plastic reprezintă una din cele mai \ngrave probleme de mediu la nivel global, organismele internaționale estimând că până în anul 2050 \neste posibil să avem în ape mai mult plastic decât pește. \nÎn calitate de senator care apără interesele românilor din zona Tulcea – Constanța, și nu numai, \ndar și în calitate de membru al Comisiei pentru ape, păduri, pescuit și fond cinegetic, fac un apel la \nimplicare în combaterea și prevenirea poluării cu plastic a apelor Dunării și Mării Negre, apel adresat \natât  Guvernului,  cât  și  tuturor  autorităților  și  instituțiilor  de  la  nivel  local  și  central  care  au \nresponsabilități în domeniu. \nLansez acest apel cu scopul de a reduce poluarea apelor Dunării și Mării Negre, atât prin \nacțiuni de colectare a plasticului deja existent în ape, cât și prin măsuri de prevenire și combatere a \ndeversărilor viitoare. Ambele categorii de acțiuni sunt absolut necesare și trebuie menținute pe termen \nlung, fiind chiar necesară extinderea lor în tot bazinul Dunării și al Mării Negre. \nTotodată, recomand ca activitatea autorităților în lupta cu poluarea apelor să fie permanent \ncorelată cu obiectivele stabilite în Pactul Verde al Uniunii Europene și în Sinergia Mării Negre, \nidentificând soluții comune pentru provocări comune și profitând de oportunități regionale pentru a \nsusține economia albastră durabilă, pentru a consolida reziliența mediului înconjurător. \nAm convingerea că, dacă se va interveni  cât  mai curând posibil printr-o serie de măsuri  \neficiente, măsuri care stau în puterea și decizia dumneavoastră, generațiile viitoare se vor putea bucura \nși ele de o calitate bună a apelor, de existența peștilor, dar și de o dezvoltare naturală a florei și a faunei. \nConsider că activitatea de combatere a poluării în România nu trebuie să fie guvernată de \nintenția de a înființa noi instituții care să aibă acest obiect de activitate, ci să le facem funcționale pe \ncele existente. Pe lângă activitatea de monitorizare, toate aceste instituții ar trebui să acționeze și \npentru  ca  Delta  Dunării,  Marea  Neagră  și  însăși  România  să  devină  prospere  și  incluzive,  prin \nfructificarea finanțărilor pentru dezvoltare și a resurselor suplimentare cum ar fi buna gestionare a \nabsorbției fondurilor europene. \nCu stimă, senator de Tulcea, Costel Vicol. \nVă mulțumesc. \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 50070,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 50156,
        "text": " \nMulțumesc și eu. \nDau cuvântul domnului senator Bodog Florian. \n"
    },
    "27": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 50156,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 52976,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \n- 20 - \n   \nDeclarația mea politică de astăzi are titlul „O nouă Strategie Națională pentru Sănătate”. \nStimați colegi, \nObiectivele PSD la guvernare în ceea ce privește managementul sistemului de sănătate vizează \neliminarea derapajelor din perioada pandemiei și asigurarea accesului nediscriminatoriu al românilor la \nservicii medicale. În acest sens, am dovedit până acum că ne ținem de cuvânt și că suntem dedicați să-i \ntratăm pe toți pacienții și familiile acestora ca parteneri. \nDupă dezastrul  USR-ist, la nivelul  Ministerului Sănătății este nevoie de o nouă Strategie \nNațională pentru Sănătate, o strategie care să pună în centrul ei ideea de prevenție și de intervenție \ntimpurie în cazul cât mai multor boli și patologii, inclusiv prin implicarea activă a medicilor de familie \nși întărirea rolului acestora în cadrul sistemului de sănătate. În paralel, trebuie stabilite criterii clare \npentru construcția spitalelor prevăzute în PNRR, astfel încât modernizarea infrastructurii spitalicești să \nfie corelată cu o nouă politică de resurse umane. \nCu  privire  la  o  eventuală  reintroducere  a  unor  eventuale  restricții  ca  urmare  a  creșterii \nnumărului de infectări cu SARS-CoV-2, un subiect care îi preocupă din nou pe români, au aș îndemna \nla  calm.  Ministerul  Sănătății  a  fost  prevăzător  și  a  elaborat  deja  un  act  normativ,  aflat  deja  în \ntransparență  decizională,  prin  care  să  poată  fi  menținute  infrastructura  sanitară  și  capacitatea  de \nrăspuns în cazul revenirii la o creștere a numărului de cazuri de COVID, chiar și fără instituirea stării \nde alertă. Pe de altă parte, trebuie spus că decizia privind eventualele restricții nu este la Ministerul \nSănătății, ci la cei care au decis ridicarea acestora, adică prim-ministrul și Guvernul României. În \naceastă chestiune Ministerul Sănătății poate oferi expertiză sanitară, în acord cu viziunea Organizației \nMondiale a Sănătății, decizia finală este însă în altă parte. \nTotuși, nu cred că e cazul să ne facem griji. Nu avem niciun motiv de panică, pentru că situația \nse află sub control. Ne-am opus tot timpul restricțiilor impuse fără o fundamentare sanitară și am \nconsiderat de fiecare dată că acestea trebuie să fie proporționale cu riscul de sănătate publică: cum ar \nfi, de exemplu, închiderea școlilor doar în funcție de numărul de spitalizări COVID din comunitatea \nrespectivă. Vom rămâne pe această linie și nu vom lăsa pe nimeni să introducă nicio măsură care să nu \nfi fost discutată și fundamentată. Cât timp PSD va fi la guvernare, nu ne vom întoarce la vremurile \ntulburi și la măsurile abuzive și pompieristice. De acest lucru pot să vă asigur! \nVă mulțumesc pentru atenție. \nFlorian Bodog, senator PSD \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 52976,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 53089,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Negoi Eugen-Remus. \n- 21 - \n   \n"
    },
    "29": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 53089,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 55719,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarația politică de astăzi se intitulează „Ce facem cu Castelul Regal din Mamaia?”. \nAșa cum se știe, în urma deciziei Înaltei Curți de Casație și Justiție, după aproape 20 de ani, \nPalatul Regal din Mamaia este preluat din nou în proprietatea statului român. E o imensă veste, o veste \nfoarte bună. Întrebarea este: ce facem mai departe? \nDecizia Înaltei Curți de Casație și Justiție spune că vânzarea Palatului Regal, în anul 2003, a \nfost ilegală. Ca efect, monumentul se întoarce în patrimoniul statului. Din punct de vedere istoric, de-a \nlungul timpului și Tribunalul Constanța, dar și Curea de Apel Constanța au decis că există o nulitate \nabsolută  a  contractului  de  vânzare-cumpărare  a  Palatului  Regal.  Ticăloșiile  PSD-iste  ale  fostei \nadministrații locale Radu Mazăre au fost devoalate oficial. Astfel, vânzarea încheiată între compania \nMamaia S.A. și o firmă privată, pe seama castelului, este ilegală. Costurile acestei ticăloșii sunt \naproape incomensurabile. \nNoi trebuie să vedem mai departe ce facem. \nAruncând  o  privire  către  istoria  acestei  clădiri  emblematice  pentru  Dobrogea  și  pentru \nRomânia, Palatul Regal din Mamaia a fost reședința de vară a Regelui Ferdinand. Construcția a fost \nefectuată între anii 1923 și 1926. Ulterior, clădirea a făcut parte din proprietatea Reginei Elena, mama \nRegelui Mihai. După venirea  comuniștilor la putere, în  1948, imobilul  a fost naționalizat.  După \nRevoluția din 1989, castelul a ajuns în subordinea companiei de stat S.C. Mamaia S.A. Dezastrul a \nînceput din 2003, când Castelul Regal a fost vândut de administrația Mazăre la un preț mult prea mic \nfață de valoarea lui reală. Mai mult, ticăloșii găștii pesediste a lui Radu Mazăre au făcut tranzacția fără \nînștiințarea Ministerului Culturii sau a Direcției Județene de Cultură Constanța, deci fără a le da \ndreptul de a-și exercita dreptul de preempțiune. \nFiind, de-a lungul timpului, orice altceva decât un monument istoric, fosta reședință de vară a \nReginei Maria a fost, pe rând, club, discotecă sau bar. În 2012, urmare a unui incendiu puternic, mai \nbine de jumătate din clădire a fost distrusă. \nAvem datoria de a face tot ce ne stă în putință pentru a repara ticăloșiile trecute. Revenirea \nPalatului Regal în patrimoniul statului român ne dă oportunitatea de a repara și a reda strălucirea de \naltădată a acestuia. Ne dă posibilitatea de a rescrie pagini din istorie șterse, arse sau mâzgălite de niște \ninculți ticăloși, care au administrat Constanța. \nRemus Negoi, senator USR de Constanța \nVă mulțumesc. \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 55719,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 55833,
        "text": " \nMulțumesc, domnule senator. \n- 22 - \n   \nAre cuvântul doamna senator Dinică Silvia-Monica. \n"
    },
    "31": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 55833,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 58909,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nTitlul declarației mele politice de astăzi este „Cât de expuși suntem la propagandă?”. \nÎn perioada de pandemie am asistat la mesaje care susțineau îndepărtarea cetățenilor de la \nvalorile europene. Am auzit mesaje de genul „România e doar o colonie a Europei”, am văzut comparații \nale situației de acum cu un trecut îndepărtat, am văzut mesaje care alimentau spaimele populare. \nÎn aceste zile vedem că diverse personaje care se bucură de notorietate și își doresc să câștige \nmai multă notorietate se folosesc de rețelele sociale și mass-media pentru a disemina tot felul de \nmesaje despre războiul pe care Federația Rusă l-a început în Ucraina, dar și despre situația oamenilor \ncare sunt obligați să-și părăsească locuințele și să fugă din calea bombardamentelor. Unul dintre \nprincipalele mesaje de manipulare și dezinformare se concentrează pe ajutorul acordat refugiaților în \ntimp ce românii sunt aparent complet ignorați și lăsați la voia întâmplării. \nÎn România, potrivit Legii nr.227/2015 privind Codul fiscal, orice angajat poate redirecționa \n3,5%  din  impozitul  pe  venit  către  organizațiile  nonprofit  sau  unitățile  de  cult.  Doar  la  nivelul \nBucureștiului avem peste 800 de organizații neguvernamentale care se implică în susținerea și lupta \noamenilor ce întâmpină diferite probleme. Unele dintre ele au decis să ofere ajutor și refugiaților \nucraineni, dar asta nu împiedică și nu schimbă cu nimic activitatea pe care o desfășurau până în acest \nmoment. ONG-urile continuă să sprijine românii, să le ofere ajutor și să contribuie la îmbunătățirea \nsituațiilor din societate. \nCa  țară,  avem  responsabilitatea  legală  de  a  ajuta  refugiații,  și  am  văzut  o  mobilizare  a \nautorităților indiferent de culoarea politică, dar mai presus de toate suntem oameni, ne ajutăm și \nsprijinim din empatie cazurile acestea nefericite în care haosul a pus stăpânire pe viața acestor oameni. \nOricine a decis să ofere un ajutor cât de mic refugiaților nu s-a oprit din a oferi ajutor și românilor. Cei \ncare fac astfel de fapte sunt cei care ajută indiferent de proveniență, etnie, religie sau sex, sunt oameni \ncare dau o mână de ajutor fără să aștepte ceva în schimb. \nDicționarul  Oxford  al  limbii  engleze  definește  „echo  chambers”  drept  „mediul  în  care  o \npersoană întâlnește doar convingeri și opinii care coincid cu ale sale, astfel încât propriile opinii sunt \nconsolidate, iar ideile alternative nu sunt luate în considerare”. Vedem oameni cu asociere politică sau \ncu notorietate ce vorbesc despre dragostea de aproape, iar apoi strecoară insinuări ce transmit frică și \nteamă, au luări de poziție care să ne inducă în eroare. \n- 23 - \n   \nRomânia  s-a  mobilizat  fără  precedent  pentru  a-i  ajuta  pe  ucrainenii  care  fug  din  calea \nrăzboiului. În momentele dificile trebuie să rămânem cât mai uniți, să fim generoși și dornici să \nsprijinim cât mai multe persoane. \nMulțumesc. \nSilvia Dinică, senator Circumscripția nr.42 București \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 58909,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 62183,
        "text": " \nMulțumesc și eu. \nO să prezint o scurtă declarație politică. \n„Investițiile în România” \nCred că este de notorietate că în România orice investiție durează foarte mult. Cred că, dacă \nfacem o statistică, cel mai mult din Europa. Ne întrebăm de 32 de ani de ce nu se întâmplă lucrurile \nmai repede. Cred că o concluzie este clară: avem prea multă birocrație, avem un sistem de selectare și \nde licitație care nu duce la nimic bun, avem un sistem care trenează și care duce doar spre pierderi \nmateriale. Dacă analizăm lucrările în general, costă mai mult pentru că de multe ori sunt începute de o \nfirmă, sunt continuate de alta și în sfârșit, după zece ani, sunt terminate de altă firmă. \nAm încercat chiar eu să discut cu diferite instituții, organisme, să le cer să ne spună ce trebuie \nsă modificăm în lege pentru ca lucrurile să decurgă mult mai repede. Răspunsul nu a venit. Și \najung la concluzia că unor oameni din aparatul de conducere al acestor instituții le convine să nu \nse întâmple nimic bun. \nCred că trebuie să încercăm – cu toate că cea mai bună experiență o au cei care se confruntă cu \nacest lucru –, trebuie să încercăm noi, în Parlament, să schimbăm legile, pentru că nu este posibil ca un \ntronson de autostradă de 10 km la noi să dureze, doar studiul de fezabilitate și proiectarea, patru ani, \ncinci ani, după care încă patru-cinci ani execuția. Ne uităm în țări dezvoltate: lucrul acesta se întâmplă \nîntr-un an, în maximum doi ani. Dacă facem un astfel de calcul, nepoții nepoților noștri de-abia dacă o \nsă aibă autostrăzi în România. \nȘi nu e vorba numai de autostrăzi. Ne uităm la spitale. De vreo opt-nouă ani de zile se tot \nvorbește despre spitalele regionale, există finanțare, dar nu s-a pus nicio cărămidă până acum. Din \npăcate, mulți oameni care n-au fost tratați au murit pentru că nu avem un sistem adecvat de sănătate. \nEste adevărat că pare deplasat că noi, parlamentarii, ne plângem de acest lucru, dar în afara \nposibilității de a face legi nu avem alte instrumente. Și nu avem alte instrumente pentru că la noi există \no legislație care, în momentul în care intervii ca parlamentar ales al unui județ, imediat se face trecerea, \ntrimiterea la trafic de influență. \n- 24 - \n   \nNici aici nu avem curajul să venim cu o lege foarte clară, să delimităm ce înseamnă trafic de \ninfluență și ce înseamnă să-ți reprezinți alegătorii, să te duci să te bați în instituții ca lucrurile să \nmeargă mai repede. Cred că este un cerc vicios și nu avem curajul să punem problemele la punct. Și \nasta este o rușine pentru noi, parlamentarii. Dacă nu începem să rezolvăm pe rând toate lucrurile \nstringente, vom rămâne în continuare fără autostrăzi, fără spitale, fără o independență energetică și fără \nputerea de a interveni pentru colegii noștri. Noi ne reprezentăm alegătorii, ne reprezentăm primarii, \neste normal să mergem de mână cu primarii la orice ministru să vedem de ce întârzie anumite avize, de \nce nu se demarează anumite lucrări. \nÎncă o dată intervin și atrag atenția colegilor că trebuie să facem o lege de așa natură încât să \nputem să ne exercităm aceste drepturi și aceste obligații de parlamentari. \nVă mulțumesc. \nSenator Virgil Guran, senator de Dâmbovița \nDau cuvântul domnului senator Sorin Lavric. \n"
    },
    "33": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 62183,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 66101,
        "text": " \nMulțumesc, domnule președinte Virgil Guran. \nTema declarației mele politice de astăzi este „Partizanul Spiru Blănaru”. \nS-a născut pe 23 iunie 1919 în comuna Crăiești, județul Tecuci. A făcut armata cu gradul de \nfruntaș T.R., luptând pe frontul din Crimeea împotriva Armatei Roșii. Rănit pe front, se va întoarce în \nBanat, fiind trimis la Școala de Ofițeri din Lugoj. \nÎnainte de Crăciunul din 1944, aflând de parașutarea grupului condus de Filon Verca, Spiru va \nfugi de la Școala de Ofițeri pentru a lua legătura cu luptătorii. Va ajunge la Domașnea, în casa lui \nNicolae Horescu, prilej cu are o va cunoaște pe una dintre fiicele lui, Maria Horescu, cu care avea să se \ncăsătorească. În urma căsătoriei se va naște un fiu, botezat Corneliu. \nDeși  strâmtorat  financiar, Spiru reușește să plece la  Iași,  să absolve Facultatea de Drept, \najungând apoi avocat. Într-o scrisoare trimisă soției sale în data de 24 februarie 1946, îi scrie: „Mă \nîntreb, și nu cred să fie oboseală, ci mai degrabă o adâncă decepţie, că oamenii rămân tot oameni și că \noricât te-ai strădui să transformi epurele în leu, care e expresia vitejiei și a mândriei, epurele tot epure \nrămâne. Durerea mare e că lei sunt foarte puțini, pe când de epuri sunt pline coclaurile.” \nRevoltat de abuzurile săvârșite de armata de ocupație, Spiru se va dovedi a fi un leu, și nu un \niepure. Drept care începe, împreună cu profesorul Filon Verca și comandorul Petre Domășneanu, să \norganizeze mișcarea de rezistență anticomunistă din Banat. \nLa rugămintea notarului public Gheorghe Ionescu din Teregova, Spiru Blănaru va ataca pe 12 \nianuarie postul de jandarmi din aceeași comună, spre a-i elibera pe cei doi camarazi arestați acolo. \n- 25 - \n   \nCronologic,  această  acțiune  reprezintă  prima  confruntare  deschisă  împotriva  Securității  de  pe \nteritoriul Banatului. \nCiocnirea cea mai dură cu Securitatea a avut loc pe 22 februarie la Pietrele Albe, cota 1099 \nmetri, la 8 kilometri vest de comuna Teregova. Deși înconjurat de trei companii de Securitate, Spiru \nBlănaru va scăpa teafăr. \nZiua de 12 martie 1949 marchează un trist episod din istoria rezistenței anticomuniste din \nBanat. În acea zi, prin trădare, Spiru Blănaru va fi capturat viu în Poiana Bradu Moșului. Rănit în urma \nluptei cu trupele de Securitate, va fi dus la sediul Securității din Caransebeș, iar după anchetă ajunge la \npenitenciarul Timișoara. \nPrin Sentința nr.1091 din 21 iunie 1949 a Tribunalului Militar Timișoara, va fi condamnat la \nmoarte prin împușcare. Va fi executat la 16 iulie 1949, pe poligonul de tragere din Pădurea Verde, \nalături de Petre Domășneanu, Petru Pușchiță, Marițescu Romulus și Ion Tănase. Ca în cazul atâtor altor \neroi, trupurile le-au fost aruncate într-o groapă comună, al cărei loc nu a fost găsit nici azi. \nCitez din testamentul spiritual pe care Spiru Blănaru i l-a dat profesorului Atanasie Berzescu în \n23 ianuarie 1949, cu două luni înainte de a fi prins: „Suntem prinși ca într-o menghină. Nu știu care va \nscăpa din noi doi cu viață. (…) Îmi este dragă ţara noastră, neamul nostru românesc și aş dori ca odată \nsă fie liber, mare şi unit. Dumnezeu să fie cu el și dezmembrările politice, de partid, să dispară. \nPoporul român s-a născut creştin, avem obligaţia faţă de copiii și nepoții noştri să le lăsăm moştenire \ncredinţa dreaptă a strămoşilor noştri şi răspunderea faţă de străbunicii noştri, crescuţi în legea creştină. \nFă acest lucru, fratele meu, şi este de ajuns pentru mine. Cei care vin după noi să ştie ce-am făcut şi ce-am \ngândit şi noi, în toiul beznelor adânci.” \nNume de legendă al rezistenței anticomuniste din Banat, lui Spiru Blănaru i se cuvine toată \nrecunoștința noastră. Prin el, Banatul și-a câștigat locul de redută în calea flagelului comunist. \nSunt onorat ca, sub cupola Senatului României, să pomenesc numele lui Spiru Blănaru. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    }
}