{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 5 octombrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 5 octombrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 64,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": "S T E N O G R A M A",
        "end_index": 6697,
        "text": " \n \n1.  Întrebări și interpelări.  4-16; \n36-44 \n2.  Declarații politice.  16-36; 44 \n3.  Propunerea legislativă pentru modificarea Legii educaţiei naţionale nr.1 din  44 \n5 ianuarie 2011, publicată în Monitorul Oficial al României, Partea I, nr.18 din \n10 ianuarie 2011, cu modificările şi completările ulterioare. (L416/2022) \n(Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare.) \n(Retrimitere la Comisia pentru învățământ.) \n4.  Propunerea legislativă pentru modificarea şi completarea unor acte normative.  46 \n(L410/2022) \n(Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare.) \n(Retrimitere la Comisia pentru muncă, familie şi protecţie socială.) \n5.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  48-49; \ncompletarea Legii nr.227/2015 privind Codul fiscal, cu scopul înlesnirii unor  74-75 \ncondiții de trai și activități agricole adecvate pentru familiile numeroase, prin \nintermediul unei impozitări durabile a terenurilor, guvernată de o politică de \ncoeziune socială. (L506/2022) \n6.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  completarea  Legii  49-50; 75 \nnr.227/2015 privind Codul fiscal. (L489/2022) \n7.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  51-53; 75 \ncompletarea Legii nr.95/2006 privind reforma în domeniul sănătății. (L503/2022) \n8.  Dezbaterea și respingerea Propunerii legislative pentru informarea pacienților  53-58; \ncu privire la efectele secundare ale vaccinurilor. (L509/2022)  75-76 \n9.  Dezbaterea și respingerea Propunerii legislative pentru modificarea art.561 din  58-60; 76 \nLegea nr.350/2001 privind amenajarea teritoriului și urbanismul. (L518/2022) \n10.  Dezbaterea și respingerea Propunerii legislative privind instituirea Zilei „Mihai  60-63; 76 \nEminescu” în data de 15 iunie. (L486/2022) \n11.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  63; 76 \ncompletarea Legii nr.134/2010, republicată, privind Codul de procedură civilă, \ncu modificările și completările ulterioare. (L504/2022)   \n12.  Dezbaterea  și  respingerea  Propunerii  legislative  privind  protejarea  63; 76-77 \npatrimoniului entităţilor din industria energetică. (L497/2022) \n13.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  64; 77 \nGuvernului  nr.18/2022  privind  autorizarea  și  funcționarea  în  România  a \nreprezentanțelor societăților și organizațiilor economice străine. (L525/2022) \n14.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  64-65; 77 \nGuvernului nr.30/2022 privind reglementarea unor măsuri financiar-fiscale şi \nbugetare. (L535/2022) \n15.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  65; 77-78 \nGuvernului  nr.22/2022  pentru  modificarea  Legii  nr.152/1998  privind \nînființarea Agenției Naționale pentru Locuințe. (L527/2022) \n16.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  65; 78; \nGuvernului nr.26/2022 pentru modificarea și completarea Legii nr.119/1996  81-82 \ncu privire la actele de stare civilă. (L531/2022) \n17.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  66-67; 78 \nGuvernului nr.21/2022 pentru stabilirea unor măsuri privind finalizarea lucrărilor \nde intervenție pentru creșterea performanței energetice la blocurile de locuințe din \ncadrul Programului național multianual privind creșterea performanței energetice \na blocurilor de locuințe cu finanțare în perioada 2019 – 2021. (L526/2022) \n18.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  67-68; \nGuvernului nr.24/2022 pentru modificarea anexei la Ordonanța Guvernului  78-79 \nnr.8/2022 privind interoperabilitatea sistemelor de tarifare rutieră electronică \nși  facilitarea  schimbului  transfrontalier  de  informații  cu  privire  la  neplata \ntarifelor rutiere. (L529/2022) \n19.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  68; 79 \nGuvernului  nr.25/2022  privind  modificarea  și  completarea  Ordonanței \nGuvernului nr.46/1998 pentru stabilirea unor măsuri în vederea îndeplinirii \nobligațiilor  asumate  de  România  prin  aderarea  la  Convenția  internațională \nEUROCONTROL privind cooperarea pentru securitatea navigației aeriene și \nla  Acordul  multilateral  privind  tarifele  de  rută  aeriană,  precum  și  a  unor \nobligații care rezultă pentru România din regulamentele adoptate la nivelul \nUniunii Europene în domeniul serviciilor de navigație aeriană. (L530/2022) \n- 2 - \n   \n20.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  69; 79 \nGuvernului nr.32/2022 privind reglementarea unei măsuri financiar-fiscale şi \nbugetare. (L537/2022) \n21.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  69; 79 \nGuvernului nr.36/2022 pentru modificarea şi completarea Legii nr.289/2002 \nprivind perdelele forestiere de protecţie. (L541/2022) \n22.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  69; 80 \nGuvernului nr.34/2022 pentru modificarea şi completarea Legii nr.333/2003 \nprivind paza obiectivelor, bunurilor, valorilor şi protecţia persoanelor. (L539/2022) \n23.  Dezbaterea și adoptarea Propunerii legislative pentru completarea art.104 din  70; 80 \nOrdonanța de urgență a Guvernului nr.195 din 12 decembrie 2002 privind \ncirculația pe drumurile publice, republicată în Monitorul Oficial al României \nnr.670 din 3 august 2006, cu modificările și completările ulterioare. (L568/2022) \n24.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  71; 80 \ncompletarea Legii nr.295/2004 privind regimul armelor și munițiilor. (L550/2022) \n25.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  71-72; \ncompletarea Legii privind integritatea în exercitarea funcțiilor și demnităților  80-81 \npublice, pentru modificarea și completarea Legii nr.144/2007 privind înfiinţarea, \norganizarea şi funcţionarea Agenţiei Naţionale de Integritate, precum și pentru \nmodificarea și completarea altor acte normative nr.176/2010. (L571/2022) \n26.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  72-74; 81 \ncompletarea Legii nr.678 din 2001 privind prevenirea și combaterea traficului \nde persoane, precum și pentru completarea art.28 din Ordonanța de urgență a \nGuvernului nr.97 din 2005 privind evidența, domiciliul, reședința și actele de \nidentitate ale cetățenilor români. (L412/2022) \n \n \n \n \n \n \n \n \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6697,
        "end_text": "şedinţei Senatului din 5 octombrie 2022",
        "end_index": 6718,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 5 octombrie 2022",
        "start_index": 6718,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7016,
        "text": " \n \nȘedința a început la ora 9.30. \nLucrările şedinţei au fost conduse de domnul Virgil Guran, înlocuit de doamna Alina-Ștefania \nGorghiu, vicepreședinți ai Senatului, asistați de domnul Ion-Narcis Mircescu și domnul Sorin Lavric, \nsecretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7016,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 7581,
        "text": " \nBună dimineața! \nDoamnelor și domnilor senatori, \nDeclar deschisă sesiunea întrebări, interpelări de astăzi, 5 octombrie 2022, conducerea fiind \nasigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nIon-Narcis Mircescu și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de \n60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nDau cuvântul domnului senator Dănuț Bica. \n"
    },
    "7": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 7581,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12177,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrima mea întrebare este adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. \nObiectul întrebării: „Asigurarea stocurilor de lemn de foc pentru sezonul rece la nivelul Regiei \nNaționale a Pădurilor – Romsilva, Direcția Silvică Argeș”. \nStimate domnule ministru,  \nÎn contextul crizei energetice pe care o traversăm, întreaga populație trebuie ajutată pentru a \ntrece cu bine peste anotimpul rece, indiferent de modalitățile utilizate pentru încălzirea locuințelor. În \nțara noastră, peste 3 milioane de gospodării încă se încălzesc cu lemn de foc sau cu produse derivate. \nDrept urmare, Guvernul condus de premierul Nicolae Ciucă a decis plafonarea prețului de vânzare și \nlimitarea temporară a exporturilor lemnului și produselor de lemn utilizate pentru încălzirea locuințelor. \nDin fericire, în unele județe, prețul lemnului de foc continuă să se mențină la niveluri relativ \naccesibile pentru populație, însă cantitățile puse la dispoziție de Regia Națională a Pădurilor – Romsilva \nnu par a asigura necesarul pentru cererea foarte mare din această perioadă. \n- 4 - \n   \nÎn condițiile în care în județul Argeș foarte multe gospodării, mai ales din mediul rural, își \nasigură încălzirea cu ajutorul lemnului de foc, iar unul dintre obiectivele majore de mediu îl reprezintă \nstoparea tăierilor ilegale de masă lemnoasă, vă solicit următoarele informații: \n1.  Dispune  Ministerul  Mediului,  Apelor  și  Pădurilor  de  informații  statistice  cu  privire  la \ngospodăriile care utilizează lemnul de foc pentru încălzire? Dacă răspunsul este afirmativ, care este \nnumărul acestora la nivel național, respectiv pe teritoriul județului Argeș? \n2. Care sunt cantitățile totale de lemn de foc pe care Direcția Silvică Argeș le va pune la \ndispoziția populației până la data de 1 decembrie 2022 prin subunitățile sale din teritoriu, respectiv \nocoalele silvice de stat? \n3. Ce măsuri veți implementa pentru ca cererea venită din partea argeșenilor să poată fi onorată \nintegral de către Direcția Silvică Argeș până la instalarea sezonului rece? \n4. Având în vedere prețurile relativ accesibile pentru populație care sunt practicate în prezent \nde către Direcția Silvică Argeș pentru lemnul de foc (între 190 lei/mc cu TVA și 340 lei/mc cu TVA, \nconform anunțului prezentat pe site-ul Romsilva în data de 22 septembrie 2022), ce măsuri aveți în \nvedere pentru ca acestea să se mențină la același nivel pe tot parcursul sezonului rece? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nCea  de-a  doua  întrebare  este  adresată  domnului  Petre  Daea,  ministrul  agriculturii  și \ndezvoltării rurale. \nObiectul întrebării: „Proiectele de investiții pentru extinderea infrastructurii de irigații la nivelul \njudețului Argeș”. \nStimate domnule ministru, \nO componentă importantă a economiei județului Argeș o reprezintă agricultura, județul având \ntradiție  atât  în  domeniul  creșterii  animalelor,  cât  și  în  cultivarea  cerealelor,  legumelor,  plantelor \ntehnice, pomilor fructiferi și viței-de-vie. \nDin păcate, seceta pedologică, fenomen ce pare că a devenit o constantă a ultimilor 3-4 ani, a \nafectat substanțial și producția fermierilor argeșeni, deși la nivelul județului există o rețea hidrografică \nextinsă care ar putea să alimenteze sistemele moderne de irigații necesare diferitelor culturi agricole. \nÎn condițiile în care Guvernul României acordă despăgubiri pentru fermierii afectați de secetă, \nvă solicit următoarele informații: \n- 5 - \n   \n1. Câte hectare de culturi agricole au fost afectate de secetă și de alte fenomene meteorologice \nextreme în anul 2022 la nivelul județului Argeș și cum sunt distribuite aceste suprafețe pe fiecare \nlocalitate în parte? Care este nivelul despăgubirilor aprobate și când vor fi acordate acestea? \n2. În condițiile în care în Planul Național de Redresare și Reziliență (PNRR) nu au fost incluse \ninvestiții din domeniul infrastructurii de irigații, s-a avut în vedere finanțarea acestei categorii de \nproiecte  prin  intermediul  fondurilor  europene  nerambursabile  ce  vor  fi  accesate  de  România  pe \nparcursul  cadrului  financiar  multianual  2021  –  2027?  Dacă  răspunsul  este  afirmativ,  care  sunt \nobiectivele de investiții programate pentru infrastructura de irigații de pe teritoriul județului Argeș, \ncare este valoarea lor și ce localități vor beneficia de acestea? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12177,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 12263,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Mureșan Claudiu. \n"
    },
    "9": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 12263,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 14982,
        "text": " \nVă mulțumesc frumos, domnule președinte. \nBună dimineața! \nStimați colegi, \nAm o interpelare pe care aș vrea s-o citesc și este adresată domnului ministru al sănătății, \ndomnul Alexandru Rafila. \nTema interpelării este „Tratamentul cancerului mamar cu Pembrolizumab”. \nStimate domnule ministru, \nÎn fiecare an, 1 octombrie este Ziua Internațională de luptă împotriva cancerului de sân, o zi în \ncare omenirea încearcă astfel să tragă un semnal de alarmă în ceea ce privește această boală, dar și să \natragă atenția asupra faptului că maladia a devenit o boală tratabilă și curabilă, evident, dacă este \ndepistată la timp. \nÎn acest context, luna octombrie este dedicată informării femeilor cu privire la metodele de \nprevenire a acestei afecțiuni. \nÎn sistemul național de asigurări de sănătate este aprobat medicamentul Pembrolizumab, în \nconformitate  cu  Hotărârea  de  Guvern  nr.720/2008,  republicată,  cu  modificările  ulterioare,  pentru \ntratarea afecțiunilor oncologice. \n- 6 - \n   \nAcest medicament este cuprins în protocolul aprobat de Ministerul Sănătății pentru tratarea \ndiferitelor tipuri de cancer, cum ar fi: cancerul pulmonar, cancerul tiroidian, dar – și spre disperarea \nmultor bolnavi – nu este inclus și cancerul mamar și nici forma agresivă a acestuia, și mă refer aici la \ncancerul mamar triplu negativ. \nStudiile au arătat că se impune introducerea medicamentului Pembrolizumab în protocolul \nstandard pentru tratarea acestui tip de boală, ca adjuvant în combinație cu chimioterapia și, ulterior, ca \nimunoterapie. Vorbim despre un tratament care este deja aprobat în sistemul de asigurări de sănătate \ndin România și care este folosit cu succes în țări din întreaga lume. \nMedicamentul are un preț de piață de 25 100 de lei pentru o doză, iar tratamentul recomandat \nde medici este de 22 de doze. Practic, vorbim de cheltuieli de peste 550 000 de lei, pe care, evident, \nromânii, pacienții români nu și le permit. \nObligația legală, constituțională și morală a statului român față de cetățenii României este de a \nasigura tratamentul cel mai bun pentru tratarea afecțiunilor de care suferă aceștia. \nÎn consecință, vă rog să-mi transmiteți răspuns în scris la următoarele întrebări: \nCând  se  va  completa  protocolul  de  tratament  pentru  cancer  mamar  triplu  negativ  cu \nmedicamentul Pembrolizumab? \nȘi, a doua întrebare, având în vedere urgența acestor cazuri, ce posibilități există ca, până la \nintroducerea medicamentului în protocolul standard pentru tratarea cancerului mamar triplu negativ, \ncostul tratamentului cu acest medicament să fie decontat de Casa de Asigurări de Sănătate? \nVă mulțumesc. \nDomnule președinte, \nMai am o interpelare. \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 14982,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 15013,
        "text": " \nVă rog. \n"
    },
    "11": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 15013,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 17431,
        "text": " \nAdresată domnului ministru al mediului, Tánczos Barna. \nObiectul interpelării: „Economia circulară și gestionarea deșeurilor”. \nStimate domnule ministru, \nDupă cum bine știți, de curând, Comisia Europeană a elaborat un raport de evaluare a punerii în \naplicare a politicilor de mediu de către România. \nDe la edițiile anterioare ale evaluării, progresele înregistrate de țara noastră în sectoarele în care \nau fost identificate dificultăți sunt limitate. \n- 7 - \n   \nEste o certitudine deja că România a rămas în urmă în ceea ce privește punerea în aplicare a \ndirectivelor de politici de mediu. \nUn capitol la care suntem repetenți este înregistrat în materie de economie circulară, unde \nRomânia a atins performanța negativă, înregistrând o scădere de la 1,5%, cât avea în anul 2015, la \n1,3% în 2019. Asta în condițiile în care media Uniunii Europene este de 12,8%. \nRomânia  pare  că  merge  pe  contrasens,  în  total  altă  direcție  comparativ  cu  celelalte  state \nmembre ale Uniunii Europene. \nNoul Plan de acțiune privind economia circulară  adoptat în  martie 2020 este unul dintre \nprincipalele module ale Pactului verde european. \nPrin tranziția Uniunii Europene către o economie circulară se va reduce presiunea asupra \nresurselor naturale și se va genera creștere economică durabilă și vor apărea noi locuri de muncă. \nAceastă tranziție este o condiție prealabilă pentru atingerea obiectivului Uniunii Europene de \nneutralitate climatică până în anul 2050 și pentru oprirea declinului biodiversității. \nRomânia nu dispune încă, la nivel național, de un plan de acțiune privind economia circulară și \nnici de strategii sectoriale pentru materiale plastice, textile sau construcții. \nNe-am asumat, prin Planul Național de Redresare și Reziliență, că vom adopta o strategie națională \nprivind economia circulară și un plan de acțiune care să acopere întregul ciclu de viață al produselor. \nÎn  acest  sens,  domnule  ministru,  vă  solicit  respectuos  să-mi  comunicați  care  este  această \nstrategie națională, cum intenționați să procedați pentru atingerea obiectivului de dublare a ratei de \nutilizare circulară a materialelor până în anul 2030. \nDe asemenea, vă rog să-mi comunicați care sunt măsurile pe care le propuneți pentru ca întreg \nciclul de viață al produselor să fie vizat. \nVă solicit răspuns în scris. \nClaudiu Mureșan, senator de Sibiu \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 17431,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 17515,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Bodog Florian. \n"
    },
    "13": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 17515,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 18472,
        "text": " \nMulțumesc, domnule președinte. \nBună dimineața, domnilor colegi! \nÎntrebarea  mea  de  astăzi  este  adresată  domnului  ministru  Marius  Budăi,  iar  obiectivul \nîntrebării: „Indicatorii folosiți la calcularea pensiei”. \n- 8 - \n   \nStimate domnule ministru, \nMedia de specialitate a relatat săptămâna trecută despre faptul că salariul mediu, indicator folosit \npentru calculul pensiilor, este raportat diferit de către Institutul Național de Statistică și Casa de Pensii. \nAstfel, aflăm că pentru aceeași lună, iunie 2022, salariul mediu calculat de INS a fost de 6 400 de \nlei brut, în vreme ce salariul mediu calculat de Casa de Pensii a fost de 5 000 de lei. \nFață de această situație, vă rog să-mi comunicați care este cauza ei, dacă aceasta afectează \ncalcularea pensiei și ce măsuri aveți în vedere, în cazul în care este nevoie, pentru a o soluționa. \nVă mulțumesc. \nSolicit răspuns scris. \nSenator Florian Bodog, PSD \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 18472,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 18554,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Neagu Ionuț. \n"
    },
    "15": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 18554,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 26410,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nCu voia domnului președinte, o să vreau să dau citire a două întrebări și să rămân la urmă, în \nfuncție de timp, pentru interpelarea pregătită. \nAstfel, astăzi, prima întrebare este adresată domnului Ionel Nicolae Ciucă, prim-ministru al \nRomâniei,  domnului  Bogdan  Aurescu,  ministru  al  afacerilor  externe,  domnului  Barna  Tánczos, \nministru  al  mediului,  apelor  și  pădurilor,  cât  și  domnului  Petre  Daea,  ministru  al  agriculturii  și \ndezvoltării rurale. \nStimate domnule prim-ministru, \nStimați domni miniștri, \nMinisterul Mediului, Apelor și Pădurilor le-a cerut românilor să facă economie de apă, în \ncondițiile în care Administrația Naţională „Apele Române”, din subordinea Ministerului Mediului, \nApelor şi Pădurilor, exportă milioane de metri cubi de apă pentru irigații în Ungaria la un preț infim. \nANAR a avertizat că rezervele de apă trebuie folosite rațional: „E important ca populaţia să \nînţeleagă că sistemele de alimentare cu apă potabilă au fost dimensionate fără irigaţii. Nu recomandăm \nudatul grădinilor, umplerea bazinelor și a piscinelor.”, arată comunicatul ANAR. \nÎn anul 2022, seceta pedologică a afectat zeci de mii de hectare în România. Culturile de porumb \nau fost compromise, cele de grâu au avut pierderi de 30% la hectar. În timp ce fermierii români s-au \nzbătut să găsească apă pentru a-și salva culturile decimate de secetă, ANAR a exportat apă din abundență \n- 9 - \n   \nîn Ungaria. Apele României au fost vândute statului maghiar, într-un volum de 1,5 milioane de metri \ncubi, pentru irigații cu doar 14 070 euro, adică sub un eurocent pe metrul cub. Apa a fost pompată peste \ngranița româno-maghiară de către Agenția Națională de Îmbunătățiri Funciare, prin Canalul Mureșel. \nÎncălcând  principiul  transparenței,  ANAR  a  refuzat  să  comunice  cantitățile  de  apă  pentru \nirigații exportate în Ungaria în ultimele două decenii. \nAvând în vedere cele expuse mai sus, vă rog respectuos să ne comunicați punctual următoarele: \n1. O analiză a dinamicii exportului de apă din România în Ungaria pentru irigații sau alte \nscopuri (exclus apa potabilă îmbuteliată), din care să rezulte: \n- volumele de apă exportate, defalcat pe fiecare an al perioadei 1990 – 2022; \n- prețul metrului cub de apă exportat; \n- structura și modul de formare a acestui preț și raportarea acestuia la prețurile practicate pentru \nfermierii români; \n- care este impactul financiar și economic din țara exportatoare și țara importatoare (exclus apa \npotabilă îmbuteliată), cu precizarea costurilor suportate anual de partea română; \n- care este impactul ecologic din România al exportului de apă pentru irigații și alte scopuri \ncătre Ungaria, cât și cadrul legal și temeiul juridic pentru aceste exporturi. \n2. În ce alte state se exportă din România apă pentru irigații sau alte scopuri. În cazul unui \nrăspuns afirmativ la acest punct, vă rog să precizați care sunt volumele exportate, prețul pentru un \nmetru cub de apă, precum și perioada de export (exclus apa potabilă îmbuteliată). \n3. Dacă România importă din alte state apă pentru irigații sau alte scopuri (exclus apa potabilă \nîmbuteliată), în ce volume, la ce preț pe metrul cub de apă și în ce perioadă. \nVă rugăm să prezentați în scris răspunsurile dumneavoastră coordonate interinstituțional. \nCu respectul cuvenit, senator de Covasna, AUR, Ionuț Neagu. \nIar cea de-a doua întrebare este adresată domnului Lucian Romașcanu, ministru al culturii. \nStimate domnule ministru, \nPrimăria municipiului Turda, sub pretextul modernizării centrului istoric al orașului, a decis \nînlăturarea din centrul istoric a statuii lui Avram Iancu, erou al națiunii române. Demontarea și \nînlăturarea statuii s-au produs în data de 28 septembrie 2022, trezind un val de revoltă și proteste în \nîntreaga țară. Precizăm că Primăria Turda nu a procedat la niciun fel de consultări publice și a \nneglijat multiplele proteste ale locuitorilor, cât și ale mediului asociativ românesc în legătură cu \naceastă decizie controversată, susceptibilă de ilegalitate și care, în opinia noastră, constituie în sine o \nimpietate și un gest antinațional. \n- 10 - \n   \nPrimăria și Consiliul Local Turda nu au realizat consultarea publică pe acest proiect și nici nu \nau adus la cunoștința opiniei publice, nici a autorului statuii, sculptorul Ilarion Voinea, și nici a \nSocietății  „Avram  Iancu” din  România, în  calitate de  coproprietari ai  monumentului,  intenția de \nrelocare a statuii din amplasamentul legal hotărât și autorizat în anul 1998. \nAnterior,  Societatea  cultural-patriotică  „Avram  Iancu”  din  România  a  formulat  un  protest \noficial în care a subliniat, între altele, că, prin scoaterea statuii lui Avram Iancu din piața centrală a \norașului și mutarea ei în piațeta din capătul străzii Avram Iancu, se realizează o mare impietate față de \nmemoria eroului național. \nPotrivit mai multor informații de presă, primarul municipiului Turda, Octavian Cristian Matei, \nar fi luat decizia de demontare și înlăturare a statuii lui Avram Iancu fără respectarea prevederilor \nlegale pentru asemenea situații. \nAmintim  în  context  că,  în  conformitate  cu  art.5  din  Legea  nr.120/2006,  amplasarea \nmonumentelor de for public se va realiza cu respectarea tuturor prevederilor legale în vigoare privind \nurbanismul și autorizarea executării lucrărilor de construcție, precum și cu avizul privind concepția \nartistică  a  monumentului  de  for  public  emis  de  Ministerul  Culturii  sau,  după  caz,  de  serviciile \ndeconcentrate ale acestuia. \nDe asemenea, conform alin.(1) art.10 al aceleiași legi, autoritățile administrației publice au \nobligația  să  asigure  protejarea  și  punerea  în  valoare  a  monumentelor  de  for  public  aflate  în \nadministrarea  lor,  iar,  în  conformitate  cu  alin.(2)  art.10  al  Legii  nr.120/2006,  „distrugerea  sau \ndegradarea monumentelor de for public se sancționează potrivit prevederilor Codului penal”. \nPână  în  prezent,  opinia  publică  nu  a  fost  informată,  în  conformitate  cu  principiul \ntransparenței, asupra existenței unui aviz al Ministerului Culturii sau al serviciilor deconcentrate ale \nacestuia, precum și asupra existenței unei analize realizate în Comisia Națională pentru Monumente \nde For Public privind demontarea și înlăturarea de pe amplasamentul său a statuii eroului național \nAvram Iancu din municipiul Turda. \nAvând în vedere cele prezentate mai sus, vă rugăm respectuos să ne transmiteți: \n1. Un punct de vedere al Ministerului Culturii asupra deciziei Primăriei municipiului Turda \nprivind înlăturarea de pe amplasamentul său din centrul istoric al orașului a statuii lui Avram Iancu. \n2. Dacă Ministerul Culturii sau serviciile deconcentrate ale acestuia au avizat demontarea și \nînlăturarea de pe amplasamentul său din centrul istoric al orașului a statuii lui Avram Iancu. În cazul \nunui răspuns afirmativ, vă rugăm să ne transmiteți, în copie, acest aviz. \n- 11 - \n   \n3. Dacă există sau nu o analiză realizată de Comisia Națională pentru Monumentele de For \nPublic  privind  demontarea  și  înlăturarea  de  pe  amplasamentul  său  a  statuii  lui  Avram  Iancu  din \nmunicipiul Turda. În cazul unui răspuns afirmativ, vă rugăm să ne transmiteți, în copie, această analiză. \n4. În cazul unor răspunsuri negative la punctele 2 și 3, care au fost și care vor fi deciziile și \nacțiunile Ministerului Culturii și ale serviciilor deconcentrate ale acestuia în legătură cu demontarea și \nînlăturarea statuii eroului național Avram Iancu din municipiul Turda. \nVă rugăm să transmiteți răspunsul dumneavoastră în scris. \nCu respectul cuvenit, senator de Covasna al AUR, Ionuț Neagu. \nMai am o interpelare, dar o să las colegii prezenți în sală și, dacă mai este timp, o să o prezint și \npe aceea, după dumnealor. \nMulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 26410,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 26494,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Cosma Dorinel. \n"
    },
    "17": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 26494,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 29097,
        "text": " \nBună ziua, domnule președinte! \nBună ziua, stimați colegi! \nAstăzi voi prezenta o întrebare adresată domnului Alexandru Rafila, ministrul sănătății, și \ndomnului Cseke Attila Zoltan, ministrul dezvoltării lucrărilor publice și administrației. \nObiectul întrebării: „Clarificări asupra anchetei de la Spitalul Municipal Dorohoi, județul Botoșani”. \nLa 1 octombrie 2022, Spitalul Municipal Dorohoi a împlinit 160 de ani. Acesta se află în \ncentrul unui scandal. O pacientă internată cu copilul la Secția Pediatrie a expus în spațiul public o serie \nde imagini care arată în ce condiții sunt tratați și cazați pacienții: clădirile sunt vechi, saloane insalubre, \npereți scorojiți, tâmplărie foarte veche, insecte care mișună peste tot, chiar pe pacienți – toate acestea \ndupă ce conducerea a demarat o operațiune de dezinfecție cu câteva zile înainte de incident. \nSpitalul Municipal Dorohoi are în derulare proiecte de dotare cu aparate moderne CT, RMN, \necografe, aparatură și instalații care să scadă numărul de infecții intraspitalicești etcetera. Spitalul \nDorohoi, cu foarte multă vreme în urmă… acesta nu susținea aparatură modernă, aparatele noi fiind \nmari consumatoare de energie. Astfel, riscurile unui incendiu sunt foarte mari. \nÎn aceste condiții, vă adresez rugămintea de a-mi răspunde punctual la următoarele întrebări: \n1. Când preconizați un rezultat preliminar al anchetei desfășurate de Direcția de Sănătate \nPublică la Spitalul Municipal Dorohoi? Vă rog să transmiteți și rezultatul corpului de control al \nministerului în acest caz. \n- 12 - \n   \n2. Ce măsuri și ce sancțiuni concrete va lua ministrul sănătății în privința conducerii Spitalului \nMunicipal Dorohoi în urma anchetei? \n3.  În  cadrul  unui  alt  proiect  PNRR  în  derulare  –  Dezvoltarea  infrastructurii  medicale \nprespitalicești, unități de asistență medicală ambulatorie, Spitalul Municipal Dorohoi va fi reabilitat. În \nproiect este prevăzut sistemul european „Sisteme de distribuție de gaze medicale comprimate și vid”? \n4. În proiectul Dezvoltarea infrastructurii medicale prespitalicești, unități de asistență medicală \nambulatorie  de  la  Spitalul  Municipal  Dorohoi  va  fi  angajat  personal  tehnic  și  de  mentenanță  la \nechipamentele medicale pentru monitorizarea noilor echipamente? \n5. În proiectul de construcție și reabilitare vor fi schimbate instalațiile electrice vechi, astfel \nîncât noua rețea să poată susține aparatura modernă, mare consumatoare de energie? \nVă solicit răspuns scris. \nCu deosebită considerație, Dorinel Cosma, senator AUR Botoșani. \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 29097,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 29184,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Aelenei Evdochia. \n"
    },
    "19": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 29184,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 30334,
        "text": " \nBună ziua! \nDomnule președinte, \nStimați colegi, \nAm o interpelare adresată domnului ministru Alexandru Rafila. \nObiectul interpelării: „Eșecul campaniei privind distribuirea pastilelor de iod!” \nDomnule ministru, \nAți declarat recent că: „Distribuția slabă a pastilelor de iod nu denotă o campanie eșuată, ci o \nmentalitate.” Însă, tocmai mentalitatea incriminată stă la baza eșecului acestei campanii, pentru că nu știu \ncum ar trebui numită altfel, mai potrivit, bâlbâiala de câteva luni încoace cu: uite pastila, nu e pastila! \nDomnule ministru, \nLăsând la o parte gâlceava denumirii acestei campanii nereușite, vă solicit o succintă analiză și \nrăspuns cu privire la ce se mai poate face pentru a lămuri oamenii ce sunt și ce se așteaptă de la \npastilele de iod. \nÎn  declarația  dumneavoastră  faceți  referire  la  responsabilitate.  Aș  vrea  să  știu  cine  este \nresponsabil de nereușita de până acum a campaniei de distribuire a pastilelor cu pricina. \nRăspunsul dumneavoastră este așteptat în scris la Senatul României. \nCu deosebită recunoștință, senator neafiliat Evdochia Aelenei. \nVă mulțumesc. \n- 13 - \n   \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 30334,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 30418,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Dinică Silvia. \n"
    },
    "21": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 30418,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 32080,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nVoi adresa astăzi o întrebare doamnei ministru Ligia Deca, ministru al educației. \nÎntrebarea mea se referă la „Situația locurilor din căminele studențești”. \nDoamnă ministru, \nData  de  3  octombrie  reprezintă  deschiderea  unui  nou  an  universitar  pentru  majoritatea \nfacultăților din România. \nUniversitatea București anunța, la începutul lunii septembrie, o capacitate de 5 300 de locuri în \n18 cămine, acestea acoperind doar 80% din necesarul de locuri în căminele studențești. Pentru anul \nuniversitar 2022 – 2023, SNSPA pune la dispoziția studenţilor un număr de doar 272 de locuri de \ncazare în două cămine. Conform Ordonanței nr.73/2004, studenţii din învăţământul universitar de stat, \ncursuri de zi, pe locuri finanţate de la bugetul de stat, care locuiesc în alte spaţii decât căminele \ninstituţiilor de învăţământ superior de stat, pot primi lunar o subvenţie individuală de sprijin pentru \ncazare în vederea acoperirii parţiale a cheltuielilor pentru cazare. \nCu toate acestea, nu am regăsit informații centralizate despre locurile disponibile în căminele \ndin întreaga țară, despre studenții sau elevii care n-au ocupat un loc, dar primesc subvenția respectivă. \nAvând în vedere acestea, vă adresez următoarea întrebare: \nExistă o bază de date unde să poată fi găsite date centralizate la nivel național despre spațiile de \ncazare pentru elevi/studenți și despre numărul de locuri disponibile în acestea? \nDoresc să vă asigur de întreaga mea disponibilitate la dialog și colaborare. \nMulțumesc. \nSilvia Dinică, senator, Circumscripția nr.42 București \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 32080,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 32162,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Neagu Ionuț. \n"
    },
    "23": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 32162,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 35265,
        "text": " \nMulțumesc, domnule președinte. \nInterpelarea este adresată domnului Ionel Nicolae Ciucă, prim-ministru al României, domnului \nLucian Nicolae Bode, ministrul afacerilor interne și domnului Raed Arafat, șeful Departamentului \npentru Situații de Urgență. \n- 14 - \n   \nStimate domnule prim-ministru, \nStimate domnule ministru, \nStimate domnule șef al DSU, \nVă supun atenției, cu titlu de sesizare oficială, situația barajului fisurat de la Roșia Montană, \ndin jurul lacului artificial Tăul Mare. \nBarajul are o lungă tradiție de funcționare, însă, de-a lungul timpului, efectul eroziv al apei \nși-a  spus  cuvântul.  În  momentul  de  față,  barajul  are  autorizație  de  funcționare,  dar,  la  ultima \nexpertiză efectuată în acest sens, autorităților locale li s-au făcut o serie de recomandări care au fost \ncomplet ignorate. Cea mai importantă măsură se referea la conducta de golire a fundului lacului care \nnu mai funcționează de zeci de ani, motiv pentru care ne întrebăm, în mod firesc: cum s-a obținut \nautorizația de funcționare? \nDupă sesizarea fisurii, până la expertiza unui specialist în domeniu, s-a decis, cu titlu preventiv, \nevacuarea celor aproximativ 300 de locuitori din Roșia Montană, însă mai bine de jumătate dintre \nevacuați s-au opus acestei măsuri. Ulterior, s-a realizat expertiza de rigoare de către un specialist de la \nCluj-Napoca, Costică Sofronie, și trebuie punctat faptul că, în contextul unei situații de urgență, \naceastă examinare a fost realizată printr-o manieră neprofesionistă (cu ajutorul unui băț sau al unei \ncrengi), lucru pe care-l considerăm total nepotrivit și de-a dreptul periculos. \nCa urmare a expertizei, pe care am caracteriza-o ca fiind făcută „pe genunchi”, s-a decis \nevacuarea  apei  cu  ajutorul  unor  motopompe,  pentru  a  scădea  cu  cel  puțin  5  metri  nivelul  apei \n(procedură care necesită cinci zile pentru finalizare). Această măsură nu poate avea decât un caracter \nprovizoriu, mai ales în contextul în care traversăm un anotimp ploios. \nAvând în vedere cele prezentate, vă rugăm respectuos să introduceți claritate în chestiune și să \nne transmiteți un răspuns referitor la următoarele aspecte: \n1. În condițiile în care conducta de golire a fundului lacului nu mai funcționează de zeci de ani, \nsens în care, la expertiza din 2019, s-au impus lucrările de consolidare aferente, cine și în ce bază a \nemis autorizația de funcționare? Vă rugăm să atașați o copie a autorizației în cauză răspunsului \ndumneavoastră scris la această interpelare. \n2. Dincolo de măsura temporară a evacuării apei pentru a scădea nivelul presiunii, care sunt \nmăsurile ce se vor lua pe termen mediu și lung? \n3. Cine este responsabil și cum va fi tras la răspundere pentru această situație care încalcă, între \naltele,  și  Legea  nr.466  din  18  iulie  2001  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.244/2000 privind siguranţa barajelor? \nVă rugăm să transmiteți răspunsul dumneavoastră coordonat interinstituțional oral și în scris. \n- 15 - \n   \nCu respectul cuvenit, senator AUR Ionuț Neagu. \nMulțumesc. \n* \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 35265,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 35638,
        "text": " \nMulțumesc și eu. \nStimați colegi, \nConform programului aprobat, o să continuăm cu sesiunea de declarații politice – rămâne \ndeschisă sesiunea de întrebări, interpelări –, timpul alocat pentru prezentarea acestora fiind de 60 de \nminute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nDau cuvântul doamnei senator Aelenei Evdochia. \n"
    },
    "25": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 35638,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 38531,
        "text": " \nDomnule președinte, \nStimați colegi, \nDeclarația mea politică se numește „Paradoxul românesc: economia crește și sărăcia înflorește!”. \nÎn România actuală observ că se petrece un nou paradox politico-economic: crește economia, se \namplifică  și  sărăcia.  Crește  economia  cu  4,8%,  potrivit  ultimelor  estimări  ale  Fondului  Monetar \nInternațional, sărăcia sporește cu 40%. Guvernanții au datoria să ne explice acest paradox. Despre ce \nfel de creștere este vorba? Dacă, atunci când crește economia, sărăcia se amplifică, mă întreb ce s-ar \nîntâmpla dacă economia ar scădea. Domnilor de la putere, unde se duce această creștere? De ce nu se \nregăsește în calitatea vieții cetățenilor, în numele cărora și pentru care guvernați? \nMie mi se pare că acest paradox este ca o hârtie de turnesol care arată falsitatea, demagogia și \nduplicitatea politicilor aplicate poporului român. \nDe ce falsitate? Pentru că una s-a promis la alegeri și în programele de guvernare și cu totul \naltceva oferiți românilor. S-a promis prosperitate și se oferă pauperitate. \nCe altceva decât demagogie curată sunt interminabilele discuții privind creșterea pensiilor și a \nsalariilor, de li s-a urât oamenilor așteptându-le? Și cât îi mai amăgiți și mințiți pe alegători, din care \nmajoritatea au fost votanții dumneavoastră? \nÎn privința duplicității s-a ajuns la un nivel greu de suportat. Ipocrizia sare în ochi prin toți porii \npoliticilor  adoptate.  S-a  vorbit  de  plafonare,  compensare,  reglementare,  amânare,  renegociere, \nvouchere, dar prin toate acestea, cum se spune, s-a dat cetățenilor cu o mână și s-a luat cu zece. Ce \ndovadă mai bună de duplicitate când politicienilor li se măresc veniturile, în timp ce familiilor și \nfirmelor li s-au mărit facturile? \n- 16 - \n   \nEu sunt îngrijorată de starea în care este guvernată țara noastră. Românii sunt răbdători, dar să \nnu uităm că și răbdarea are o limită. După doi ani din actuala legislatură, românul de rând și cei cu \nafaceri  mici  și  mijlocii  ies  în  pierdere.  Sunt  necesare  măsuri  și  schimbări  importante  pentru \nrecuperarea acestor pierderi în timpul care a mai rămas din această legislatură. Instituțiile statului \ntrebuie să arate transparent oamenilor unde se scurge venitul suplimentar din creșterea PIB-ului, de ce \nnu se regăsește în buzunarele lor. Oamenii cred că politicienii îi mint, îi păcălesc și se îmbogățesc pe \nseama lor. Nu putem rămâne indiferenți la această situație. Este în joc bruma noastră de credibilitate, a \nGuvernului și a Parlamentului. Nu am intrat în politică să sărăcim poporul, dimpotrivă, să dovedim că \nsuntem în stare să-i îmbunătățim condițiile de trai și de muncă. \nAr fi cazul să discutăm aceste probleme în Parlament și să vedem cum facem ca românului să-i \nfie mai bine, nu mai rău. \nVă mulțumesc. \nSenator Aelenei Evdochia, Circumscripția nr.14 Constanța \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 38531,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 38615,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Trufin Lucian. \n"
    },
    "27": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 38615,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 43443,
        "text": " \nMulțumesc, domnule președinte. \nTitlul  declarației  politice:  „Sistemul  național  de  irigații  se  dezvoltă  doar  cu  PSD  la \nguvernare – județul Botoșani va mai avea încă trei amenajări de irigații”. \nStimați colegi, \nAnii 2017 – 2019 au fost singura perioadă în care s-au investit sume importante din bugetul \nnațional  în  vederea reabilitării amenajărilor de irigații  din  toată țara, măsură concretizată și prin \nreabilitarea celor patru amenajări de irigații din județul Botoșani, și anume: Horia – Liveni – Manoleasa, \nRipiceni – Stânca, Havârna – Tătărășeni și Curtești. A urmat o perioadă neagră, respectiv anii 2020 – 2021, \ncând fosta guvernare a stopat investițiile demarate în acest domeniu și nu a introdus în Planul național \nde reziliență și redresare sume pentru reabilitarea amenajărilor de irigații, ceea ce demonstrează lipsa \nde responsabilitate și dezinteresul față de acest sector. \nÎnsă acest lucru a fost corectat anul acesta, când, odată cu revenirea Partidului Social Democrat \nla  guvernare,  domnul  ministru  al  agriculturii,  Petre  Daea,  a  susținut  prin  Hotărârea  de  Guvern \nnr.988/2022 continuarea Programului național de reabilitare și înființare a infrastructurii principale de \nirigații din România, vizând astfel creșterea suprafeței irigate de la 1 800 679 de hectare la 2 616 859 de \n- 17 - \n   \nhectare. Conform actului normativ, bugetul destinat acestui scop a fost majorat de la un miliard de euro \nla 1,5 miliarde euro, sumă alocată din bugetul național. \nCunoscând  situația  din  județ,  m-am  deplasat  la  Filiala  Teritorială  Botoșani,  unde  am  cerut \nconducerii să transmită către Agenția Națională de Îmbunătățiri Funciare și către Ministerul Agriculturii \nsolicitarea firească de a introduce în Programul național de reabilitare a sistemelor de irigații și a trei \nnoi amenajări din județul Botoșani, Cămătărești Aval, Hănești – Dângeni și Săveni – Sârbi, document \nînsoțit și de memoriul justificativ, parcurgând astfel prima etapă necesară în vederea obținerii sumelor \npentru reabilitarea acestora, cu scopul final de a iriga, pe lângă cele 10 488 de hectare, încă 6 500 de \nhectare de teren agricol care se află pe raza acestora. \nAceeași solicitare am înaintat-o personal și domnului ministru Petre Daea, dar și domnului \ndirector Cornel Popa al Agenției Naționale de Îmbunătățiri Funciare. Ambii au răspuns favorabil, \nintroducând astfel în anexa Programului național de reabilitare a sistemelor de irigații și cele trei \namenajări necesare în Botoșani, fapt pentru care, în numele fermierilor botoșăneni, vreau să le mulțumesc. \nHotărârea de guvern a fost adoptată, iar cele trei obiective se regăsesc în lista amenajărilor noi, \navând totodată și buget alocat, iar această măsură reprezintă cel mai important demers necesar irigării \nterenurilor agricole din zonele Cămătărești Aval, Hănești – Dângeni și Săveni – Sârbi. Următorii pași \ntrebuie făcuți de fermierii care utilizează terenurile agricole, cunoscând fiind faptul că, pentru a obține \naceste finanțări, aceștia trebuie să se asocieze în organizații ale utilizatorilor de apă pentru irigații. \nFac  apel  către  instituțiile  publice  cu  responsabilitate  în  domeniu,  dar  și  către  unitățile \nadministrativ-teritoriale pe raza cărora se află respectivele amenajări de irigații să-i ajute pe fermieri în \naceste demersuri. \nStimați colegi, \nDe la această tribună se face vorbire de foarte multe ori de voință politică. Ce v-am adus la \ncunoștință mai devreme arată clar că avem de-a face, în ceea ce privește alocările bugetare pentru \nrefacerea infrastructurii de irigații, cu voință politică. Căci acolo unde este voință, vin și puterea și știința \nde a duce la îndeplinire orice îți propui. Am ajuns ca la peste 30 de ani de la Revoluție, când resimțim ani \nla rând seceta și efectele devastatoare ale acesteia, să redescoperim cât de importante sunt irigațiile, \npentru că aceste investiții reprezintă o componentă esențială în procesul de producție a culturilor agricole. \nCel mai mult mă bucură faptul că am reușit să includ trei noi amenajări de irigații în hotărârea \nde guvern. Aceste amenajări, să ne înțelegem, erau perfect funcționale înainte de 1989, dar delăsarea, \nincompetența și hoția le-au distrus. \nComponenta  de  investiții  din  partea  statului  român  vine  însă  și  cu  o  responsabilizare  a \nbeneficiarilor  finali,  și  anume  a  fermierilor,  care  vor  trebui  să  se  constituie  în  organizații  ale \n- 18 - \n   \nutilizatorilor de apă pentru irigații. Așadar, statul vine cu reamenajarea, dar exploatarea și întreținerea \nvor fi responsabilitatea fermierilor. Poate a venit vremea să înțelegem cu toții că statul trebuie să \nsprijine, dar și noi trebuie să contribuim cu partea noastră de muncă și responsabilitate. \nVă mulțumesc. \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 43443,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 43527,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Dinică Silvia. \n"
    },
    "29": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 43527,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 46121,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nDeclarația mea politică de astăzi se intitulează „Arhitecturi curriculare de secol XXI”. \nLa început de an școlar, mi-a atras atenția un sondaj online: „Care credeți că este cea mai \nimportantă problemă a sistemului de învățământ românesc?” Și oamenii au răspuns cu sinceritate. Pe \nprimul loc, cu un procent covârșitor, apare politizarea excesivă a sistemului de educație, iar pe al \ndoilea loc găsim, poate în mod surprinzător sau poate nu, faptul că programa școlară nu este adaptată \ncopiilor, nevoilor copilului modern. \nDe multe ori auzim „programă prea teoretică, încărcată cu prea multe informații, depășită”. De \ncâte ori nu ați auzit aceste vorbe de la profesori, de la părinți, dar mai ales de la copiii noștri? \nCum ne dorim să fie formați copiii? Ne dorim să aibă libertate de gândire și de acțiune, \ndeschidere, integritate, curajul de a explora, de a alege? \nCompetența și caracterul nu fac casă bună cu incompetența și impostura. \nÎn orice sistem educațional, modelul curricular determină, prin definiție, comportamentele de \nfond ale elevilor și profesorilor în raport cu domeniile de învățare. Una e să studiezi 17, 18, 19 \ndiscipline obligatorii, cu câte una, două, trei, chiar șase, ore pe săptămână, și cu totul altceva este să ai \nun model curricular deschis, să studiezi un model curricular flexibil, din care tu, elev, să poți alege în \nfuncție de preferințe și aspirații și în care să te regăsești. Una este ca mii de școli și sute de mii de elevi \nși profesori să execute aceleași lucruri și cu totul altceva este ca școlile să aibă curajul de a-și deschide \noferta curriculară în funcție de nevoile specifice ale comunităților cărora aparțin. \nStarea curentă a sistemului public de educație din România continuă să amenințe viitorul \ncopiilor României, cu arhitecturile curriculare depășite de timp. Școala românească nu va fi bine până \ncând nu va ieși, deplin și ireversibil, din paradigma sa curriculară anacronică. \nDrept pentru care, din respect pentru toți profesioniștii autentici din spațiul educațional, am \ndecis să trag azi un semnal de alarmă, într-un context politic și de politici publice complicat, generat de \n- 19 - \n   \nstarea de criză de leadership acută din educație, context cu impact puternic negativ asupra calității \ndeciziilor care se iau în acest domeniu. Este menirea noastră, ca oameni politici responsabili, să \nîndreptăm răul, croind legi ale educației deschise către viitor. \nVă mulțumesc. \nSilvia Dinică, senator Circumscripția nr.42 București \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 46121,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 46203,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Neagu Ionuț. \n"
    },
    "31": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 46203,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48213,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nMinistrul mediului, apelor și pădurilor, domnul Barna Tánczos, din partea UDMR, refuză \nsă vorbească în limba română din postura unui demnitar al statului român. Chestionat sâmbătă, \n1 octombrie 2022, de către un grup de activiști în problema protejării parcurilor naționale, acesta a \nrăspuns întrebărilor în limba maghiară. \nExemplul  de  față  nu  este  unul  singular  atunci  când  vine  vorba  despre  comportamentul \ndușmănos al acestui ministru atât față de România, cât și față de români. Un alt exemplu este cel din \nseptembrie 2021, când s-a jucat finala Cupei României la gheață, la hochei pe gheață, disputată între \nSport Club Miercurea Ciuc și Steaua. Atunci, același ministru a îngenuncheat alături de echipa locală \ncând s-a intonat imnul unui așa-zis ținut. Este un gest pe care-l considerăm o jignire a demnității \nnaționale și, totodată, un act de trădare și servilism. Prin astfel de gesturi și prin alte poziționări bine \ncunoscute, Barna Tánczos se dovedește a fi un adept al confruntării interetnice și al separatismului. \nEste un fapt general cunoscut că acest ministru refuză ostentativ, cu încrâncenare, să participe \nla sărbătorile românești precum Ziua Națională, Ziua Imnului sau Ziua Drapelului Național. În orice alt \nstat din Europa și din lume, un astfel de comportament sfidător și provocator nu ar fi fost tolerat. \nPentru aceste motive, românii au redactat și semnat o petițe online prin care cer, cu just temei, \ndemiterea din fotoliul ministerial a lui Barna Tánczos. \nAvând în vedere că cele expuse mai sus denotă lipsă de loialitate față de țară, o sfidare \nfățișă a legii și o atitudine sub demnitatea funcției de membru al Executivului României, Alianța \npentru Unirea Românilor cere demiterea ministrului mediului, apelor și pădurilor, Barna Tánczos, \ndin funcția deținută nemeritat. \nVă mulțumesc. \nSenator Ionuț Neagu, Alianța pentru Unirea Românilor, Circumscripția nr.15 Covasna \n- 20 - \n   \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48213,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 50061,
        "text": " \nMulțumesc. \nO să prezint o declarație politică. \nAstăzi, câteva cuvinte despre ANRE. \nAu trecut patru luni de când am adresat o întrebare ANRE-ului referitor la platforma care îți \npermite să schimbi furnizorul. Hai, că nu s-a rezolvat cu platforma, mai înțelegem, că ne-am obișnuit \ncă în România orice termen nu se respectă – pentru că era vorba că se va rezolva în mai, după aceea \ns-a discutat că se va rezolva în 28 august și acum în 10 octombrie  –, dar să nu răspundă unei \nîntrebări adresate de către un senator, cred că denotă ceva. Păi, pe un consumator de rând nu-l bagă \nîn seamă sub nicio formă. Culmea este următoarea: ANRE-ul se subordonează Parlamentului, deci \neste coordonat de Parlament. \nStimați colegi, \nObserv că importanța noastră pentru anumite organe, organisme în România este foarte \nredusă. Nu cred că este normal așa ceva, și nu din vanitate proprie, dar efectiv am fost întrebat de \nfoarte mulți cetățeni: domnule, ce se întâmplă cu platforma? Trebuia și eu să mă interesez, trebuia \nși eu să dau un răspuns oamenilor și credeam că vor fi puțin impulsionați dacă văd că acest \norganism se numește Parlament, stimați colegi de la ANRE, acest organism care coordonează \nactivitatea dumneavoastră, sau controlează de fapt activitatea dumneavoastră, este interesat de ce \nse întâmplă. Nu este absolut deloc normal! \nAștept o reacție din partea lor. Dacă nu se reglementează cu această platformă rapid, eu o să \npropun colegilor să îi chemăm în Parlament, să ne dea câteva răspunsuri, pentru că eu cred că ei ar fi \navut un rol foarte important în ceea ce se întâmplă acum cu energia în România, dar ne ascundem, așa, \ndupă unul și după altul și responsabilități, cam puține. Aștept totuși un răspuns. \nVă mulțumesc. \nSenator de Dâmbovița, Virgil Guran \nDau cuvântul doamnei senator Sbîrnea Liliana. \n"
    },
    "33": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 50061,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 55124,
        "text": " \nMulțumesc frumos, domnule președinte. \nDeclarația mea politică de astăzi are titlul „Ziua Internațională a Profesorului”. \n„Oferă-i unui om posibilitatea să învețe și el va fi un om liber” – acesta este mottoul în care \nvoi crede mereu și care m-a ghidat în cariera mea profesională și pe care-l respect și în activitatea \nmea de senator. \n- 21 - \n   \nDomnule președinte, \nDoamnelor și domnilor senatori, \nDupă cum este cunoscut, ziua de 5 octombrie este sărbătorită în mai multe state ale lumii, \ninclusiv în România, ca Ziua Internațională a Profesorului și, în egală măsură, ca Ziua Educației. \nÎn  acest  moment  festiv,  doresc  să  evidențiez,  o  dată  în  plus,  rolul  fundamental  jucat  de \nprofesorii de toate gradele, de dascălii noștri, în educarea și formarea tinerelor generații, începând cu \nprimii pași ai celor mai mici elevi, din primele clase de școală primară, continuând cu învățământul \ngimnazial și liceal și ajungând la învățământul superior, inclusiv studiile masterale și doctorale. În \ntoate aceste etape ale vieții școlare și universitare, rolul și importanța profesorilor în activitatea de \nfiecare zi a elevilor și studenților sunt absolut esențiale în răsădirea semințelor viitoarelor vlăstare, în \ndezvoltarea  și  cizelarea  viitoarelor  caractere  și,  în  egală  măsură,  a  deprinderii  și  abilităților  lor \nprofesionale pentru muncă și viață. \nStimați colegi, \nOpinia publică din țara noastră a salutat de fiecare dată la momentul respectiv rezultatele de \nexcepție obținute de tinerii români în competițiile școlare și universitare, naționale și internaționale, la \ndiferite discipline de studiu. Cu toate acestea, nu putem însă să omitem faptul că nu puține dintre \naceste realizări școlare și universitare de excepție sunt obținute mai degrabă ca rezultat al muncii de o \ncalitate remarcabilă a unor tineri excepționali, coroborat cu devotamentul, dăruirea profesională și \neforturile deosebite ale cadrelor lor didactice, care au descoperit, ajutat și îndrumat cu prețul, uneori, al \nunor sacrificii personale relevante, inclusiv de ordin material, și într-o mai mică măsură, din păcate, al \ncalității intrinseci a procesului nostru de învățământ. \nStimați colegi, \nÎn pofida caracterului sărbătoresc al acestui moment dedicat Zilei Internaționale a Profesorului, \nconsider că nu este deloc lipsit de interes să evocăm, fie și sumar, unele aspecte mai puțin benefice ale \nsistemului nostru de învățământ, inclusiv persistența unora dintre cele mai vechi sau mai noi de natură \nsă-i submineze, din păcate, și să-i diminueze eficiența și credibilitatea. \nÎn acest sens, aș menționa în primul rând subfinanțarea cronică cu care se confruntă școala \nromânească, care are imperioasă nevoie de o infuzie mult mai consistentă de resurse materiale și \numane decât cele alocate în prezent, fie că ne referim la baza tehnico-materială a instituțiilor noastre de \nînvățământ, inclusiv dotările laboratoarelor de specialitate de mult prea multe ori insuficiente sau chiar \nmodeste, fie la zona de stimulente și resurse financiare alocate cadrelor didactice, inclusiv salariile \ncuvenite acestora, situate, din păcate, mult sub importanța socială majoră a acestei nobile profesii. \nToate acestea sunt de natură să impieteze în mod semnificativ asupra calității procesului de învățământ \n- 22 - \n   \nși să diminueze atractivitatea unei viitoare cariere didactice pentru cei mai buni absolvenți de liceu sau \nfacultate, cu repercusiuni directe privind calitatea și consistența demersului didactic și educațional. \nPe de altă parte, este imperios necesar un efort sporit și sistematic de modernizare, de o mai \nbună racordare a învățământului românesc la realitățile epocii actuale, în  paralel cu o mai bună \nadaptare a programelor școlare la exigențele pieței muncii, economiei și societății românești. \nRemarcăm, în context, tendința păguboasă de a încărca în continuare programele școlare de \nstudiu cu chestiuni de detaliu, de cele mai multe ori inutile, în loc să se meargă pe idei și aspecte \nesențiale, apte să cultive calități, deprinderi și abilități indispensabile pentru reușita socială și personală \na viitorului absolvent, precum gândirea critică și autocritică, spiritul de inițiativă, alături de reziliența \nla stres și condiții de mediu critice sau deosebite. \nPermiteți-mi să concluzionez, stimați colegi, exprimându-mi speranța și încrederea că, indiferent de \nculoarea politică a guvernelor care se vor succeda, indiferent de miniștrii pe care acest domeniu îi va \navea în următorii ani, reglementările și măsurile concrete care vor fi adoptate în sfera învățământului, \ninclusiv pachetele de legi în domeniu aflate în prezent în dezbatere, vor fi în măsură să contribuie în \nmod direct la creșterea prestigiului și importanței nobilei profesii de dascăl, contribuind în acest fel, în \nmod implicit, la sporirea calității, credibilității și eficienței învățământului românesc de toate gradele. \nVă mulțumesc pentru atenție. \nSenator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 55124,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 55207,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Lavric Sorin. \n"
    },
    "35": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 55207,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 58223,
        "text": " \nMulțumesc, domnule președinte Virgil Guran. \nTema declarației mele politice de astăzi este „Preotul Ioan Constantinescu”. \nPreotul Ioan Constantinescu s-a născut la 19 octombrie 1906, în satul Cerbureni, comuna Valea \nIașului, județul Argeș. După ce a urmat școala primară în localitatea natală, s-a mutat la Seminarul \nTeologic din Curtea de Argeș. \nÎn anul 1928 s-a căsătorit cu Iustina Grigorescu, alături de care a avut trei copii. În 25 martie 1929, \na primit darul preoției  la Parohia Poenărei, comuna Corbi. Timp de șase ani a slujit în parohie \ndedicându-și timpul ridicării bisericii de lemn cu hramul „Cuvioasa Parascheva”. În anii petrecuți în \nparohie,  preotul  Ioan  Constantinescu  a  contribuit  la  electrificarea  satului  Poenărei.  Fiindcă  avea \ncunoștințe medicale, se îngrijea adesea de sănătatea enoriașilor, drept care în sat era numit „doctorul \nfără de arginți” sau „o nesecată fântână de leac”. \n- 23 - \n   \nÎn 23 octombrie 1951, preotul Ioan Constantinescu s-a întâlnit pentru prima dată cu Toma \nArnăuțoiu. A simțit de la bun început că soarta lui trebuia să se împletească cu cea a liderului grupului \nde partizani. La început legătura cu frații Arnăuțoiu a păstrat-o prin preotul Nicolae Andreescu, pentru \nca apoi să colaboreze direct cu ei. În perioada 1952 – 1958 i-a primit în casa lui, oferindu-le alimente, \nmedicamente,  bani,  îmbrăcăminte  și  încălțăminte.  Mai  mult,  când  au  fost  căutați  de  Securitate, \npartizanii au găsit ascunziș în acareturile gospodăriei lui. Fiica lui Toma Arnăuțoiu a fost botezată \nchiar în casa preotului Ioan Constantinescu, aflată în apropierea grotei în care se ascundeau partizanii. \nDupă prinderea fraților Arnăuțoiu, în urma unei trădări din partea unui membru al grupului de \nrezistență, familia preotului Ioan Constantinescu va fi arestată în 1958. Soția, Iustina Constantinescu, \nva fi condamnată la 15 ani de muncă silnică. Fiica cea mai mare a preotului, Iuliana Constantinescu, va \nfi arestată pe vremea când era însărcinată în luna a șaptea. Ea va naște o fetiță, pe 18 septembrie 1958, \nîn închisoarea Văcărești. Va fi eliberată în 1964, prin decretul de grațiere. \nPreotul Ioan Constantinescu va fi anchetat la sediul Securității din Pitești. În urma procesului \nva  fi  învinuit  de  favorizarea  grupării  „Haiducii  Muscelului”.  Va  primi  pedeapsa  capitală,  prin \nîmpușcare,  pentru  infracțiunea  de  „acte  de  teroare”.  La  18  iulie  1959,  la  ora  22.30,  în  incinta \npenitenciarului Jilava, părintele Ioan Constantinescu va fi executat. \nFăcând parte din rândul acelor preoți ortodocși cărora jertfa pentru Hristos nu le-a fost piatră de \npoticnire, ci, dimpotrivă, prilej de transfigurare prin moarte, Ioan Constantinescu se numără printre \nmartirii al căror model ne dă dreptul de a sta cu fruntea sus în fața judecății istoriei. \nSunt  onorat  ca,  sub  cupola  Senatului  României,  să  pomenesc  numele  părintelui  Ioan \nConstantinescu. \nVă mulțumesc. \nSenator AUR, Sorin Lavric \n"
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 58223,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 58327,
        "text": " \nMulțumesc și eu, domnule senator. \nAre cuvântul domnul senator Toanchină Marius. \n"
    },
    "37": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 58327,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 61736,
        "text": " \nMulțumesc, domnule președinte. \nTitlul  declarației  mele  de  astăzi  este  „Reducerea  consumului  energetic  la  nivelul \nconsumatorilor casnici este inacceptabilă”. \nDomnule președinte, \nStimați colegi, \n- 24 - \n   \nÎn cadrul declarației mele politice de astăzi doresc să trag un semnal de alarmă asupra unui \naspect foarte des promovat în mass-media, și anume necesitatea reducerii consumului de energie atât la \nconsumatorii industriali, cât și la cei casnici. \nPotrivit  datelor  puse  la  dispoziție  chiar  de  către  Eurostat,  România  este  una  dintre  țările \neuropene în care consumul energetic este foarte scăzut. Din trei becuri și un frigider pe care-l au \nmajoritatea oamenilor în vârstă din mediul rural, ce să mai închidă? \nLiberalizarea pieței energiei, realizată într-un mod forțat, fără o justificare sau o consultare \nreală  a  populației,  nu  a  reprezentat  decât  programarea  unui  jaf  național  orchestrat  de  așa-zișii \n„salvatori” ai României, o premeditare a unui scenariu care a avut de la bun început un singur obiectiv, \nși  anume  sărăcirea  românilor.  Sunt  de  părere  că  liberalizarea  pieței  energiei  în  pragul  începerii \nrăzboiului a fost un jaf nu doar prin prisma faptului că prețurile au explodat de la o zi la alta, ci mai \nales din cauza cruzimii cu care furnizorii de energie electrică au demarat în grabă campania de \nregularizare a contoarelor tuturor consumatorilor casnici, iar toți românii care nu au trimis indexurile \nîn mod constant și au fost prinși cu câteva sute de kilowați în plus față de estimările inițiale au fost \nfacturați de urgență pe noua grilă de prețuri, unele chiar și de 20 de ori mai mari. \n„Salvatorii”  României,  care  acum  clamează  necesitatea  implementării  unor  soluții  care  să \nreglementeze prețurile, nu s-au gândit, când tot ei au liberalizat piața, că milioanele de români aflați \ndeja la vârsta a treia nu au nici acces și nici deprinderile necesare să folosească internetul pentru a-și \nînregistra consumul lunar de energie, motiv pentru care au fost lăsați la mâna furnizorilor, care le-au \numflat efectiv facturile. \nDomnule ministru al energiei, în loc să ne sugerați să mai stingem din becuri, poate ne explicați \nși modul în care ați fundamentat vânzarea Centralei Mintia fără să avem posibilitatea de a suplini \naceastă lipsă de producție proprie. Nu faceți altceva decât să ne obligați să cumpărăm energie scumpă \nde  pe  piața  europeană,  deși  România  poate  redeveni  oricând  una  dintre  cele  mai  mari  state \nproducătoare de energie din Europa, dacă nu ar fi sabotată de incompetență. \nPotrivit ultimelor date înregistrate, România și-a redus deja consumul național cu 8%, domnule \nministru. Și nu datorită recomandărilor Comisiei Europene, ci datorită sărăciei. Atât eu, cât și colegii mei \ndin Partidul Social Democrat nu suntem de acord cu impunerea unei alte curbe de raționalizare. Românii \nsunt gospodari și cumpătați și au demonstrat puterea de sacrificiu de cel puțin 50 de ani. Este suficient. \nÎn încheiere, domnule ministru, vă sugerez să fiți mai deschis față de propunerile Partidului \nSocial Democrat din cadrul coaliției și să achiesați la necesitatea reglementării pieței energiei, nu la \nplanurile de raționalizare și jefuire sistematică a românilor prin facturi. \nSenator PSD Brașov, Marius-Gheorghe Toanchină \n- 25 - \n   \nVă mulțumesc. \n"
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 61736,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 61819,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Hatos Adrian. \n"
    },
    "39": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 61819,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 64632,
        "text": " \nDomnule președinte, \nStimați colegi, \nTitlul declarației politice de astăzi este „PNL numește un tehnocrat la conducerea Educației”. \nÎn  ciuda  atacurilor  violente  ale  opoziției,  care  nu  a  ratat  vreun  moment  să  clameze \ndeprofesionalizarea și decăderea Partidului Național Liberal, iată că săptămâna aceasta Biroul Politic \nNațional al partidului din care fac parte a luat o măsură curajoasă, spre mai binele educației din România. \nLigia Deca, anterior consilier prezidențial pentru educație și cercetare, un expert în educație \ncare a lucrat cu organisme precum ONU, Comisia Europeană, Banca Mondială, o persoană care face \ncercetare în educație, a fost numită la conducerea Ministerului Educației. Salut această numire și-i \ndoresc  doamnei  Ligia  Deca  mult  succes  în  operaționalizarea  proiectului  „România  Educată”,  un \nproiect a cărui coordonare i-a aparținut. Este cea mai potrivită persoană pentru a coordona procesul de \ntranspunere a viziunii strategice în lege. \nLigia Deca este o profesionistă în domeniul politicilor educaționale, o fostă activistă la nivel \neuropean și național care s-a făcut remarcată în cele mai înalte foruri pentru îndârjirea cu care a apărat \ndrepturile celor mulți. Cred că asta dovedește mai mult decât orice altceva faptul că, deși mulți susțin \ncă doamna ministră nu are experiență la partid, are ceva ce multor politicieni le lipsește – curajul de a-i \napăra pe cei în nevoie, curajul de a argumenta, curajul de a dezbate idei, curajul de a confrunta viziuni \nși de a alege cea mai bună variantă care ne poate duce înainte ca societate. Nu cred că lipitul afișelor te \nface mai puțin capabil să fii politician decât coordonarea unui amplu proces de reformă, așa cum nu \ncred că numărul activităților la partid bifate poate da măsura unui om de stat. \nPentru Partidul Național Liberal, la fel ca pentru întreaga țară, numirea doamnei Deca la cârma \nEducației reprezintă o șansă de încurajare pentru tinerele femei și fete din România, care merită \naceeași șansă egală și onestă de a face politică la nivel înalt. Avem datoria să le susținem și încurajăm \npe colegele noastre, să le redăm încrederea că marile reforme pot fi accelerate atunci când eleganța și \ntenacitatea feminină fac parte din ecuația guvernării. \nMinistra educației este o tehnocrată autentică, are o carieră impecabilă și vrea să facă din \ndezideratul educației incluzive de calitate o realitate. Partidul Național Liberal, numind un tehnocrat la \nconducerea acestui minister important pentru întreaga societate, dă dovadă de maturitate politică, dar și \n- 26 - \n   \nde o înțelegere a faptului că politizarea sistemului de învățământ nu a făcut decât să încetinească \nreformele, subordonându-le intereselor unor grupuri mici. \nAdrian Hatos, senator PNL Bihor \n"
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 64632,
        "end_text": "Domnul  Raoul-Adrian Trifan:",
        "end_index": 64709,
        "text": " \nMulțumesc. \nAre cuvântul domnul senator Trifan Raoul. \n"
    },
    "41": {
        "start_text": "Domnul  Raoul-Adrian Trifan:",
        "start_index": 64709,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 66804,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDeclarația mea politică de astăzi se intitulează „Guvernarea antidemocratică PSD – PNL – UDMR”. \nÎn momentul de față, 47 de localități din țara noastră nu au primar. Una dintre ele nu are nici \nmăcar consiliu local. În consecință, cetățenii din aceste localități nu beneficiază de un drept democratic \nfundamental: ei nu au reprezentanți la nivel local. Cu toate acestea, Guvernul nu se pregătește să \norganizeze alegeri anul acesta, pe ideea: „Las’ că merge și așa. Ce atâtea alegeri? Oricum, indiferent \nde ce votați, tot noi conducem.” \nO localitate dintr-o țară democratică, în  care  cei  care ocupă  funcții  de demnitate publică \nrespectă cetățenii, nu poate avea un aparat administrativ inert. Fie că vorbim de decese, demisii sau \ndecizii  ale  instanțelor  în  urma  cărora  funcțiile  au  fost  declarate  vacante,  primăriile  rămase  fără \nreprezentanți legitimi lasă de fapt aceste comunități fără nicio direcție. În fiecare zi în care nu se \norganizează alegeri, în toate aceste localități contractul democratic dintre cetățeni și administrația \npublică nu este respectat. \nOrganizarea unor alegeri parțiale este necesară. Fuga de acest proces democratic înseamnă doar \ncă Guvernul și reprezentanții acestuia în teritoriu, prefecții adică, sunt plătiți degeaba. Această lipsă \nvoită de acțiune și indiferență cochetează cu Codul penal, mai precis cu abuzul în serviciu, dragi \ncolegi. Termenul în care autoritățile ar fi trebuit să reacționeze a trecut de mult în unele cazuri. \nNepăsarea și micile mize politice ale acestei veritabile coaliții a sărăciei distrug bazele statului \ndemocratic român. Localitățile care stagnează din cauza lipsei unei direcții reprezintă comunități pe \ncare noi, ca demnitari publici, suntem datori să le îngrijim. Nu uitați că și acolo sunt oameni care au \nvotat cu speranța de mai bine, iar ei nu pot fi ignorați. Vă cer să respectați legea și bunul-simț. \nAlegerile locale parțiale trebuie să fie organizate anul acesta! \nMulțumesc. \nSenator USR de Timiș, Raoul Trifan \n"
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 66804,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 66900,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Bodog Florian. \n- 27 - \n   \n"
    },
    "43": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 66900,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 69765,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nDeclarația mea politică de astăzi se intitulează „Despre salariile primarilor”. \nStimați colegi, \nÎn ultimele zile și săptămâni, din lipsă de idei sau pur și simplu demagogie, opoziția încearcă să \nmențină pe agenda publică chestiunea salariilor demnitarilor și ale primarilor. \nPSD a procedat corect și am rezolvat problema așa cum am promis. Am scos ce era rău și am \npăstrat ce era bun în lege. Am scos majorările la parlamentari, care erau injuste și inadecvate în acest \ncontext economic, în care trebuie să-i protejăm pe cei vulnerabili, nu pe cei cu salarii mari. Am păstrat, \nîn schimb, actualizarea la aleșii locali, care era absolut necesară. \nNu poți să ceri primarilor și aleșilor locali să administreze bugetele comunităților și să aducă \nbani europeni plătindu-i cu salarii sub media pe economie. La fel cum ne trebuie medici buni și \nprofesori buni, avem nevoie și de oameni pregătiți în toate primăriile din țară, primari și funcționari \ncare să știe să facă proiecte și să aducă bani europeni. La medici am majorat, la profesori am majorat, \nla primării am lăsat salariile înghețate. Era necesară o actualizare măcar la nivelul anului trecut. \nNu trebuie să uităm că din 2018 salariile din primării au rămas înghețate, iar actualizarea de \nacum se face prin raportare la salariul minim de anul trecut, nu din acest an. În acest timp au fost patru \ncreșteri ale salariului minim și șase majorări ale punctului de pensie. Salariul minim a crescut cu 34% \n(de la 1 900 la 2 550), iar punctul de pensie cu 58,6% (de la 1 000 la 1 586). \nCei care fac circ și scandal fie nu au experiență administrativă, fie nu știu cum funcționează \nRomânia. Nu știu ce se întâmplă într-o primărie, nu știu cum se conduce o primărie, nu știu care sunt \ndificultățile primarilor. Nu știu cât de greu este să aduci oameni profesioniști în primărie și mai ales cât \nde greu este să-i păstrezi pe salarii mici. Sunt doar populiști, la asta se pricep. La cum se conduce o \nțară nu se pricep deloc. \nAlții țipă că e corupție, dar încurajează corupția atunci când spun că salariile primarilor trebuie \nsă  rămână  mici.  Tot  ei  spun  că  nu  sunt  profesioniști  în  funcții  publice,  dar  încurajează \ndeprofesionalizarea primăriilor prin înghețarea salariilor. În mod ipocrit, critică această măsură, dar nu \nzic  nimic  de  gaura  de  peste  un  miliard  de  lei  pe  care  au  dat-o  bugetului  prin  achiziția \nsupradimensionată de vaccinuri pe care acum le aruncăm la gunoi. \nÎn concluzie, având în vedere toate argumentele prezentate, susțin cu tărie măsura creșterii \nsalariilor primarilor și ale aleșilor locali. Este o măsură normală, necesară pentru buna funcționare a \nadministrației românești. \n- 28 - \n   \nMulțumesc pentru atenție. \nFlorian Bodog, senator PSD Bihor \n"
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 69765,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 69860,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 69860,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 79294,
        "text": " \nMulțumesc frumos. \nTitlul declarației politice este „Solicitările poporului român la manifestația din 2 octombrie \n2022 din Piața Victoriei, călcate în picioare de partidele parlamentare”. \nStimați colegi senatori, \nLa  data  de  30  septembrie  2022  am  transmis  către  Guvernul  României,  pe  cale  oficială, \nsolicitările poporului român pe care avea să le susțină la data de 2 octombrie 2022 în Piața Victoriei. \nMai mult, am transmis ca la ora 14.00 să existe un reprezentant al Guvernului pentru a discuta cu \ndelegația protestatarilor, condusă de senator Diana Iovanovici-Șoșoacă, și a ajunge la un comun acord \nde implementare a celor 22 de puncte. Din păcate, acest moment nu a mai avut loc din cauza deturnării \nprotestului de către reprezentanții partidului Alianța pentru Unirea Românilor, care ar trebui să se \nnumească Alianța pentru Dezbinarea Românilor. \nAstfel, ajutați de eternul lor partener de la înființare și până în prezent, PSD – Partidul Social \nDemocrat, care le-a pus la dispoziție autocare și oameni din toate filialele PSD, alături de oameni \ncertați cu legea care se află mereu în compania conducătorului partidului de tinichea, Siemion – nume \ndat din cauza generalilor SIE rezerviști din spatele partidului coclit –, foști pușcăriași condamnați \npentru violențe, recuperatori, bătăuși de profesie au destabilizat protestul de la Piața Victoriei deși \naceștia aveau autorizație de protest la Piața Universității, au venit peste oamenii care manifestau pașnic \nîn Piața Victoriei, au instigat la violență, au luat la bătaie oamenii de pe scenă, le-au distrus firele de la \ninstalația de sunet, și-au amplasat alte boxe și au pus muzică peste discursurile din Piața Victoriei, \nastfel încât tot protestul să se ducă în derizoriu și întâlnirea cu oficialitățile Guvernului să nu mai aibă \nloc. Nici măcar când s-a spus „Tatăl Nostru” inumanii din jurul președintelui AUR nu au încetat să \nhuiduie, să înjure, să amenințe și să se dedea la violențe. După câteva minute de la „Tatăl Nostru” și cu \najutorul jandarmilor, s-au hotărât să plece și să lase ce mai rămăsese din protest să continue. Singurii \nperdanți sunt oamenii. Acești oameni care ieșiseră cu miile în stradă, veniți de peste tot să protesteze. \nAu consumat timp și bani și au văzut bătaia unei bande de mafioți care au distrus un manifest. \nEvident că aici este un aranjament politic. Cum să permiți tu unui senator antisistem de când se \nștie să conducă o delegație de protestatari pentru a rezolva problemele românilor, când tu, Guvern și \n- 29 - \n   \nParlament, ai promis Uniunii Europene și peste Ocean că România nu va mai avea nimic? Cum să \npermiți trezirea conștiinței naționale și să redai românilor speranța că se poate? Mai mult, se treziră \nniște mici lachei făcători de un partidel pe care l-au ținut ascuns și tot ce au făcut a fost pentru a aduna \ncapital politic, nimic din suflet pentru oameni, să-i ceară unicului senator care mai luptă într-un \nParlament plin de hoți și slugi globaliste să se retragă, ca să vină ei. Sărăcuții, milogii, nu au cum să se \nurce decât pe cadavre sau dacă se dau unii la o parte să le facă loc, pentru că așa le-au spus șefii lor de \naici și de peste Ocean, că de unii singuri, cu concurență, nu sunt în stare. Băieți, nu toți suntem proști! \nBăgați-vă mințile în cap, că mulți ne-am prins că a fost manevră între voi toți, că d-aia v-ați întâlnit la \nUniversitate și apoi ați venit să distrugeți Piața Victoriei. De ce nu recunoașteți că, dacă nu ar fi fost \nmitingul  organizat  în  Piața  Victoriei,  s-ar  fi  organizat  campania  de  anunțare  a  candidaturii  la \nprezidențiale a lui Siemion? De aceea domnulețul a cerut să ne dăm toți jos de pe scenă, ca să urce el? \nPăi, d-aia v-ați adunat, ipochimenilor, și v-ați bătut joc de oameni, ducându-i cu zăhărelul că este \nprotest împotriva facturilor, ca să faceți campanie prezidențială? D-aia ați venit cu atâtea steaguri ale \npartidului? Nu vă este rușine, oportuniștilor și trădătorilor? Iudelor! \nDar care sunt cele 22 de puncte care i-au scos din sărite pe toți din sistem, mai ales că au fost \npreluate de presa străină și de manifestanții din celelalte țări și transformate în manifestul protestelor \ndin Europa, adaptate la realitățile fiecărei țări? Iată-le: \n1. Respectarea Constituției României, care primează în fața dreptului european, mai ales că \nRomânia a semnat atât Tratatul de aderare la UE, cât și celelalte tratate și convenții în calitate de stat \nsuveran, conform art.1 Constituție: \n„(1) România este stat național, suveran și independent, unitar și indivizibil. \n(5) În România, respectarea Constituției, a supremației sale și a legilor este obligatorie.” \n2. Revenirea prețurilor  la energie (energie electrică  și  gaz)  cât  mai  aproape de prețul de \nproducție (adaos maxim 5%), având în vedere că aceasta este produsă pe plan local, iar interesul \nnațional este prioritar și domeniul energetic este domeniu strategic. \n3. Naționalizarea companiilor de energie și stoparea vânzării companiilor de stat producătoare \nde energie, dar și a celorlalte companii de stat. \n4. Naționalizarea tuturor resurselor naturale ale României. \n5. Redeschiderea minelor și a termocentralelor, precum și deschiderea de mine noi, astfel cum \nacționează și alte state europene. \n6. Refacerea agriculturii și a industriei. \n7.  Interdicția  implementării  tehnologiei  5G  pe  teritoriul  României  și  desființarea \nechipamentelor deja amplasate, precum și a identității digitale. \n- 30 - \n   \n8. Impozitarea multinaționalelor și supravegherea activităților acestora generatoare de profit, \npentru evaluarea corectă a acestuia și interdicția externalizării profitului. \n9. Interdicția deținerii terenurilor de către entități străine, aceasta fiind atributul exclusiv al \ncetățenilor români. \n10. Desființarea pensiilor speciale. \n11. Confiscarea tuturor averilor ilicite sau create prin devalizarea țării. \n12. Mărirea salariilor și pensiilor cetățenilor români la nivel european și micșorarea salariilor \naleșilor, conducătorilor din regiile autonome și tuturor companiilor de stat la nivelul salariului mediu \npe economie. \n13. Refacerea sistemului de apărare a țării. \n14. Stoparea transmiterii tehnicii militare și armamentului, chiar și pe căi neoficiale către \nUcraina. Solicităm neutralitatea totală a României în acest conflict, interzicerea tranzitării teritoriului \nRomâniei cu armament și tehnică militară către zona de conflict, precum și inițierea condițiilor de \nîncheiere a păcii în zonă, având în vedere poziția geostrategică a României. \n15. Eliberarea justiției de sub jugul politicului și serviciilor de informații române și străine. \n16. Ieșirea României din cadrul Organizației Mondiale a Sănătății și interdicția deschiderii \noricăror centre ale OMS pe teritoriul României. \n17. Stoparea pervertirii minții copiilor și tinerilor, prin interzicerea oricărei forme de promovare \na educației identității de gen și sexualității explicite. \n18. Investigarea crimelor și abuzurilor din timpul pandemiei, a morții celor 60 000 de oameni și \ntragerea la răspundere a celor vinovați. \n19. Interdicția vaccinării obligatorii sau constrânse, anularea tuturor restricțiilor și anularea \noficială a pandemiei în România. \n20. Încetarea oricărei forme de cenzură mediatică și de orice fel. \n21. Demisia întregului Guvern și a clasei politice trădătoare și organizarea de alegeri anticipate \nlibere cu adevărat și democratice, precum și excluderea STS din organizarea alegerilor. \n22.  Organizarea  unui  referendum  național  pentru  ieșirea  din  Uniunea  Europeană,  cu \nrecuperarea tuturor bogățiilor și finanțelor preluate de către multinaționalele UE – RO-Exit! \nExistă și o parte pozitivă: s-a ales grâul de neghină, cernerea atât de anunțată de sfinții părinți, \nRomânia a ieșit la nivel european cu solicitări de necontestat preluate și de alte țări și astfel la nivel UE \nnu mai suntem considerați ultimii care reacționează, sistemul a fost nevoit să își arate colții și să își \njertfească executanții, ceea ce înseamnă că acțiunile noastre deja sunt un pericol major pentru sistemul \n- 31 - \n   \nmafiot politic de la București, fetițele au fugit de frică și s-au detașat de cei cu care veniseră și \norganizaseră marșul, apoi și-au dat și ei arama lașității și a fariseismului pe față! \nDacă voi credeți că vom putea elibera România cu diplomație și în pace, vă înșelați amarnic. Pe \n2 octombrie 2022 sistemul ne-a dat un mesaj pe care ni-l dă de ani de zile: „Va fi nevoie să moară \noameni pentru a schimba sistemul întreg.” Mafia nu se retrage de bunăvoie. Va trebui să ne pregătim \npentru orice situație. Vor ține  cu dinții de putere. Din păcate pentru  mulți bărbățoi din  politica \ndâmbovițeană, singurul politician care a rămas să lupte și la propriu, și la figurat a fost o femeie, pe \ncare nu au reușit s-o abată din drumul ei nici măcar o șleahtă de bătăuși și grobieni. \nAvând în vedere că astăzi este Ziua Educației, nu v-ar strica câțiva ani de reeducare, pentru \ncă analfabetismul funcțional al politicienilor, grobianismul și misoginismul acestora au dus în \nderizoriu România. \nDe la tribuna Senatului României vă anunț: nimic nu mă va opri din drumul pe care m-a pus \nDumnezeu! Nihil sine Deo! \nDumnezeu să binecuvânteze România și poporul român! \nVă mulțumesc. \nSenator Diana Iovanovici-Șoșoacă, Partidul S.O.S. România \nVă mulțumesc, domnule președinte. \n"
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 79294,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 79380,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Bordei Cristian. \n"
    },
    "47": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 79380,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82912,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice de astăzi este „Somnambulul care mima somnul”. \n„A greși este omenește, a persevera în greșeală este diabolic!”, spune un cunoscut dicton latin, \natribuit de unii antichității grecești. \nObservăm că actualul Guvern, susținut de coaliția PSD – PNL – UDMR, și-a făcut aproape un \ntitlu de glorie din a merge până în pânzele albe cu anumite idei legislative, în ciuda avertismentelor \nrepetate pe toate canalele posibile de toți actorii importanți și experții din domeniul supus reglementării. \nUn exemplu elocvent este șirul de ordonanțe de urgență prin care s-a încercat rezolvarea \nproblemelor cauzate de criza energiei. Începând cu OUG nr.118 din toamna trecută, fiecare nouă \nordonanță din această serie a stârnit proteste tot mai mari din partea actorilor din industria energetică. \nAceștia au avertizat de fiecare dată că noile reglementări nu doar că nu rezolvă problemele, ci le \n- 32 - \n   \nagravează.  Dar  Guvernul,  Batman,  și-a  continuat  cu  obstinație  marșul  pe  același  drum,  ca  un \nsomnambul care nu mai percepe realitatea înconjurătoare. \nTotul a culminat cu recenta OUG nr.119, intrată în vigoare la 1 septembrie, care a stârnit o \nadevărată furtună de nemulțumiri. În fața valului de proteste ale specialiștilor din energie, Guvernul și \nsusținătorii  săi  din  coaliția  PSD  –  PNL  –  UDMR  au  prezentat  drept  „soluția  miraculoasă”  un \namendament  care  obligă  producătorii  să  vândă  minim  70%  din  energia  produsă,  prin  contracte \nbilaterale directe, către cei mai importanți furnizori și consumatori. \nȘi  ce  să  vezi?  Minune  mare!  Nici  n-apucară  să  cânte  cocoșii  de  trei  ori,  că  unul  dintre \nproducătorii de stat, Nuclearelectrica, a vândut brusc o cantitate mare de energie către un client misterios, \nla 450 de lei/MWh, adică mult sub prețul pieței. Faptul în sine n-ar fi rău, doar că aceiași producători de \nstat, care controlează aproximativ 75% din totalul producției de energie electrică, au umflat cât au putut \nprețurile pe piață până  acum.  Iar când cei mai  mari furnizori, imediat  după intrarea în vigoare a \nordonanței, au ieșit în piață cu cereri să cumpere energie la 1 300 de lei/MWh, adică fix plafonul de \ndecontare impus chiar de aceeași ordonanță, producătorii n-au dat nicio ofertă la acest preț mult mai bun. \nDar dacă stăm să ne gândim mai bine, ce observăm? Contracte directe înseamnă contracte în \nafara  pieței  reglementate.  Adică  în  afara  regulilor  și  transparenței  impuse  de  piața  reglementată. \nPractic, prin amendamentul minune, 70% din producția de energie electrică urmează să se vândă în \nafara  pieței  reglementate,  adică  la  prețurile  și  clienții  deciși  arbitrar  de  cei  care  controlează \nproducătorii de stat. Și cine îi controlează? Păi, exact Ministerul Energiei și partidele de la guvernare \nprin directorii și membrii consiliilor de administrație, numiți și controlați politic. \nParcă înțelegem altfel acum obsesia coaliției de guvernare de a scoate drept cauză și țap \nispășitor pentru creșterea prețurilor existența pieței în sine. Și nu putem să nu ne întrebăm: oare ce \ntrebuie să faci acum ca să obții de la un producător de stat o cantitate consistentă de energie la un preț \nfoarte bun, fixat din pix? \nNu cumva somnambulul ne-a păcălit pe toți și de fapt a mimat somnul? Da’ halatu’, cât îi \nhalatu’, dom’ ministru? \nMulțumesc. \nCristian Bordei, senator USR PLUS Cluj, Circumscripția electorală nr.13 \n"
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82912,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 82991,
        "text": " \nMulțumesc. \nAre cuvântul domnul senator Pălărie Ștefan. \n"
    },
    "49": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 82991,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 86173,
        "text": " \nVă mulțumesc mult, domnule președinte de ședință. \n- 33 - \n   \nStimate colege, \nStimați colegi, \nTitlul declarației politice de astăzi este „Educația, captivă sistemului politic”. \nNe-am obișnuit ca în România lucrurile să se miște doar când ajunge cuțitul la os, când furia \npublică devine evidentă; iar acesta nu este un semn de sănătate a democrației noastre. Ne-am dori ca \ncei în funcții publice de înaltă răspundere să aibă tactul de a renunța atunci când sunt puși în fața \nunor evidențe. Să devină un exercițiu de normalitate să facă un pas în spate dacă le este pusă la \nîndoială integritatea. Însă politicienii vechi doresc să trăim în continuare într-o republică a tăcerii, a \nlipsei de răspundere publică. \nDin păcate, demisia ministrului educației, Sorin Cîmpeanu, de săptămâna trecută, a venit tot \ndoar în urma unei furtuni publice iscate în jurul acuzațiilor de plagiat la adresa sa. Educația și reforma \neducației pentru următorii 10 – 15 ani erau compromise de exact omul pus la cârma ministerului de \npreședintele Iohannis. \nA fost nevoie de patru zile pentru o reacție, forțată doar de opinia publică și de unii jurnaliști \ncurajoși. Vedem însă, doar după câteva zile, că premierul, acuzat și el de plagiat, partidul PNL și \nGuvernul din care ministrul Cîmpeanu a făcut parte îl apără și îl aplaudă pe acesta drept un campion al \neducației, îi ridică aproape statuie. Deci nici urmă de regrete, nici urmă de a înțelege gravitatea poziției \nsale. Totul a fost doar un gest de PR, o fugă de furia populară. \nEi bine, pe aceste urme calcă în funcție noul ministru al educației, prezentat drept ca un \ntehnocrat, specialist. Indiferent de cariera și meritele personale, noul ministru, doamna Ligia Deca, are \nîn spatele său acest sistem politic, ce nu poate vedea bârna din ochi nici în ultima clipă și care vrea să \nțină România capturată. \nDeși nici nu a ajuns la minister, doamnei ministru i s-a trasat de la partid că trebuie să continue \nlegile-Cîmpeanu ale educației – așa cum erau pregătite – cu politizare, cu protecția plagiatorilor, cu \nacces privilegiat în licee și așa mai departe. \nDoamna ministru este condamnată ori să facă așa cum zice partidul, adică să devină ministrul \nCîmpeanu Doi, ori să declare un război întregii clase politice care vrea să își salveze privilegiile și \nîncrengăturile  pe  care  le-a  creat  în  școala  românească.  În  niciuna  din  cele  două  situații  viitorul \neducației românești nu este roz. \nEste necesar ca proiectele de legi ale educației să fie retrase și reluate, relansate consultările cu \nspecialiștii din domeniu. În locul unor legi scrise de Cîmpeanu și prietenii, pentru prietenii politici, \nRomânia are nevoie de curajul unei transformări reale a sistemului de învățământ, de o școală care să \naibă grijă de elevi, să îi conducă spre viață, și nu să îi abandoneze pe drum. \n- 34 - \n   \nNoul ministru are o singură cale, aceea a transparenței, a deschiderii către public, a asumării unor \nidei generoase. Orice compromis cu partidele și clasa politică veche ne va ruina și ne va întoarce în trecut. \nVă mulțumesc. \nSunt senatorul USR Ștefan Pălărie, Circumscripția nr.42 București. \n"
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 86173,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 86256,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Popa Maricel. \n"
    },
    "51": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 86256,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 89817,
        "text": " \nBună ziua, domnule președinte de ședință! \nBună ziua, stimați colegi! \nPentru astăzi am o declarație politică referitoare la Iași, Iașiul nostru drag, dar din păcate: \n„Doi ani irosiți. Chirica, Alexe și întreg alaiul PNL sunt groparii Iașiului!” \nStimate domnule președinte, \nDragi colegi, \nZilele trecute s-au împlinit doi ani de când PNL Iași a preluat puterea pe plan local: au primarul \nmunicipiului, președintele Consiliului Județean, o majoritate de strânsură în Consiliul Local și una \nconfortabilă în județ, cu PMP-ul. Rezultatele concrete ale garniturii liberale sunt însă apă de ploaie. \nInvestițiile publice au lipsit cu desăvârșire, calitatea vieții din orașele și comunele județului nu s-a \nîmbunătățit deloc. PNL a livrat incompetență și nepăsare. Singurele momente în care despre Iași s-a \nauzit pe plan național au fost cele în care procurorii antimafia și anticorupție au descins la palatele \nadministrative, la Primărie și la Consiliul Județean. \nPermiteți-mi să enumăr un scurt bilanț de doi ani al guvernării locale PNL: \n- zero eficiență în reducerea poluării. Statisticile din ultimii ani au plasat municipiul Iași într-un \nnedorit top 3 național al celor mai poluate orașe. Administrația locală n-a făcut absolut nimic pentru \na îmbunătăți calitatea aerului în Iași. Singurul rezultat palpabil este că, în cel mai aglomerat nod \nrutier al orașului, stația de monitorizare a fost scoasă din funcțiune de către Costel Alexe pe timpul \ncând era ministrul mediului; \n- zero măsuri pentru descongestionarea traficului auto. La Iași se circulă din ce în ce mai prost: \nși pe jos, și cu bicicleta, și cu mașina. În ultima perioadă, Primăria nu a construit niciun pasaj rutier sub \nsau suprateran. Nu a refăcut nicio intersecție aglomerată, nu a realizat niciun metru de piste pentru \nbiciclete. Toate au rămas la stadiul de machete, deci de promisiuni neonorate. Gogoși electorale umflate; \n- zero rezultate la realizarea unui transport public modern care să includă municipiul Iași și \ncomunele satelit, metropolitane – aproape 500 000 de oameni. Primarul și șeful Consiliului Județean \n- 35 - \n   \nau înființat o asociație metropolitană de transport public la conducerea căreia au pus, evident, un \npenelist. În aproape un an de activitate, asociația nu a produs nimic. Liberalul-șef a desenat pe hârtie \ncâteva trasee și a promis marea cu sarea. Și, normal, și-a încasat salariul de 2 000 de euro net pe lună. \nCu chiu, cu vai, Primăria a adus pentru Compania de Transport câteva zeci de tramvaie și autobuze \nelectrice, dar, orișicum, meritul acestor achiziții aparține Guvernului PSD din perioada 2018, prin \nintermediul căruia au fost organizate licitațiile naționale; \n- zero investiții publice de anvergură. Municipiul Iași este cel mai mare oraș ca populație după \ncapitală, în timp ce județul este primul din țară care a depășit un milion de locuitori. Și, totuși, Iașiul nu \nare nici stadion modern, nici sală polivalentă de secolul XXI, nici bazin olimpic de înot, nici șosea de \ncentură și „nici”-urile pot continua. \nÎn aceste condiții, investițiile private, generatoare de locuri de muncă bine plătite, sunt și ele pe \nsponci. Iașiul pierde teren cu fiecare zi, oportunități extraordinare fiind irosite cu inconștiență și \ntotodată fără să le pese de fruntașii liberali. Acesta este adevărul gol-goluț, și nu rapoartele măsluite cu \ncare au aniversat cei doi ani de mandat. \nDoar mandatele de percheziție sunt în frunte la DNA. \nCu deosebită considerație, senator PSD de Iași, Maricel Popa. \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 89817,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 89947,
        "text": " \nMulțumesc. \n* \nRevenim la întrebări, interpelări și dau cuvântul doamnei senator Diana Iovanovici-Șoșoacă. \n"
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 89947,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 108136,
        "text": " \nMulțumesc frumos, domnule președinte. \nObiectul interpelării este „Naționalizarea de urgență a companiilor de stat ale României” – adresată \nprim-ministrului României, Ministerului Finanțelor, Ministerului Justiției, Ministerului Economiei și \nMinisterului Energiei. \nStimați domni miniștri, \nHidroelectrica furnizează circa 30% din producția totală a țării, în funcție de hidraulicitatea \nanului, în timp ce media volumului serviciilor de sistem din ultimii 10 ani este de circa 70% din totalul \nserviciului de reglaj secundar, circa 84% din serviciul de rezervă terțiară rapidă și 100% din serviciul \nde  asigurare  a  energiei  reactive  debitate  sau  absorbite  din  rețea  în  banda  secundară  de  reglaj  a \ntensiunii, din necesarul sistemului energetic național. \n- 36 - \n   \nSocietatea  este  administrată  în  prezent  în  sistem  dualist,  de  către  un  Directorat  sub \nsupravegherea unui Consiliu de Supraveghere. \nÎn data de 31 martie 2022, acționarii Hidroelectrica (Ministerul Energiei și Fondul Proprietatea) \nau aprobat, în cadrul adunării generale a acționarilor companiei, inițierea demersului de listare („IPO”) \na acțiunilor Hidroelectrica la Bursa de Valori București, ce va avea loc ulterior unei oferte publice de \nvânzare a acțiunilor deținute de Fondul Proprietatea în companie. \nFondul Proprietatea, care deține circa 20% din capitalul companiei de stat Hidroelectrica și \n49% din cel al Societății Naționale a Sării (Salrom), estimează costurile vânzării prin listare la bursă a \nacestor participații la sute de milioane de lei și nu exclude scenariul vânzării directe a deținerii la cel \nmai mare producător de energie electrică din România. \n„Administratorul Fondului a estimat costul potențialei tranzacții (inclusiv costul estimat cu \nprivire la potențiala listare a Salrom) în cadrul bugetului Fondului pentru anul 2023 ce va fi supus spre \naprobarea adunării generale a acționarilor la o valoare totală de 305 716 703 lei (TVA inclus). \nAdministratorul  Fondului  este  împuternicit  să  ia  toate  măsurile  necesare  pentru  vânzarea \nparticipației Fondului în Hidroelectrica prin oricare altă modalitate, inclusiv prin vânzare directă și, în \ncaz că este aprobată de către Adunarea Generală a Acționarilor Hidroelectrica, printr-o listare duală pe \no piață internațională.” \nFondul Proprietatea va supune oficial votului acționarilor săi posibilitatea de listare a deținerii \nsale la Hidroelectrica și în străinătate, deși, deocamdată, are girul Ministerului Energiei doar pentru \nintrarea la cota Bursei de Valori București. \nDaniel  Naftali,  vicepreședintele  senior  al  administratorului  de  fond  Franklin  Templeton \nBucurești, Manager de Portofoliu Adjunct al Fondului Proprietatea și membru CS Hidroelectrica, a \ndeclarat recent, într-un interviu pentru Profit.ro, că Fondul Proprietatea speră să reușească să convingă \nacționarul majoritar al Hidroelectrica, Ministerul Energiei, să aprobe listarea companiei și pe o bursă \nexternă, nu doar la BVB. Fondul Proprietatea își evaluează deținerea de 20% din acțiunile Hidroelectrica \nla 12,56 miliarde de lei, ceea ce indică o valoare totală a companiei de circa 62,8 miliarde de lei. \nFondul Proprietatea este o societate pe acțiuni care funcționează ca fond de investiții alternativ, \ncu o durată de funcționare până la 31 decembrie 2031 (care poate fi prelungită de către adunarea \ngenerală  extraordinară  a  acționarilor  cu  perioade  suplimentare  de  5  ani  fiecare),  incorporată  în \nRomânia, listată la Bursa de Valori București începând cu ianuarie 2011 și pe Bursa de Valori Londra \nîncepând cu aprilie 2015. Fondul Proprietatea este înregistrat la ASF ca Fond de investiții alternativ \ndestinat investitorilor de retail stabilit în România. \n- 37 - \n   \nÎncepând cu data de 1 aprilie 2016, Fondul Proprietatea este administrat în conformitate cu \nprevederile Directivei 2011/61/UE a Parlamentului European și a Consiliului din 8 iunie 2011, privind \nadministratorii fondurilor de investiții alternative. \nAcționari importanți Fondul Proprietatea: \n1. Silver Point Capital, cu sediul în Connecticut, USA – 8,81%; \n2. Fondurile de Pensii Private NN, cu sediul în Haga, Olanda – 11,24%; \n3. Ministerul Finanțelor – 5,9726%; \n4. Fondurile de pensii private Allianz Țiriac – 5,05% \nStructura acționariatului este următoarea, în caz că nu ați știut: \n- acționari instituționali români – 36,05%; \n- persoane fizice române – 20,27%; \n- The Bank of New York Mellon (Banca Depozitar pentru Certificate de Depozit Globale \navând la bază acțiuni suport) – 14,22%; \n- acționari instituționali străini – 10,52%; \n- Ministerul Finanțelor Publice – 5,78%; \n- acțiuni proprii – 10,21%; \n- persoane fizice nerezidente 3,04%. \nPe 20 aprilie 2022, acționarii Fondului Proprietatea, printre care fondurile de pensii Pilon II – cu \n30%, Fondul Silver Point din Connecticut – cu 10%, dar și Ministerul Finanțelor – cu 6%, au decis \nalegerea unui nou membru în Comitetul Reprezentanților, adică entitatea care supraveghează modul în \ncare americanii de la Franklin Templeton administrează active de circa 3 miliarde de euro. \nVotul a venit ca urmare a demisiei lui Mark Gitenstein, fost ambasador al SUA, din Comitetul \nReprezentanților al Fondului Proprietatea, din care în prezent fac parte Ilinca von Derenthall, Ciprian \nLăduncă, Nik Paris, Ömer Tetik. Așadar, acționarii vor decide administratorul cu numărul cinci. Lista \nactuală a candidaților este compusă din francezul Petrus Antonius Maria Jansen (autopropus din \nfuncția  de  acționar)  și  americanul  Martin  Bernstein,  propus  de  Silver  Point.  A  fost  ales  Martin \nBernstein, americano-irlandez. \nFondul Proprietatea, emitent cu expunere la companii de importanță strategică pentru economia \nromânească, precum Hidroelectrica sau Petrom, a anunțat la Bursa de Valori București că Mark Henry \nGitenstein a decis să se retragă din funcțiile deținute în cadrul Comitetului Reprezentanților și în toate \nComitetele Consultative, data intrării în vigoare a demisiei fiind 18 decembrie 2021. \nMark Henry Gitenstein renunță la funcții după opt ani în care a fost membru al Consiliului \nReprezentanților la Fondul Proprietatea. \n- 38 - \n   \n„După ce a aranjat, profitând de calitatea sa de ambasador,” – scrie avertisment.net – „ca \nManchester Securities Corp. să devină acționar semnificativ, iar Franklin Templeton Investment Ltd. \nsă devină administrator unic, Mark Gitenstein a cules cireașa de pe tort, intrând personal în conducerea \nFondului Proprietatea în aprilie 2013, la câteva luni după încetarea mandatului de ambasador și la \ncâteva zile după promovarea protejatei sale Laura Codruța Kövesi în funcția de procuror șef al DNA. \nGitenstein a devenit atunci membru al Comitetul Reprezentanților de la Fondul Proprietatea, în \nfapt un șef suprem al acestui fond, pentru un mandat de 3 ani și cu o indemnizație consistentă (la \nînceput a fost de 20 000 de lei/lună). În 2016 și în 2019, fostul ambasador american a repreluat \nsinecura de la Fondul Proprietatea, obținând noi mandate de câte 3 ani în Comitetul Reprezentanților și \ncumulând astfel peste 8 ani în boardul fondului. \nÎn perioada în care s-a aflat la timona Fondului Proprietatea, nici DNA sau alt organ judiciar, \nnici serviciile secrete sau autoritățile de control financiar n-au catadicsit să facă verificări la acest fond, \nîn pofida informațiilor și indiciilor privind devalizările substanțiale produse. \nÎn perioada 2016 – 2019, Gitenstein a deținut și funcția de președinte al Fundației Biden, încă o \ndovadă a legăturii sale apropiate cu actualul președinte al Statelor Unite. \nDin telegrama transmisă de Ambasada Statelor Unite de la București Secretarului de Stat și \nSecretarului Departamentului Trezoreriei SUA în data de 25 februarie 2010 (făcută publică de Organizația \nWikiLeaks), rezultă că ambasadorul american Gitenstein a intervenit pe lângă președintele Traian Băsescu \nși pe lângă prim-ministrul Emil Boc pentru a determina respingerea cererilor de chemare în judecată \nformulate de un acționar al Fondului Proprietatea (avocata Ioana Sfârâială), care a solicitat anularea unor \nhotărâri  considerate  nelegale  ale  Adunării  Generale  a  Acționarilor  Fondului  Proprietatea  prin  care \nFranklin Templeton Investment Management Ltd. a devenit administrator unic al acestui fond valoros. \nÎn această telegramă este consemnat textual: «Angajamentul personal la cererea ambasadorului, atât al \npreședintelui Băsescu, cât și al prim-ministrului Boc a rezolvat în cele din urmă problema litigioasă.» \nAceastă intervenție s-a produs după ce, prin hotărârile pronunțate de Tribunalul București și de \nCurtea de Apel București în dosarele 47039/3/2010 și 7548/3/2011, în care acționarul Ioana Sfârâială a \navut calitatea de reclamant, au fost anulate mai multe hotărâri ale Adunării Generale a Acționarilor \nprin care au fost înlocuiți din conducerea Fondului Proprietatea reprezentanții numiți de Ministerul \nFinanțelor cu un administrator unic privat și străin, Franklin Templeton Investment Ltd. \nToate aceste manopere au fost realizate după ce acționar semnificativ al Fondului Proprietatea \ns-a declarat Manchester Securities Corp., la care era acționar Elliott Associates LLC, un fond de \ninvestiții în care ambasadorul Gitenstein avea interese, fără a exista o explicație pentru modul în care \nManchester Securities Corp. a devenit acționar semnificativ, în condițiile în care Fondul Proprietatea \n- 39 - \n   \nfusese până în  acel  moment  o societate închisă, iar tranzacțiile făcute cu acțiunile acesteia erau \nsancționate cu nulitatea absolută, sancțiune care nu s-a aplicat niciodată, deoarece nicio autoritate a \nstatului român nu s-a sesizat. \nÎn urma intervențiilor ambasadorului Gitenstein (reprezentat de aceeași societate de avocatură \nca și Fondul Proprietatea) și a promisiunii președintelui Băsescu (reprezentat de aceeași societate de \navocatură) de rezolvare a situației litigioase la nivelul instanțelor de judecată, prin sentința civilă \nnr.9514/2012, pronunțată în dosarul nr.3295/3/2012, care a fost confirmată ulterior de Curtea de Apel \nBucurești, cererea de anulare formulată de acționarul Ioana Sfârâială a fost respinsă ca lipsită de \ninteres, cu motivarea ilară că nu deținea un număr suficient de acțiuni. Această soluție a fost repetată \napoi, cu o motivare identică, de Tribunalul București și Curtea de Apel București în toate litigiile \nintentate de același acționar, care a fost obligat la cheltuieli judiciare exorbitante, în scopul intimidării \nsale și al executării silite a acțiunilor pe care le deținea de la Fondul Proprietatea.” – preluare luju.ro. \nHidroelectrica a încheiat primul semestru din 2022 cu venituri de 4,7 miliarde de lei, în creștere \ncu 48% față de aceeași perioadă din 2021, în timp ce profitul net s-a majorat cu 56%, la 2,6 miliarde de \nlei. Astfel, compania a avut o marjă de profitabilitate de 55%. Hidroelectrica ocupă poziția de lider în \nproducția de energie electrică și furnizare de servicii tehnologice la nivel național și locul al doilea în \ncadrul  celor  mai  valoroase  companii  din  România.  Hidroelectrica  administrează  326  de  centrale \nhidroelectrice și stații de pompare. \nCompania de stat Hidroelectrica, cel mai mare producător de energie electrică din România, \nintenționează să facă ofertă de preluare a CEZ Vânzare, unul dintre furnizorii de electricitate majori de \npe piața locală, aflat în portofoliul grupului financiar și de asset management Macquarie din 2020, de \ncând australienii au cumpărat principalele active românești ale cehilor de la CEZ. \nÎn data de 31 martie 2021, companiile Distribuție Energie Oltenia, Ovidiu Development, Tomis \nTeam,  MW  Team  Invest,  CEZ  Vânzare,  TMK  Hydroenergy  Power  și  CEZ  România  au  fost \nachiziționate de fondurile administrate de Macquarie Infrastructures and Real Assets (MIRA), parte a \nGrupului Macquarie din Australia. \nDistribuție Energie Oltenia (fostă CEZ Distribuție) asigură alimentarea cu energie electrică a \nșapte județe: Argeș, Dolj, Gorj, Mehedinți, Olt, Teleorman și Vâlcea. \nCEZ Vânzare este principalul furnizor de energie electrică din sud-vestul României, dar și furnizor \nde gaze naturale, cu un portofoliu de clienți casnici și industriali care depășește 1,4 milioane de clienți. \nOvidiu Development, Tomis Team, MW Team administrează și cel mai mare parc eolian pe \nuscat din Europa, în zona Dobrogea, la Fântânele, Cogealac și Grădina. Parcul eolian a însemnat o \n- 40 - \n   \ninvestiție de 1,1 miliarde de euro și conține 240 de turbine eoliene cu o putere totală instalată de \n600 MW. Întreaga capacitate a parcurilor eoliene a fost pusă în funcțiune la sfârșitul anului 2012. \nTMK  Hydroenergy  Power  gestionează  sistemul  hidroenergetic  de  lângă  Reșița,  județul \nCaraș-Severin, format din patru microhidrocentrale (Grebla, Crăinicel 1, Crăinicel 2 și Breazova) și \namenajările hidro aferente de la Trei Ape, Gozna, Văliug și Secu. De asemenea, în urma investiției în \nreabilitarea complexului de hidrocentrale de la Reșița în scopul creșterii eficienței, capacitatea de \nproducție s-a ridicat de la 18 MW la circa 22 MW după finalizarea procesului de modernizare. \nMIRA este cel mai mare administrator de infrastructură la nivel internațional și este parte din \nMacquarie Group, aflat în top 10 companii din Australia, în funcție de capitalizarea de piață. MIRA \nare în portofoliul său de investiții 12,5 GW în capacități de energie regenerabilă și mai mult de \n200 000 de km de rețele de distribuție a energiei electrice din Australia, Austria, Finlanda, Spania și \nStatele Unite ale Americii. \nGuvernul Germaniei, chiar marea Germanie, a adoptat în luna aprilie 2022 o modificare legislativă \ncare va permite statului să devină proprietar al companiilor de energie, ca o măsură de ultimă instanță \npentru asigurarea aprovizionării în eventualitatea unei situații de urgență, potrivit Reuters. \nModificarea legislativă va permite Guvernului, care vrea să reducă dependența de importurile \ndin  Rusia,  să  plaseze  companiile  din  energie  sub  administrare  specială,  dacă  este  amenințată \nsecuritatea energetică. \nItalia, a treia mare economie a Uniunii Europene, a pus deja problema naționalizărilor pe masă. \nLa data de 28 aprilie 2022, Executivul de la Roma a propus Legislativului naționalizarea rafinăriei ISAB \nde la Priolo, Sicilia, care este deținută indirect de grupul petrolier rus Lukoil, aceasta fiind una dintre \nopțiuni în situația în care vor fi impuse sancțiuni împotriva petrolului rusesc, relatează tot Reuters. \nÎn Franța, Guvernul deține peste 80% din compania de energie și tehnologie nucleară EDF, dar \nvrea să obțină controlul total asupra ei, pentru a putea reduce facturile la lumină ale populației. \nÎn Ungaria, Compania de stat MVM a devenit de anul acesta, după o serie de achiziții \nagresive, chiar și în străinătate, furnizorul național universal de electricitate – pe care o produce, o \ndistribuie și o vinde. \nÎn Polonia există mai multe companii de petrol, gaze și electricitate, dar cele mai mari sunt \nale statului. \nFranța va naționaliza Électricité de France (EDF), una dintre cele mai mari companii energetice \ndin Europa, mare producător nuclear de electricitate și furnizor totodată, unde deja statul are 84% din \nacțiuni. Pentru achiziția restului acțiunilor Guvernul francez ar urma să plătească 5 miliarde de euro, la \nprețul curent de la bursă. Decizia franceză, care s-ar putea transforma într-o tendință europeană, este \n- 41 - \n   \nmenită să ofere Guvernului Franței controlul integral asupra procesului de restructurare a grupului \nEDF, foarte îndatorat în timp ce se confruntă cu criza energetică europeană exacerbată de perspectiva \nunei opriri bruște a livrărilor de gaze rusești. \nEDF produce circa 70% din electricitatea Franței în centralele sale nucleare, pe care se bazează \nGuvernul francez pentru atenuarea impactului scumpirii energiei. \nUNIPER, cel mai mare importator de gaze din Germania, va fi naționalizat de Guvernul de la \nBerlin, pentru a menține industria pe linia de plutire în urma crizei energetice la nivel mondial, costul \ntotal ajungând la 29 de miliarde de euro. \nAvând în vedere cele menționate, vă solicit următoarele: \n1. Care este motivul pentru care doriți listarea la bursa internă și internațională a Hidroelectrica, \nîn condițiile în care trecem printr-o criză energetică majoră, iar alte țări ale Uniunii Europene își \nnaționalizează companiile și resursele? \n2. Care este motivul pentru care nu răscumpărați și restul de acțiuni pentru ca Hidroelectrica să \ndevină companie exclusiv de stat? \n3. Care este motivul pentru care vindeți toate companiile de stat în condițiile în care art.136 din \nConstituție interzice acest lucru, iar contractele de vânzare sunt lovite de nulitate absolută? \n4. Care este motivul pentru care Fondul Proprietatea a fost înstrăinat către societăți străine, \nfonduri de investiții străine, cetățeni străini etcetera, ca mai apoi să dețină 20% din Hidroelectrica, \npunând în pericol sistemul energetic național? \nIndiferent ce guvern și ce majoritate a făcut acest pas, dumneavoastră aveți obligația să preluați \nFondul Proprietatea din mâinile străinilor. \n5. Câte dosare penale s-au deschis în cazul Gitenstein, Băsescu, Boc, Kövesi și care a fost \nsoluția dată? \n6. Vă solicit să dispuneți anchetarea tuturor faptelor menționate în prezenta și să-mi remiteți \ntoate actele de înstrăinare a companiilor menționate în prezenta. \n7. Solicit naționalizarea de urgență a tuturor companiilor producătoare de energie din România, \ninclusiv a Fondului Proprietatea, astfel cum au făcut toate țările europene menționate. \n8. Care este motivul pentru care nu ați naționalizat companiile energetice până acum? Vă \nsolicit să-mi comunicați toate datele care impun listarea la bursă și vânzarea acestor companii în \ntimp de criză energetică. \n9. Realizați că, prin acțiunile dumneavoastră, vă încadrați la infracțiunile de sabotaj economic \nși subminare economică? \nVă mulțumesc. \n- 42 - \n   \nSolicit răspuns scris și oral. \nSenator, Partidul S.O.S. România, Diana Iovanovici-Șoșoacă \nVă mulțumesc frumos, domnule președinte. \n"
    },
    "54": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 108136,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 108219,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Popa Maricel. \n"
    },
    "55": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 108219,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 110128,
        "text": " \nBună ziua, domnule președinte! \nAm o interpelare, astăzi, pentru ministrul energiei, Virgil-Daniel Popescu. \n„Soluții pentru ieftinirea prețului la energia electrică” \nDomnule ministru, \nToți specialiștii din domeniu afirmă la unison că pe români îi așteaptă o iarnă foarte grea, în \nspecial din cauza creșterii accelerate a prețurilor. Prețul energiei electrice a suferit o explozie nedorită, \nRomânia ajungând, comparativ cu alte țări, să aibă cea mai scumpă energie electrică din Europa, iar \nprognozele nu sunt deloc încurajatoare. Deranjant este faptul că noi avem resurse proprii. \nRomânia ocupă unul dintre locurile fruntașe, cu 616 euro/MWh. Tarifele plătite de români sunt \nmult mai mari decât cele plătite de Norvegia, care a încheiat tranzacții cu 324 de euro, sau Spania și \nPortugalia, cu 182 de euro/MWh. Nivelul de trai în țara noastră este încă destul de scăzut, dacă ne \nraportăm la alte state din Uniunea Europeană. \nMinistrul  energiei  și  statul  român au obligația  să prevină  aceste explozii de prețuri și  să \npropună măsuri sociale care să reducă impactul negativ al acestora. \nPartidul Social Democrat a insistat și a obținut plafonarea prețului energiei electrice și acest \nlucru se dovedește a fi o soluție optimă până la acest moment. Cu toate acestea, este încă nevoie și de \nalte măsuri pentru păstrarea unei piețe competitive a energiei electrice, care să genereze un echilibru \nîntre furnizori, să nu conducă la monopol și să se ofere un preț accesibil consumatorului final. \nȚinând cont  de aceste  aspecte, vă rog să precizați care sunt soluțiile pe care le propune \nMinisterul Energiei pentru a reuși să ofere o scădere a prețului energiei electrice și să ridice de pe \numerii românilor povara unor facturi apăsătoare în perspectiva apropierii iernii. \nSolicit răspuns scris. \nCu deosebită considerație, senator de Iași Maricel Popa. \nVă mulțumesc. \n"
    },
    "56": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 110128,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 111629,
        "text": " \nMulțumesc și eu. \nConstat că nu mai sunt colegi care trebuie să prezinte întrebări și interpelări. \n- 43 - \n   \nÎn consecință, dau citire senatorilor care au depus întrebări și interpelări în scris: \n-  domnii  și  doamnele  senatori:  Humelnicu  Marius,  Popa  Maricel,  Mocioalcă  Ion,  Genoiu \nMihail, Purcărin Bianca-Mihaela, Prioteasa Ion, Hatos Adrian, Ioan Raluca, Guran Virgil, Bumb Ioan \nSorin, Achiței  Vasile-Cristian, Darău Ambrozie-Irineu, Bodea Marius,  Dragu  Anca Dana,  Lavric \nSorin, Fejér László-Ődőn și Diana Iovanovici-Șoșoacă. \n- interpelări, doamnele și domnii senatori: Azamfirei Leonard, Georgescu Laura, Toanchină \nGheorghe-Marius,  Mocioalcă  Ion,  Mirea  Siminica,  Dunca  Marius-Alexandru,  Purcărin  Mihaela \nBianca, Humelnicu Marius, Breahnă-Pravăț  Ionela-Cristina, Guran Virgil, Achiței Vasile-Cristian, \nBumb Sorin, Negoi Remus, Dragu Anca Dana, Dinică Silvia și Diana Iovanovici-Șoșoacă. \nDeclar închisă sesiunea de întrebări și interpelări de astăzi. \n* \nNe întoarcem la declarații politice și dau citire senatorilor care au depus declarații politice în scris: \n-  Mutu  Gabriel,  Prioteasa  Ion,  Genoiu  Mihail,  Breahnă-Pravăț  Ionela-Cristina,  Dunca \nMarius-Alexandru,  Bumb  Sorin-Ioan,  Brătescu  Liviu,  Dragu  Anca  Dana,  Berea  Cristian-Gabriel, \nBodea Marius, Postică Andrei. \nCeilalți colegi au prezentat declarațiile. \nÎn consecință, declar închisă sesiunea consacrată declarațiilor politice de astăzi. \nVă mulțumesc. \n* \nPAUZĂ \n"
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 111629,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 113056,
        "text": " \nÎn două minute o să începem ședința, o să vă rog să luați loc în bănci. (Discuții.) \nDoamnelor și domnilor, \nDeclar deschisă ședința plenului de astăzi, 5 octombrie 2022. \nȘedința va fi condusă de mine împreună cu colegii mei, domnii senatori Narcis Mircescu și \nSorin Lavric, în calitate de secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent și Comitetul liderilor, au fost distribuite și afișate pe pagina de internet a Senatului. \nÎn conformitate cu art.137, coroborat cu art.136 din Regulamentul Senatului, conform hotărârii \nBiroului permanent, adoptată cu acordul prealabil al Comitetului liderilor, ședința plenului Senatului se \ndesfășoară prin mijloace electronice, în conformitate cu procedura prevăzută la art.111 din Regulament. \n- 44 - \n   \nÎn cadrul dezbaterilor generale se poate lua cuvântul de către reprezentanții fiecărui grup, de un \nsingur  reprezentant,  pentru  maximum  două  minute.  Reprezentantul  senatorilor  neafiliați  poate \ninterveni pentru maximum un minut. \nPentru operativitate, în prima parte a ședinței se vor desfășura dezbaterile pe punctele înscrise \npe ordinea de zi. După închiderea acestora, în a doua parte a ședinței, se va desfășura ședința de vot \nfinal, conform hotărârii Comitetului liderilor. \nVom continua lucrările. \n \nDomnule vicelider Bodog, vă invit la cuvânt.\n \n"
    },
    "58": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 113056,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 113444,
        "text": "\nMulțumesc, doamna președintă. \nÎmi cer scuze că intervin. \nPe ordinea de zi, punctele 1 și 2 nu au raport depus, motiv pentru care vă solicit, în numele \nGrupului  PSD  și  în  numele  Grupului  PNL,  prelungirea  termenului  de  adoptare  tacită  –  datorită \ncomplexității – la 60 de zile pentru ambele puncte și retrimiterea la comisie. \nMulțumesc frumos. \n"
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 113444,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 114769,
        "text": " \nMulțumesc. \nVoi supune votului dumneavoastră solicitarea, punct cu punct. \nO să vă rog să pregătiți cartelele și să anunțați colegii din online că vom vota retrimiterea la \ncomisie pe cele două puncte care nu au raport. \nLa punctul 1 al ordinii de zi, după cum știți, avem Propunerea legislativă pentru modificarea \nLegii educaţiei naţionale nr.1 din 5 ianuarie 2011, publicată în Monitorul Oficial al României, Partea \nI, nr.18 din 10 ianuarie 2011, cu modificările şi completările ulterioare. (L416/2022) \nNu este raport, așa cum spune domnul senator Bodog. \nRog vot pe solicitarea de prelungire a termenului de la 45 la 60 de zile. \nDoamna senator Pauliuc mi-a semnalizat că a votat cu mâna sus. \nMai există alte… \nȘi domnul senator Vela. \nMai există altcineva fără cartelă astăzi? Bun. \nCu 90 de voturi pentru, două împotrivă… o să vă rog să lăsați pe ecran… cu două împotrivă, \nnicio abținere, solicitarea de prelungire a termenului a fost aprobată. \nDe asemenea, supun votului dumneavoastră retrimiterea la comisie a acestei inițiative, care \nn-are raport. \n- 45 - \n   \nNu știu dacă se mai și supune retrimiterea, nefiind raport, dar o retrimitem. \nRog, vot. \nMulțumesc. \nCu 95 de voturi pentru, unul împotrivă, nicio abținere, propunerea de retrimitere a fost aprobată. \n* \nPunctul 2… \n"
    },
    "60": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 114769,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 114845,
        "text": " \nIonuț Neagu vrea ceva pe procedură. \n"
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 114845,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 115957,
        "text": " \nȘtiu, dar sunt în procedură de vot acum la cele două puncte și-l invit imediat după pe procedură. \nPropunerea legislativă pentru modificarea și completarea unor acte normative – de la punctul 2. \nDe asemenea, s-au făcut cele două solicitări de prelungire a termenului pentru raport la 60 de zile. \nRog, vot. \nDomnul Titus Corlățean a făcut precizarea – de asemenea să rămână pe stenogramă – că nu are \ncartela și va vota, de asemenea, cu mâna. \nVă rog să-mi reconfirmați: doamna Pauliuc, domnule Vela, aveți cartelă până la urmă sau nu? \nOK. Deci momentan, nu. În regulă. \nAtunci, cu 101 voturi pentru, un vot împotrivă, nicio abținere, solicitarea de prelungire a \ntermenului a fost aprobată. \nVă supun votului dumneavoastră propunerea de retrimitere la comisie. \nRog, vot. \n104 voturi pentru, un vot împotrivă, nicio abținere, retrimiterea la comisie a fost aprobată. \nErau două înscrieri la cuvânt pe procedură. \nDoamna senator Muntean, Lucica Muntean, aveați o solicitare de înscriere la cuvânt. \nVă rog, poftiți. \nȘi domnul senator Neagu, de asemenea, dorea să ia cuvântul. \n"
    },
    "62": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 115957,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 119258,
        "text": " \n \nMulțumesc, doamna președintă.\n \nStimați colegi,\nPentru că astăzi este Ziua Internațională a Educației, ca om al școlii, ca senator al României, \ndoresc să fac o urare de la tribuna Parlamentului pentru părinți, profesori și pentru toți cei care sunt \n \nresponsabili de educația copiilor noștri în România.\n- 46 - \n   \nAstăzi, de Ziua Internațională a Educației, mi-am adus aminte de un interviu dat de actorul \nFlorian Pittiș la un post de radio în urmă cu mai mulți ani. Între poveștile spuse cu acea ocazie, una \ndespre cum ar trebui să-i educăm pe copiii noștri mi-a rămas în suflet și m-a inspirat de-a lungul \ntimpului, drept pentru care aș vrea s-o împărtășesc cu dumneavoastră. \n„Era într-o zi de primăvară…” – povestea actorul – „…și la școala din sat copiii se jucau \nvoioși, alergând, sărind și cățărându-se peste tot. Când clopoțelul a sunat, anunțând că pauza s-a \nterminat, au intrat în clasă îmbujorați și s-au așezat în băncile lor. Fereastra clasei era larg deschisă, iar \nsoarele cald al dimineții lumina fețele tuturor. La scurt timp, profesorul a intrat în clasă, i-a salutat pe \ncopii și a pus catalogul pe catedră. Chiar atunci, o pasăre a aterizat pe pervazul ferestrei, sub privirile \nuimite ale copiilor, și a început să cânte atât de frumos, încât toți au ascultat-o înlemniți. După o vreme \na tăcut, și-a luat zborul și s-a făcut nevăzută. Profesorul a zâmbit, a luat catalogul și, înainte de a ieși \ndin clasă, le-a spus copiilor: «Aceasta a fost lecția pentru astăzi. Bună ziua, copii!»” \nDe atunci m-am gândit mereu cum am putea face ca în școlile noastre să ne ocupăm și de \ninimile copiilor la fel de mult ca și de cunoștințele lor. Și să ne ocupăm de ele în felul acesta, \noferindu-le experiențe de viață de neuitat, arătându-le lumea din jur cu tot ceea ce are ea mai frumos și \nlăsându-i să o simtă, fără să le-o explicăm la nesfârșit așa cum o vedem noi. \nDa, știu, îmi puteți spune că în școală, în cadrul activităților de dezvoltare personală, îi învățăm \npe copii să-și cunoască emoțiile, să le exprime și să le controleze, îi învățăm să fie creativi, spontani, să \ncomunice și să găsească soluții la problemele pe care le au. Dar oare facem aceste lucruri astfel încât \nsă-i ajutăm să se construiască? Suntem suficient de atenți la inimile lor dornice de frumos, de libertate, \nde pace și liniște și mai ales dornice de dragostea și susținerea celor din jur? \nAcum,  când  legile  educației  se  schimbă,  când  forfota  din  jurul  acestor  schimbări  ne \ninfluențează pe toți, când timpul pare că nu mai are răbdare cu noi, inimile copiilor noștri ar trebui să \nfie îmbărbătate, protejate și hrănite cu frumusețe, cu pace și liniște, dar și cu dragostea noastră, a \ntuturor. Și cine poate face lucrurile acestea mai bine decât părinții și profesorii? \nDe Ziua Internațională a Educației, tocmai asta vă doresc, dragi părinți și dragi profesori, să \nfaceți aceste lucruri pentru copii și, dincolo de preocupările firești pentru ceea ce înseamnă a învăța la \nșcoală și acasă cu scopul de a dobândi cunoștințe, să nu uitați nicio clipă de inimile lor, pentru că, \naltfel, ce ar fi o școală și o casă fără niște copii care să se minuneze de cântecul unei păsări sau de \nfrumusețea unei zile de primăvară? \n \nVă mulțumesc. (Aplauze.)\n"
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 119258,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 119446,
        "text": " \nMulțumim frumos, doamna senator. \nLa mulți ani, într-adevăr, tuturor profesorilor, educatorilor! \n- 47 - \n   \nDomnul senator Neagu dorește să ia cuvântul. \n"
    },
    "64": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 119446,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 120080,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi și colege, \nCe aș putea să zic după un asemenea discurs? \nTotuși, nu aș vrea să fac pe profesorul, din prisma în care mă aflu, însă este inacceptabil ca \nînainte cu cinci minute de începerea ședințelor să desfășurați ședința de Comitet al liderilor. \nȘtim, știm că trăim într-o dictatură și, prin modul ăsta în care vă comportați, trăim într-o \ndictatură a Guvernului. Parlamentul nu mai este organul reprezentativ al românilor, ci este o anexă a \nGuvernului și pentru aceste lucruri ne gândim că am ajuns ultima instituție în încrederea românilor. \n \nMulțumesc.\n \n*\n"
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 120080,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 120739,
        "text": " \nVoi trece la punctul 3 al ordinii de zi, Propunerea legislativă pentru modificarea și completarea \nLegii nr.227/2015 privind Codul fiscal, cu scopul înlesnirii unor condiții de trai și activități agricole \nadecvate pentru familiile numeroase, prin intermediul unei impozitări durabile a terenurilor, guvernată \nde o politică de coeziune socială. (L506/2022) \nRaportul Comisiei pentru buget este de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDin partea grupurilor, domnul lider, domnul senator lider, al Grupului AUR. \n"
    },
    "66": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 120739,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123897,
        "text": " \n \nMulțumesc, doamna președinte.\nNu este nici prima, nici ultima inițiativă pe care Grupul AUR o are în privința tentativei – că \naltfel nu pot să-i spun – de a ajutora familiile cu mai mulți copii din România și de a impulsiona \nformarea de noi familii, de a impulsiona și nașterea de prunci mai mulți, pentru că, așa cum știți foarte \nbine, ne aflăm într-o criză demografică extraordinar de mare, care ne va costa din ce în ce mai mult pe \nmăsura trecerii timpului. Și trebuie luate măsuri. \nNoi venim cu soluții în răspăr cu propaganda oficială care se desfășoară împotriva noastră cum \ncă n-am avea soluții. Punem aici inițiative bune pentru români și nu mai avem nicio surpriză când sunt \nrespinse. Nu știu dacă asta-i bine, că ne-am obișnuit cu răul, vorba aceea, banalitatea răului – se \nmanifestă tot mai mult în Legislativul țării, în instituția care ar trebui să fie cea mai reprezentativă \n- 48 - \n   \npentru poporul român, pentru că, nu-i așa, noi suntem aici reprezentanții poporului, așa cum am ieșit \ndin urnele de vot. \nNe  manifestăm  noi  ca  atare?  Nu  cred.  Nu  conștientizăm  oare  că  suntem  într-un  declin \ndemografic accentuat și extrem de primejdios? De ce toate inițiativele care încearcă să oprească acest \ndeclin cad la vot în comisiile de raport și apoi sunt respinse fără aproape niciun murmur, fără niciun fel \nde dezbatere în plenurile Camerelor? Cum e posibil să tratăm cu atâta nonșalanță, cu atâta inconștiență \nun subiect atât de greu, atât de important pentru noi toți? Chiar nu ne pasă? De ce facem asta? Pe cine \nreprezentăm noi când votăm împotriva interesului național? Că acest lucru este o poartă a interesului \nnațional. Oricât de pompos ar suna, asta este realitatea. Nu mă pot feri de cuvinte pentru că unii dintre \ndumneavoastră le-au folosit în mod nepotrivit, până la uzura lor, astfel încât nu mai au niciun fel de \nsemnificație pentru cei mai mulți români sau nu mai sunt crezute ca atare. \nVă rog mult, faceți apel la conștiința dumneavoastră, faceți apel la ce v-a mai rămas din \nconștiința dumneavoastră. Ignorați o dată – o dată – ordinul de partid și gândiți-vă la cum ar vrea să \nvotați românii care v-au trimis aici și votați pentru această lege. \nLuni ați mai respins una care viza tot reducerea taxelor și impozitelor pentru familiile cu mulți \ncopii. Ați votat greșit atunci. Îndreptați acum, măcar acest proiect de lege lăsați-l să treacă. Nu se poate \nsă ne blocați toate inițiativele doar pentru că vin de la AUR! Nu este nici cinstit și nici productiv. \nGândiți-vă la lucrurile astea cu atenție și luați decizia care trebuie luată. \nȘi fac apel și la colegii din opoziție: nu vă mai abțineți la inițiativele noastre, că nu v-ajută cu \nnimic. Faptul că dumneavoastră nu vreți să v-asociați prin vot cu noi nu înseamnă că sunteți de partea \nromânilor. Iată că noi îndrăznim să ne asociem prin vot cu dumneavoastră atunci când aveți inițiative \nde bună calitate și care merită să fie susținute și nu ne e teamă de electoratul nostru că nu va înțelege \ncă noi am votat în beneficiul românilor, și nu în beneficiul propriului partid. \nVă mulțumesc. (Aplauze.) \n \n"
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123897,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 124382,
        "text": "\nNemaifiind alte înscrieri la cuvânt, punctul 3 rămâne la vot final. \n* \nLa punctul 4, Propunerea legislativă pentru completarea Legii nr.227/2015 privind Codul \nfiscal. (L489/2022) \nRaportul Comisiei pentru buget este de respingere. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nLa dezbaterile generale, stimați colegi, aveți intervenții? \n- 49 - \n   \nNu există, proiectul rămâne la vot final… \n"
    },
    "68": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 124382,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 124444,
        "text": " \nCristi Bordei. \n"
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 124444,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 124525,
        "text": " \nVă rog, domnule senator Bordei, aveți cuvântul. \n"
    },
    "70": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 124525,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 125407,
        "text": " \nMulțumesc, doamna președintă. \nPentru că e vorba de criza energiei, aș vrea să reamintesc încă o dată soluția integrată și \nserioasă pe care a propus-o USR pe acest subiect, și anume reducerea TVA la 5% atât la carburanți, cât \nși la energie, cât și materialele necesare eficienței economice pentru consumatori – mă refer la panouri \nsolare și panouri termice. \nAr fi fost o soluție mult mai ușor de aplicat, mult mai transparentă, dar care pentru Guvern are \ndefectul că nu mai poate încasa la fel de mulți bani pe cât o face în acest moment de pe urma prețurilor \nmari la energie. Deci Guvernul ar trebui să se hotărască dacă vrea să fie în căruță sau vrea să fie în \nteleguță și să dea mai multă atenție propunerilor USR, care considerăm noi că sunt corecte și care, de \n \naltfel, au fost sugerate inclusiv de Comisia Europeană.\nMulțumesc. (Aplauze.) \n \n"
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 125407,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 125476,
        "text": "\n \nÎl invit pe domnul senator Neagu.\n \n"
    },
    "72": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 125476,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 126172,
        "text": "\nMulțumesc, doamna președintă. \nAșa cum menționa anterior liderul nostru de grup de la Senat, domnul Claudiu Târziu, nouă nu \nne e teamă să ne asumăm, chiar dacă vine din partea unui partid cu care suntem în totală opoziție \ndoctrinar, nu ne e teamă să ne asumăm un vot dacă o lege este bună și vine în sprijinul românilor. \nAstfel, vom vota pentru această lege. \nȘi noi vedem acest lucru pozitiv, adică implicarea statului și reducerea poverilor fiscale pentru \naceste tipuri de investiții: pompele de căldură, panouri solare etc. Și sunt sigur că statul își va recupera \nbanii din TVA din creșterea prețului acestor materiale în urma crizei pe care o traversăm. \nMulțumesc. \n"
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 126172,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 126689,
        "text": " \nÎn regulă. \nDacă nu mai există și alte intervenții din plen, punctul 4 va rămâne la vot final. \n- 50 - \n   \n* \nPunctul 5, Propunerea legislativă pentru modificarea și completarea Legii nr.95/2006 privind \nreforma în domeniul sănătății. (L503/2022) \nRaportul Comisiei pentru sănătate este de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nDomnul senator Sorin Lavric dorește să ia cuvântul. \nVă invit. \n"
    },
    "74": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 126689,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 131119,
        "text": " \nMulțumesc, doamna Alina Gorghiu. \nDragi colegi, \nAcest proiect legislativ vrea să elimine o situație ingrată, din cauza căreia două ministere astăzi \nse află pe picior de război – este vorba de Ministerul Sănătății și de Ministerul de Interne –, iar mărul \ndiscordiei este sectorul de medicină de urgență. \nCe înseamnă medicina de urgență? Știți, sunt acele servicii de ambulanță, albe, județene și, în \nplus, sunt acele UPU-uri, acele puncte de primire urgență. \nCu ce se ocupă acest serviciu de ambulanță din medicina de urgență? Cu cazuri de patologie \nacută,  de  la  lipotimii  și  colici  biliare,  până  la  cazuri  foarte  grave,  de  infarcturi  și  de  accidente \nvasculare. Cei care lucrează pe ambulanță la medicina de urgență sunt specialiști de înaltă calitate \nmedicală, de pregătire medicală, sunt medici. Vă spun asta în vederea a ceea ce urmează să vă zic. \nMedicina de urgență a mers foarte bine până în 2014, când domnul Raed Arafat a înființat \nDSU-ul, adică Departamentul de Situații de Urgență. Ce înseamnă situații de urgență? Nu înseamnă \ncazuri de patologie acută medicală, ci înseamnă accidente rutiere și calamități naturale. \nCine se ocupă de aceste situații de urgență? Se ocupă SMURD-ul, adică pompierii. Deosebirea \ndintre ambulanțele clasice albe și SMURD-urile roșii este că pe SMURD-uri nu lucrează medici, ci \nlucrează paramedici. Paramedicii nu au înaltă pregătire medicală, ei sunt niște asistenți. \nGândiți-vă că eu fac infarct miocardic, sun la 112 și vine la mine o mașină SMURD, cu \nparamedici. Păi, voi muri cu zile, pentru că paramedicul nu știe să trateze un infarct miocardic. În \nschimb, medicul știe. \nDin 2014 și până astăzi, acest sector de medicină de urgență a trecut în subordinea operațională \na domnului Raed Arafat, adică în subordinea Departamentului de Situații de Urgență. Încă o dată, \nsituațiile de urgență nu coincid cu cazurile de patologie acută. \n- 51 - \n   \nÎncă un lucru, medicina aceasta de urgență ține și este finanțată de Ministerul Sănătății. În \nschimb, astăzi ea se află în subordinea unui secretar de stat de la Interne. Situația este absolut… e un \nsoi de struțocămilă, de suprapunere a competențelor. Nu se poate ca un sector care este finanțat de la \nMinisterul Sănătății să se afle în subordinea unui secretar de stat de la Interne. Ce legătură are Internele \ncu Ministerul Sănătății? \nȘi-atunci, acest proiect de lege vrea să separe, pur și simplu, apele, adică medicina de urgență, \nserviciile de ambulanță și punctele de primire de urgență să treacă din nou acolo unde le este locul, \nunde le este vatra, adică la Ministerul de Sănătate, iar SMURD-ul să rămână acolo unde se cuvine să \nrămână, adică la Ministerul de Interne. Nu facem decât să înlăturăm acest măr al discordiei. Aici nu-i \nvorba de persoane, ci este vorba de o problemă de fond, pe care, dacă nu o eliminăm, va exista acest \nrăzboi de care vă pomeneam la început, între Ministerul Sănătății și Ministerul de Interne. \nÎn locul lui Arafat, puneți-mă pe mine – vă spuneam că nu-i vorba de persoane –, iar în locul lui \nRafila, care acum este la Ministerul Sănătății, puneți-o pe doamna Nicoleta Pauliuc. Nu cred că \ndoamna Nicoleta Pauliuc, în calitate de ministru al sănătății, va închide ochii când eu, secretar de stat \nla Interne, îi voi lua medicina de urgență. Asta este situația paradoxală, struțocămila, suprapunerea de \ncompetențe și, atunci, firesc ar fi… \n(Replică neinteligibilă a doamnei Nicoleta Pauliuc.) \nNu, v-am numit pe dumneavoastră pentru că v-am avut sub ochi. \nDomnul Guran sau domnul Țâgârlaș, n-are nicio importanță. \nDeci asta vrea acest proiect de lege, să separe apele, să înlăture mărul discordiei. \nVreau să văd cum vor vota colegii de la PSD, pentru că domnul Rafila ține de tabăra lor. La fel, \ndin câte știu, Arafat e sprijinit de liberali. Să vedem cum veți vota, în spiritul coaliției de la putere pe \ncare o reprezentați. \nÎncă o dată, e o problemă de fond, nu e vorba de persoane. Câtă vreme medicina de urgență va \nfi în subordinea Ministerului de Interne, tensiunea aceasta și încălecarea competențelor vor exista. Nu \nștiu ce argument plauzibil poate fi adus în păstrarea în continuare a medicinei de urgență în subordinea \nMinisterului de Interne. Medicii nu pot fi subordonați unui secretar de stat de la Interne. \nPrin urmare, AUR va vota împotriva raportului de respingere, adică pentru lege. \nMulțumesc. (Aplauze.) \n"
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 131119,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 131275,
        "text": " \nMai există și alte solicitări de intervenții în dezbateri generale? (Discuții.) \nDomnul doctor Bodog. \nVă rog. \n- 52 - \n   \n"
    },
    "76": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 131275,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 131617,
        "text": " \nDoar o scurtă precizare. Vreau să fac o corecție la ceea ce a spus colegul nostru. În momentul \nîn care există o solicitare pentru urgență majoră, la fața locului se deplasează cea mai apropiată \nambulanță, dublată de medic. Deci, nu există… Astea sunt speculații, ceea ce s-a spus aici la microfon. \nMulțumesc. \n"
    },
    "77": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 131617,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 132118,
        "text": " \nMulțumesc. \nMai există și alți doritori? \nDacă nu, mulțumesc. \nPunctul 5 va rămâne la vot final. \n* \nPunctul 6, Propunerea legislativă pentru informarea pacienților cu privire la efectele secundare \nale vaccinurilor. (L509/2022) \nRaportul Comisiei pentru sănătate e de respingere a propunerii. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nVă invit. Domnule Lavric, doriți? \nDomnul senator Lavric dorește să ia cuvântul. \n"
    },
    "78": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 132118,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 136669,
        "text": " \nStimați colegi, \nCe vrea acest proiect legislativ? Vrea două lucruri. În primul rând, ca pacientul, dacă i se \nadministrează un vaccin, să fie înștiințat în amănunțime în privința reacțiilor secundare pe care acel \nvaccin le poate avea. \nȘi  în  al  doilea rând, proiectul legislativ urmărește ca… dorește  ca acel  pacient să-și  dea \nconsimțământul în scris ca să dovedească că primește vaccinul în cunoștință de cauză. \nDe ce e nevoie de o asemenea lege? Știți foarte bine că orice medicament pe care îl introducem \nîn organism are un efect secundar, chiar și cel mai inofensiv medicament. Puteți să luați ce vreți \ndumneavoastră. Luați banala aspirină. Aspirina irită mucoasa gastrică. Dar nu pentru asta o iei, ci \npentru că este un foarte bun analgezic și antipiretic, împotriva febrei. Dacă orice substanță pe care o \nintroducem în organism are o reacție secundară, vă dați seama ce se întâmplă în cazul vaccinurilor. \nVaccinul are la bază un principiu homeopatic, și anume introduci în organism exact agentul patogen \ncare a produs boala, numai că-l introduci, cum? Modificat chimic și în același timp fără virulență, i se \n- 53 - \n   \nia puterea patogenică. Când introduci un asemenea vaccin în organism, mănunchiul de reacții adverse \neste foarte numeros și atunci pacientul trebuie să știe foarte bine la ce se expune. \nȘi acum mă întorc la vodevilul acesta crunt pe care l-am trăit în ultimii doi ani, vodevil pe care \noficial  l-am  numit  epidemie,  de  fapt,  o  mare  farsă  la  care,  din  păcate,  foarte  mulți  dintre \ndumneavoastră ați fost complice. Românii, prin panica la care au fost supuși și prin apelurile insistente \nale politicienilor, au acceptat, foarte mulți dintre ei, să se vaccineze fără să știe la ce riscuri se expun. \nUrmarea este… o cunoașteți foarte bine. Acum, astăzi, sindromul morții subite este deja o \nrealitate foarte răspândită, oamenii mor căzând din picioare. Când domnul Rafila este întrebat dacă \nexistă o relație cauzală între vaccinuri și sindromul morții subite, ridică din umeri și spune: „Nu știu, \nîncă nu avem niște studii statistice pe măsură”. Relația cauzală dintre vaccinuri și sindromul morții \nsubite este vădită, în măsura în care ești lucid și vrei să înțelegi cu adevărat ce se întâmplă. Când un \ncopil de 18 ani moare brusc, pe stradă sau în timp ce face sport, se spune că a făcut infarct \nmiocardic, explicația medicilor este: „A murit din cauze naturale”. Ce Dumnezeu înseamnă cauze \nnaturale la 18 ani, când acel copil s-a vaccinat? \nTocmai de aceea legea aceasta are rostul de a înlătura, pe de o parte, naivitatea și ignoranța \npacienților când se supun campaniilor de vaccinare. \nVedeți că deja bate la ușă un nou val gripal. Deja ni se pregătește un nou vaccin, iarăși un soi \nde panaceu care să lovească în toate tulpinile patogenice ale virusului gripei. Oamenii trebuie să fie \nînștiințați; ca să nu mai pățim ce am pățit în urmă cu un an, doi ani, când aici ne-am războit, știți foarte \nbine pentru ce. Îmi amintesc câți dintre dumneavoastră ați venit la acest pupitru și ne-ați explicat că \nvaccinul este singura soluție. Astăzi nu cred că mai spuneți asta, pentru că știți foarte bine că toate \nvaccinurile acestea nu doar că n-au dat imunitate, dar nici n-au putut să oprească transmiterea bolii. Și \nvă mai amintesc că directorul executiv al Companiei Pfizer, domnul Albert Bourla, a fost invitat de \ncurând la Comisia specială a Parlamentului European ca să răspundă unor întrebări legate de reacțiile \nadverse. Ce a făcut domnul Bourla? Probabil că știți, că ați citit, a refuzat să se înfățișeze comisiei, \npentru că știa că are de răspuns la niște întrebări foarte delicate. \nÎn  plus,  astăzi  au  început  să  se  desecretizeze  clauzele  contractelor  dintre  companiile \nfarmaceutice  care  au  produs  vaccinurile  și  Uniunea  Europeană.  Când  vezi  clauzele  acelea,  te \nîngrozești. Multe dintre reacțiile adverse au fost știute și au fost ținute sub obroc, au fost ascunse. Noi, \nastăzi, nu mai putem să cădem în aceeași naivitate și nu putem să-i îndemnăm în continuare pe români \nsă se vaccineze de frica nu știu cărui certificat verde și de frica riscului că-și pierd locul de muncă. \n- 54 - \n   \nAșadar, legea asta vine tocmai în preîntâmpinarea naivității, ignoranței românilor și în același \ntimp complicității medicilor atunci când, vaccinându-i pe români, trec sub tăcere reacțiile adverse și \nefectele catastrofale asupra sănătății lor. \nDe aceea, AUR votează contra raportului de respingere și pentru lege. \nMulțumesc. \n"
    },
    "79": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 136669,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 136842,
        "text": " \nAlte inter… Doamna… \nDomnul senator Darău, din partea Grupului USR. \nS-a mai înscris doamna senator Șoșoacă și alte intervenții nu mai văd. \n"
    },
    "80": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 136842,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 137899,
        "text": " \nMulțumesc, doamna președintă. \nFoarte scurt. Nu știu despre ce români foarte naivi vorbiți. Până una-alta, milioane de români au \nales să se vaccineze. Vieți au fost salvate mai ales în zona de populație vulnerabilă, cu comorbidități. \nLucrul acesta s-a constatat în toată lumea, ritmul pandemiei a fost frânat, nu datorită dumneavoastră ci \ndatorită oamenilor responsabili care au luat niște decizii la momentul potrivit și dumneavoastră veniți \naici cu un discurs absolut iresponsabil. \nAcum, că s-a terminat pentru o perioadă pandemia. Ar trebui să fiți mult mai responsabili. Și am \nvăzut în discursurile precedente cum începeți să vă rugați, inclusiv de opoziție, să vă voteze niște legi. \nDe  aceea,  nimeni  nu  se  poate  asocia  cu  dumneavoastră.  Sunteți  infrecventabili,  sunteți \nextremiști, o dovediți aproape în fiecare discurs și nu se va asocia nimeni cu dumneavoastră în niciun \nfel până când nu veți reveni la o minimă responsabilitate. \nDe fapt, până când nu veți veni prima oară la așa ceva. (Aplauze.) \n"
    },
    "81": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 137899,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 138002,
        "text": " \nMulțumesc pentru intervenție. \nDoamna senator Șoșoacă aveți cuvântul. \n"
    },
    "82": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 138002,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 141555,
        "text": " \nMulțumesc frumos. \nOricum, îl felicit pe fostul meu coleg de la partidul de unde m-a dat afară la data de 10 februarie \n2021, tocmai pentru că prezentasem în această sală efectele adverse ale vaccinării anti-COVID. \nE bine că v-am convins și pe dumneavoastră. \nIdeea este în felul următor: de ce dați raport de respingere? Aud aici demagogii, milioane de \nromâni s-au vaccinat. Nu, stimate domn, milioane de români nu s-au vaccinat și asta datorită nouă, a \n- 55 - \n   \nunei mâini de avocați și de medici care am fost pe fază și ne-am dat seama cum vă bateți joc de \npopulația României, voi cei care v-ați bătut joc. \nAcum văd, domnul Rafila, de unde spunea că oamenii au murit în pandemie pentru că nu au \navut acces la serviciile medicale, acum spune că toate acele morți, 60 000 de morți, se datorează celor \ncare au luat atitudine și nu i-au lăsat pe oameni să se vaccineze. Să se vaccineze împotriva a ce? \nDe doi ani jumate, noi, ăștia 70% nu mai murim, nu ne mai vaccinăm, nu ni se întâmplă nimic \nși nici nu ne îmbolnăvim. De ce? Pentru că mai și gândim. Și mai este o problemă. Vine acum domnul \nRafila și ne spune că înființează un departament al OMS în România, care să studieze de ce s-au opus \nromânii la vaccinare. Și să încerce, acest departament, să facă niște cercetări științifice pe noi, să vadă \ncum e cu influencerii și apoi să convingă populația să se vaccineze. \nÎn timp ce populația din celelalte state europene, Australia, America, unde s-au vaccinat pe \nrepede înainte, mor pe capete și au efecte adverse secundare grave, la noi… Stăm mult mai bine pentru \ncă aici a existat un popor care are rațiune și care s-a ghidat mai mult după bunul-simț și după gândirea \nlui practică. Și au existat profesioniști care i-au învățat. \nAici, în această lege, discutăm despre consimțământul informat. Tot ceea ce scrie în această \nlege, indiferent că aparține foștilor mei colegi, este corect. Pentru că nu poți să administrezi un act \nmedical niciunei persoane fără consimțământul informat. \nÎn Statele Unite ale Americii ți se dă, uite așa, un fișic de hârtii, vreo sută și ceva de file, în care \nți  se  spun  toate  efectele  adverse,  înainte  de  internare,  de  o  operație  și  așa  mai  departe,  și  de \nposibilele… Inclusiv să-ți asumi că ai putea muri. \nAcolo nu se merge pe după ureche, după Ursula von der Leyen, după Grupul Vanguard, care \neste în spatele Moderna, Pfizer, Johnson & Johnson și toate celelalte, și împotriva Microsoft și Google \nși așa mai departe, pentru că acolo despăgubirile sunt de milioane de dolari și miliarde de dolari. \nNu spune nimeni acum de despăgubirile pentru efectele adverse care sunt date, inclusiv în \nStatele Unite ale Americii. Nu puteți să dați un raport de respingere când există sindromul morții \nsubite. Moarte subită la 18 ani, moarte subită la 20, moarte subită la 15, moarte subită la 30, moarte la \n40. Măi, până acum nu am mai auzit de atâtea morți subite, în tot acest interval de timp, decât după ce \ns-a vaccinat lumea obligatoriu. Pentru că această constrângere impusă de majoritatea guvernamentală \nși parlamentară a fost… Se numește obligativitate. \nFelicit poporul român că nu s-a vaccinat anti-COVID. Nu avea de ce. Spitalele din România au \nfost… și spun medici, au primit bani pentru pacienți inexistenți. Sunt nenumărate plângeri penale \ndepuse la Parchete. Sunt nenumărate exhumări. S-au făcut efectiv expertize medico-legale. Există un \nmedic de la Medicina Legală de la „Mina Minovici”, care a menționat că din cele… \n- 56 - \n   \n"
    },
    "83": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 141555,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 141622,
        "text": " \nSă vă apropiați de final, vă rog. \n"
    },
    "84": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 141622,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 141882,
        "text": " \nImediat. \nDin cele 150 de cazuri la care a făcut expertize medico-legale, nici măcar… Doar trei aveau \nCOVID, dar nu era cauza morții, iar ei erau trecuți la – morți de COVID. \nNu mai merge cu manipularea. \nMulțumesc frumos. \n"
    },
    "85": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 141882,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 141966,
        "text": " \nDomnul președinte Cercel. \nVă rog, aveți cuvântul. \n"
    },
    "86": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 141966,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 143606,
        "text": " \nVă mulțumesc, doamna președinte. \nSunt siderat cu câtă nonșalanță se vorbește despre vaccinuri, în contextul în care un astfel de \nprodus biologic, când este pus pe piață, are în spate toată documentația necesară din punct de vedere al \nsiguranței și eficacității. \nSunt siderat cu câtă nonșalanță se vorbește de moartea subită. Moartea subită nu este de astăzi, \nnu este de ieri, este de când a apărut omul pe Pământ. \nDin  păcate,  construcția  umană  este  foarte  diferită  și  complexă,  astfel  încât  o  serie  din \nstructurile noastre se pot îmbolnăvi instantaneu și să inducă moarte. Asta suntem noi, asta este limita \nnoastră, așa am fost croiți. \nDin punct de vedere al vaccinurilor, vă arăt aici un slide care este de la Food and Drug \nAdministration, și care arată cât se poate de clar care sunt etapele de construire a unui astfel de vaccin. \nNu se pune problema că un astfel de vaccin să nu aibă în spate datele și respectiv, orice efect secundar. \nToate efectele care sunt descrise în timpul studiilor sunt trecute în mod obligatoriu în rezumatul \nprodusului respectiv, în cazul de față, un produs biologic activ. \nCa atare, eu aș dori să ne abținem în sala de plen a Senatului să facem afirmații care sunt \nabsolut gratuite. S-a vorbit aici de morți care nu sunt trecute, că a murit de COVID sau nu a murit de \nCOVID. Dacă ați văzut vreodată cum arată un plămân de COVID vă îngroziți, practic nu mai are \nstructură viabilă în interior. \nAșa că, aș dori să avem puțină rațiune atunci când facem afirmații din acestea pe care pe urmă \nle aude toată țara. \nVă mulțumesc. (Aplauze.) \n- 57 - \n   \n"
    },
    "87": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 143606,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 144197,
        "text": " \nMulțumesc, domnule președinte. \nDeclar dezbaterile închise pe acest punct. \nProiectul rămâne la vot final. \n* \nLa punctul 7, Propunerea legislativă pentru modificarea art.561 din Legea nr.350/2001 privind \namenajarea teritoriului și urbanismul. (L518/2022) \nRaportul Comisiei pentru administrație publică este de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSenatul e primă Cameră sesizată. \nLa dezbateri generale. \nVă rog, domnule senator, aveți cuvântul. \n"
    },
    "88": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 144197,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 144741,
        "text": " \nMulțumesc, doamna președintă. \nVorbim în această inițiativă despre autorizarea construcțiilor. \nAutorizația de construcție are rolul de a ne asigura că evităm riscuri pentru populație, în special \natunci când vorbim de construcții de interes public. \nAceste riscuri se aplică indiferent de tipul clădirii, fie că vorbim de biserici sau de alte tipuri. \nEu înțeleg nevoia unora de a se lipi de imaginea Bisericii în interes electoral, dar haideți să fim \nraționali. Cum rămâne cu siguranța oamenilor? \nMulțumesc. \n"
    },
    "89": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 144741,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 144885,
        "text": " \nÎi mulțumesc domnului senator Poteraș. \nÎl invit la microfon pe liderul Grupului AUR. \nDomnul senator. Vă rog. \n"
    },
    "90": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 144885,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 147420,
        "text": " \nMulțumesc, doamna președinte. \nDacă mai era nevoie de vreo dovadă a incompatibilității doctrinare și ideologice dintre AUR și \nUSR, cred că a fost dată acum, în ultimele două discursuri. \nNoi suntem de partea românilor, asumându-ne valori ale românilor, care nu sunt de azi de ieri, \nci dintotdeauna ale acestui popor, între ele credința creștină. Și sigur că da, fiind fii ai Bisericii, ne \nmanifestăm ca atare. Nu ne lipim de niciun fel de imagine, pur și simplu ne facem datoria de membri \n- 58 - \n   \nai Bisericii noastre, de credincioși, dar sigur că da, într-un regim de responsabilitate. Pentru că suntem \nchemați la responsabilitate în funcția publică pe care o deținem. \nAcum la subiect. \nCred că nu trebuie să vă mai amintesc că celelalte valori ale noastre sunt familia, națiunea și \nlibertatea, pe care, suntem singurii, le-am slujit în ultimii aproape doi ani de când suntem aici în \nParlament; înainte nu știu dacă a mai existat cineva. Dar, de când am intrat noi, AUR în Parlament, \nsuntem singurii care ne manifestăm de partea libertății, a credinței, a națiunii române și a familiei și \naducem inițiative în acest sens. Bun. \nLa subiect. Știți foarte bine de la ce a plecat discuția, de la un abuz pe care autoritățile din \nConstanța l-au făcut în mod repetat. Și când au permis și când n-au permis. Nu intru în detalii. Chestia \neste că în cauză era o biserică și noi vrem să preîntâmpinăm astfel de momente și jalnice și ticăloase. \nLa asta vă chemăm, să votați cu propria dumneavoastră conștiință. Nu – dragi colegi de la USR –, nu. \nNu ne rugăm de nimeni să voteze o inițiativă a noastră și nici să se asocieze cu noi în vreun fel, ci am \nfăcut apel la conștiința dumneavoastră. Dacă n-ați înțeles asta, nu mă miră, pentru că în general nu \nînțelegeți nimic, nici când ați fost la guvernare, nici când sunteți în opoziție. Faceți lucrurile exact pe \ndos. Când sunteți în opoziție votați cu cei de la guvernare, iar când ați fost la guvernare ați făcut \nopoziție  din  interiorul  guvernării.  Sunteți  așa,  total,  dacă-mi  permiteți  să  vă  spun,  neadecvați  la \nrealitate. Nu mă miră asta, o vede o țară întreagă. Nu, nu ne rugăm de dumneavoastră și nu, nu este în \ninteresul nostru să ne asociem imaginea. V-am crește prea mult dacă ne-am asocia imaginea cu \ndumneavoastră. Nu vă faceți iluzii și nu vă flatați singuri. Nu are nimeni nevoie de dumneavoastră. Cu \natât mai mult cu cât chiar cu voturile dumneavoastră nu ar trece vreo lege de-a noastră. \nMulțumesc. (Aplauze.) \n"
    },
    "91": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 147420,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 147552,
        "text": " \nPe procedură, da? Dar pe procedură, că altfel pe fond a doua oară nu mai dau cuvântul. \nÎn regulă. \n"
    },
    "92": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 147552,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 147808,
        "text": " \nDa, scurt pe procedură, doamnă președintă. \nVoiam să-i recomand antevorbitorului și în general senatorilor AUR să fie atenți la ce se \nîntâmplă în sala de plen, pentru că domnul Poteraș nu este din USR. \nVă mulțumesc. (Aplauze.) \n"
    },
    "93": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 147808,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 148108,
        "text": " \nDomnule  Poteraș,  să  știți  că  vă  invit  la  Grupul  PNL  dacă  doriți  să…  Simțiți  nevoia  de \napartenență la un grup. \n- 59 - \n   \nÎl invit pe domnul Cernic la cuvânt. Nu doriți?  \nÎn regulă atunci. \nDoamna senator Șoșoacă, dacă doriți. \nVă rog, pe fond, da? \n"
    },
    "94": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 148108,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 148753,
        "text": " \nDeci, în legătură cu această inițiativă. \nExistă situații juridice în care oamenii, când și-au construit un imobil, nu au avut aceste \nautorizații. Nu poți să vii să le interzici să depună acum cereri și documentații pentru a se autoriza \nacele construcții. Sunt construcții din anii ʹ50, ʹ60, ʹ70. Sunt oameni la țară. Să interzici și să lași doar \nlocașurile de cult. Există dispoziție specială în lege care menționează cum poți intra în legalitate pentru \nabsolut toate construcțiile. Să vii și să limitezi și să excluzi cetățenii, mie mi se pare inacceptabil și \ncontrar Constituției României. \nMulțumesc. \n"
    },
    "95": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 148753,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 148903,
        "text": " \nÎn regulă. \nÎl invit la microfon pe domnul senator Marcel Vela. \nTehnicul! Microfonul 2. Merge domnule senator acum. \n"
    },
    "96": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 148903,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 149468,
        "text": " \nOnorat Senat, \nNu aș fi luat cuvântul dacă un coleg de-al nostru, un distins senator pe care-l apreciez și cu care \nam un dialog civilizat, ne întâlnim de foarte multe ori la etajul 7 și în lift, n-ar fi spus că AUR-ul este \nsingurul partid care apără libertatea, națiunea și familia. \nAvând în vedere această prietenie și respect reciproc, pe care-l bănuiesc și invers din partea \ncolegului senator, mă angajez să-i fac un cadou, statutul Partidului Național și Liberal care apără \nnațiunea, libertatea și familia. \nMulțumesc. (Aplauze.) \n"
    },
    "97": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 149468,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 149902,
        "text": " \nAcestea fiind zise voi lăsa punctul 7 la vot final. \n* \nPunctul 8, Propunerea legislativă privind instituirea Zilei „Mihai Eminescu” în data de 15 \niunie. (L486/2022) \nRaportul Comisiei pentru administrație și cultură este de respingere a propunerii. \nPropunerea face parte din categoria legilor ordinare. \n- 60 - \n   \nSenatul este primă Cameră sesizată. \nO invit pe doamna senator Crețu la microfon. \n"
    },
    "98": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 149902,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 151799,
        "text": " \nMulțumesc, doamna președintă, \nStimați colegi, \n„Toate-s vechi și nouă toate”, vorba poetului. Vechi – pentru că este vorba de o nouă propunere \ninutilă din lunga serie care trece în derizoriu actul legislativ pe principiul, țineți Parlamentul ocupat cu \nzeci de puncte la ordinea de zi ca să pară că trăim într-o democrație. \nNou – e faptul că inițiativa vine de la o colegă extrem de activă care n-are nevoie să dovedească \nhărnicia cu inițiative care nu schimbă, în fapt, nimic. \nNu mai reiau argumentele juridice pe care le-am adus de nenumărate ori de la acest microfon \nîmpotriva unor declarații politice oricât de bine intenționate, care poartă numele de legi. \nCu aniversarea lui Mihai Eminescu, Grupul PSD este total de acord. Și Parlamentul României a \nales prin Legea nr.238 din 2010 să pună întreaga cultură națională sub patronajul spiritului polivalent \ncare a fost Mihai Eminescu. O săptămână întreagă de evenimente se organizează cu acel prilej. \nDe  când  mă  știu,  și  sunt  mai  experimentată  decât  majoritatea  celor  din  sală,  trecerea  în \neternitate a lui Mihai Eminescu la 15 iunie 1889 este marcată, de asemenea, pretutindeni. Este partea \nconștiinței naționale, neîndoielnic. \nStimați colegi, \nSuntem însă în fața unui alt mare pericol. Să aniversăm și să comemorăm marile spirite ale \nnației, dar să nu mai citim ce au spus și să nu-i mai urmăm în acțiunile lor. La acest pericol trebuie \ngăsită o soluție. Și ea nu constă într-o declarație politică sau o zi dedicată, ci în educația adevărată \npentru toți și de-a lungul întregii vieți. Decizii bugetare și legislative, pentru a oferi această educație, \ntrebuie să luăm împreună. \nOrice coleg din majoritate sau din opoziție e bine-venit să contribuie și să se angajeze, mai ales \nastăzi de Ziua Educației Naționale care nu a fost stabilită printr-o lege. \nMulțumesc. \nVom vota împotrivă. \n"
    },
    "99": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 151799,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 151884,
        "text": " \nMulțumesc. \nDoamna senator Șoșoacă, aveți cuvântul. \n"
    },
    "100": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 151884,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 153690,
        "text": " \nDacă aș fi făcut ca alții inițiative legislative doar pentru numărul lor cred că aveam acum vreo \n200, cum faceți mulți dintre voi. \n- 61 - \n   \nVă referiți la Ziua Culturii Naționale. Ați decretat-o de 15 ianuarie, ziua marelui Eminescu. \nȘtiți că Eminescu nu prea mai este citit? Anul trecut, vă spun și cum am fost nevoită să fac această \ninițiativă, anul trecut pe 15 iunie m-am deplasat la Iași la evenimentele organizate acolo. M-am trezit \ncu o absență la Senat care nu mi-a fost niciodată anulată, și mi s-a spus așa: „Dacă vrei să nu ai absență \nfă inițiativă legislativă să fie Ziua Națională Eminescu și atunci o să poți să te duci oficial. Până atunci, \ntrebuia să fii în Parlament, nu la Eminescu la Iași”. O colegă, doamnă senator. \nDa, este nevoie, pentru că ați acoperit 15 ianuarie, ziua lui Eminescu de Ziua Culturii. Or, \nEminescu, care este un geniu recunoscut la nivel mondial, poetul care este în Guinness Book pentru cel \nmai lung poem de dragoste din lume, Luceafărul, un… nu numai poet, un scriitor, un jurnalist, un \npolitician, un gânditor, un filozof nepereche să nu mai fie sărbătorit, iar Institutul „Elie Wiesel” să \nsolicite să fie scos din analele istorice și ale culturii pentru că a scris cândva „chestiunea evreiască”, să \nfaci antisemit pe Eminescu este inacceptabil. Or, dacă vrem să ne revenim ca nație este obligatoriu ca \nnumele de Eminescu să se pronunțe în fiecare zi, în fiecare școală, în fiecare clasă, de fiecare om. \nPentru că Eminescu este însăși cultura, este însăși esența neamului nostru românesc. Cum puteți să \nspuneți că este inacceptabil să mai apară o astfel de inițiativă când votați toate prostiile: ziua balonului \nrotund, ziua balonului oval, ziua tuturor proștilor planetei pe care nici nu-i știm în România… \n"
    },
    "101": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 153690,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 153757,
        "text": " \nE în regulă, vă rog să terminați. \n"
    },
    "102": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 153757,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 154186,
        "text": " \nCu  tot  respectul…  Iar  pe  a  lui  Eminescu  suntem  supărați  că-i  dedicăm  o  zi!  Știți  ce  se \ncomemorează, de ce se sărbătoresc sfinții de zilele morții lor? Pentru că trec în eternitate unindu-se cu \ndivinitatea. Sfinții! Eminescu este sfântul României, iar dumneavoastră dați raport de respingere. \nSunteți antiromâni dacă veți vota împotriva acestei inițiative. \nMulțumesc frumos. \n"
    },
    "103": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 154186,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 154280,
        "text": " \nDomnul senator Matei. \nVă rog, aveți cuvântul. Microfonul 3. \n"
    },
    "104": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 154280,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 154775,
        "text": " \nMulțumesc frumos, doamna președinte. \nNu sunt pe procedură. \nVreau doar atât să spun, că aceste zile ale balonului oval, ale natației, ale sportului nostru \ntradițional – oină, trebuie să-i sărbătorim. Pentru că acești oameni, nu sunt proști, doamna senator. \n- 62 - \n   \nAcești oameni au scris istorie pentru România. Am înțeles exact ceea ce ne descrieți dumneavoastră. \nCu răutate, cu răutate… \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \n"
    },
    "105": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 154775,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 154916,
        "text": " \nAveți puțin respect pentru vorbitor, pentru că nimeni n-a țipat în plen în timp ce vorbeați \ndumneavoastră. \n"
    },
    "106": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 154916,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 155291,
        "text": " \nCu răutate și cu înverșunare n-o să puteți să faceți absolut nimic în Parlamentul României, \ndoamna senator. Păcat că avem astfel de oameni în Senatul României care n-au înțeles nimic din ceea \nce ar trebui să facem cu toții aici. \nȘi în final vă spun doar atât: La mulți ani tuturor profesorilor! Pentru că astăzi este ziua lor. (Aplauze.) \n"
    },
    "107": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 155291,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 156891,
        "text": " \nMulțumim. \nPunctul 8 rămâne la vot final. \n* \nLa punctul 9, Propunerea legislativă pentru modificarea și completarea Legii nr.134/2010, \nrepublicată, privind Codul de procedură civilă, cu modificările și completările ulterioare. (L504/2022) \nRaportul Comisiei juridice este de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nRog, dezbateri generale pe acest punct. \nExistă înscrieri la cuvânt? Nu există. \nProiectul rămâne la vot final. \n* \nLa punctul 10, Propunerea legislativă privind protejarea patrimoniului entităţilor din industria \nenergetică. (L497/2022) \nRaportul comun al Comisiei pentru energie, infrastructură energetică și resurse minerale și al \nComisiei economice, industrii și servicii e de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale există înscrieri la cuvânt? Nu există. \nRămâne la vot final. \n- 63 - \n   \n* \nLa punctul 11, Proiectul de lege pentru aprobarea Ordonanţei Guvernului nr.18/2022 privind \nautorizarea  și  funcționarea  în  România  a  reprezentanțelor  societăților  și  organizațiilor  economice \nstrăine. (L525/2022) \nRaportul comun al Comisiei economice și Comisiei pentru antreprenoriat este de admitere a \nproiectului de lege pentru aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nÎn dezbateri generale. \nDoamna senator Silvia Dinică, aveți cuvântul. \nMicrofonul 2, rog tehnicul. \n"
    },
    "108": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 156891,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 157746,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nEu voiam doar să remarc că avem o procedură simplificată prin acest proiect de lege care \nmerge și către direcția digitalizării, interacțiunii dintre reprezentanțele și organizațiile economice și \nministerul abilitat, în speță Ministerul Antreprenoriatului și Turismului. Și probabil că vom vota cu \ntoții acest proiect, marea provocare, însă fiind implementarea acestei platforme electronice pe care se \nva realiza implementarea și, de ce nu, și faptul că această comunicare va trebui, în ceea ce privește \nobținerea  autorizației  de  funcționare,  cât  mai  mult  simplificată  și  automatizată,  chiar  în  sensul \nnotificării acestor organizații, înainte de expirarea acestei autorizații. \nNoi vom vota pentru raportul de admitere al acestui proiect de lege. \nMulțumesc. \n"
    },
    "109": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 157746,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 158368,
        "text": " \nMulțumesc, doamna senator. \nNemaifiind alte înscrieri la cuvânt, punctul 11 rămâne la vot final. \n* \nPunctul următor, Proiectul de lege pentru aprobarea Ordonanţei Guvernului nr.30/2022 privind \nreglementarea unor măsuri financiar-fiscale şi bugetare. (L535/2022) \n Raportul comun al Comisiei economice și Comisiei pentru antreprenoriat este de admitere a \nproiectului de lege pentru aprobarea ordonanței. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \n- 64 - \n   \nTot doamna senator Silvia Dinică, la microfonul 2 o să vă rog să-i permiteți. \n"
    },
    "110": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 158368,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 159048,
        "text": " \nAm o remarcă pe care voiam să o zic, de fapt, la ședințele precedente ale plenului, dar tot n-am \najuns  la  acest  proiect  de  lege;  vorbim  de  o  modificare  la  Programul  „IMM  Invest”  și  ale \ncomponentelor sale și cred că ajung multe din aceste programe la vot, în Parlament. Ceea ce nu \najungem să facem niciodată este să ne uităm la performanța acestor programe și să vedem de ce nu… \nPe sectoare de activitate, în ceea ce privește IMM-urile, care sunt problemele acestora și mai ales cum \nsă găsim, legislativ, soluții, astfel încât să impulsionăm activitatea IMM-urilor, pentru că sunt o \ncomponentă esențială a economiei. \nMulțumesc. \n"
    },
    "111": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 159048,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 160989,
        "text": " \nVă mulțumesc, doamna senator. \nDeclar dezbaterile închise. \nProiectul rămâne la vot final. \n* \nPunctul  13, Proiectul  de  lege  privind  aprobarea  Ordonanţei  Guvernului  nr.22/2022  pentru \nmodificarea Legii nr.152/1998 privind înființarea Agenției Naționale pentru Locuințe. (L527/2022) \nRaportul  Comisiei  pentru  administrație  este  de  admitere  a  proiectului  de  lege  privind \naprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale? \nProiectul rămâne la  vot final. \n* \nPunctul  14, Proiectul  de  lege  privind  aprobarea  Ordonanţei  Guvernului  nr.26/2022  pentru \nmodificarea și completarea Legii nr.119/1996 cu privire la actele de stare civilă. (L531/2022) \nRaportul Comisiei pentru administrație publică este de admitere, cu amendamente admise, a \nproiectului de lege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale există înscrieri la cuvânt? Nu. \nProiectul va rămâne la vot final. \n- 65 - \n   \n* \nPunctul  15, Proiectul  de  lege  privind  aprobarea  Ordonanței  Guvernului  nr.21/2022  pentru \nstabilirea  unor  măsuri  privind  finalizarea  lucrărilor  de  intervenție  pentru  creșterea  performanței \nenergetice  la  blocurile  de  locuințe  din  cadrul  Programului  național  multianual  privind  creșterea \nperformanței energetice a blocurilor de locuințe cu finanțare din perioada 2019 – 2021. (L526/2022) \nRaportul comun al Comisiei de administrație publică și cea pentru energie este de admitere a \nproiectului de lege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSuntem primă Cameră sesizată. \nVă invit. \nDomnul senator Poteraș. \nMicrofonul 2, vă rog. \n"
    },
    "112": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 160989,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 161361,
        "text": " \nMulțumesc, doamna președintă. \nDeci vorbim de niște proiecte pe care autoritățile locale trebuiau să le implementeze în 3 ani, \nlucru care nu s-a întâmplat. Numai 41% dintre ele au fost finalizate. Și acum venim și mai prelungim \ncu încă 3 ani. Păi, nu-i de mirare că proiectele astea n-ajung niciodată în beneficiul românilor. \nMulțumesc. \n"
    },
    "113": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 161361,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 161458,
        "text": " \nMulțumesc. \nDomnul președinte Humelnicu. \nVă rog, microfonul 3. \n"
    },
    "114": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 161458,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 161888,
        "text": " \nMulțumesc, doamna președintă. \nTrebuie  să  explicăm  colegului  că  sunt  mai  multe  apeluri  și  atunci  când  unitățile \nadministrativ-teritoriale… Se deschide un apel, se depun niște proiecte, se fac niște economii și \ndeschide următorul apel, și atunci de aceea avem nevoie de a consuma acești bani europeni și cred că \najutăm să dezvoltăm unitățile și orașele și municipiile noastre. \nMulțumesc. \n"
    },
    "115": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 161888,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 162098,
        "text": " \nMulțumesc. \nDezbaterile generale pe punctul 15… \nDoriți să luați cuvântul acum la punctul 15? \n- 66 - \n   \nVă rog, microfonul 2. \nScuzați-mă, nu v-am văzut, domnule președinte. \n"
    },
    "116": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 162098,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 163618,
        "text": " \nVă mulțumesc mult, doamna președinte. \nAș veni în completare la colegul meu, domnul senator Humelnicu. Într-adevăr, cum e mai bine? \nDacă folosim fondurile europene sau nu folosim fondurile europene? Adică, lăsăm fondurile nefolosite \nsau încercăm să găsim acele metode prin care putem să dăm posibilitatea autorităților publice locale ca \nsă aplice pentru aceste fonduri? \nȘtim foarte bine un alt adevăr sau realitatea zilei noastre de la autoritățile publice locale că, \nîntr-adevăr, de multe ori au probleme cu procedurile privind achizițiile publice. În foarte multe situații \nacești bani n-au putut să fie cheltuiți, exact din acest motiv pentru care au fost licitații câștigate cu \nprețuri extrem de scăzute, antreprenorii care au câștigat aceste licitații nu au mai început lucrările și, \ndin acest motiv, primăriile, autoritățile publice locale au ieșit din termene. Iar nu au mai avut altă \nposibilitate, exact din acest motiv, pentru că se terminau aceste programe de finanțare, adică termenele \nlor se încheiau, n-au mai avut alte posibilități cum să finanțeze aceste reabilitări. De aceea a stabilit \nministerul și a venit cu o propunere extrem de bună și importantă, și benefică, până la urmă, a țării \nnoastre, a tuturor, ca să prelungească termenele și să vină autoritățile publice locale să aplice pentru \nacești bani, nu uitând și acel adevăr, că avem și legea achizițiilor publice modificată, adică putem să \nvenim în ajutorul autorităților publice locale. \nVă mulțumesc. \n"
    },
    "117": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 163618,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 164578,
        "text": " \nMulțumesc, domnule președinte pentru intervenție. \nProiectul va rămâne la vot final. \n* \nPunctul 16… \nStimați colegi, \nSunteți de acord să continuăm până la 13.30 cu dezbaterile generale și pe urmă să trecem la \nvotul final? \nÎn regulă. \nLa punctul 16 avem Proiectul de lege privind aprobarea Ordonanței Guvernului nr.24/2022 \npentru modificarea anexei la Ordonanța Guvernului nr.8/2022 privind interoperabilitatea sistemelor de \ntarifare rutieră electronică și facilitarea schimbului transfrontalier de informații cu privire la neplata \ntarifelor rutiere. (L529/2022) \n- 67 - \n   \nRaportul comun al Comisiei de transporturi și Comisiei pentru comunicații este de admitere a \nproiectului de lege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nDacă există intervenții. Nu există. Există. \nDomnul președinte Humelnicu. Vă rog. \nMicrofonul 3, vă rog frumos. \n"
    },
    "118": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 164578,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 165377,
        "text": " \nVă rog, stați puțin. Am sărit din… Tehnologia m-a… Scuzați-mă! \nScopul  este  acela  de  a  asigura  utilizarea  pe  scară  largă  a  sistemului  de  tarifare  rutieră \nelectronică din statele membre și țările învecinate și să existe, pe cât posibil, sisteme interoperabile \nfiabile, ușor de utilizat și eficiente din punct de vedere al costului, care să permită dezvoltarea viitoare \na politicii de tarifare rutieră în Uniunea Europeană și evoluțiile tehnice viitoare. \nPrin urmare, este necesară realizarea interoperabilității sistemelor de tarifare rutieră electronică, \npentru a reduce costurile și sarcinile legate de plata tarifelor rutiere pe întreg teritoriul Uniunii. \nPartidul Social Democrat va vota pentru acest proiect de lege. \nMulțumesc, doamna președinte. \n"
    },
    "119": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 165377,
        "end_text": "",
        "end_index": 165377,
        "text": ""
    },
    "120": {
        "start_text": "",
        "start_index": 165377,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 168745,
        "text": "Doamna Alina-Ștefania Gorghiu: \nMulțumesc, domnule președinte. \nAlte intervenții? Nemaifiind, punctul 16 va rămâne la vot final. \n* \nPunctul  17,  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  Guvernului  nr.25/2022  privind \nmodificarea și completarea Ordonanței Guvernului nr.46/1998 pentru stabilirea unor măsuri în vederea \nîndeplinirii  obligațiilor  asumate  de  România  prin  aderarea  la  Convenția  internațională \nEUROCONTROL privind cooperarea pentru securitatea navigației aeriene și la Acordul multilateral \nprivind tarifele de rută aeriană, precum și a unor obligații care rezultă pentru România din regulamentele \nadoptate la nivelul Uniunii Europene în domeniul serviciilor de navigație aeriană. (L530/2022) \nRaportul Comisiei de transporturi este de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nVă rog intervenții, dacă există. \nNefiind, proiectul rămâne la vot final. \n- 68 - \n   \n* \nUrmătorul punct, Proiectul de lege pentru aprobarea Ordonanţei Guvernului nr.32/2022 privind \nreglementarea unei măsuri financiar-fiscale şi bugetare. (L537/2022) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și al Comisiei pentru \ntransporturi și infrastructură este de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nIntervenții în dezbateri generale? Nu avem. \nProiectul rămâne la vot final. \n* \n19, Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.36/2022 pentru modificarea \nşi completarea Legii nr.289/2002 privind perdelele forestiere de protecţie. (L541/2022) \nRaportul  Comisiei  pentru  ape,  păduri  este  de  admitere  a  proiectului  de  lege  privind \naprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale avem înscrieri la cuvânt. Nu avem. \nVă mulțumesc. \nProiectul rămâne la vot final. \n* \nPunctul  20, Proiectul  de  lege  privind  aprobarea  Ordonanţei  Guvernului  nr.34/2022  pentru \nmodificarea  şi  completarea  Legii  nr.333/2003  privind  paza  obiectivelor,  bunurilor,  valorilor  şi \nprotecţia persoanelor. (L539/2022) \nRaportul comun al Comisiei pentru apărare și al Comisiei pentru politică externă este de \nadmitere a proiectului de lege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nVom începe dezbaterile. \nDacă există înscrieri la cuvânt. \nMulțumesc. \nProiectul rămâne la vot final. \n- 69 - \n   \n* \nPunctul 21, Propunerea legislativă pentru completarea art.104 din Ordonanța de urgență  a \nGuvernului nr.195 din 12 decembrie 2002 privind circulația pe drumurile publice, republicată în Monitorul \nOficial al României nr.670 din 3 august 2006, cu modificările și completările ulterioare. (L568/2022) \nRaportul comun al Comisiei pentru apărare și ordine publică și Comisiei juridice este de \nadmitere, cu amendamente admise, a propunerii legislative. \nPropunerea face din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nDomnul senator Mîndruță. Aveți cuvântul. \nMicrofonul 2 și rog colegii senatori să-i permită accesul la microfon. \n"
    },
    "121": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 168745,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 170171,
        "text": " \nMulțumesc, doamnă președinte de ședință. \nAccidente rutiere. Cred că nu este zi în care să nu vedem la știri că un număr de accidente \nrutiere au avut loc și un număr, de asemenea, de persoane au fost rănite sau chiar și-au pierdut viața. \nStatisticile ne arată că la nivelul Uniunii Europene avem o medie de 42 de decese la un milion \nde locuitori, în timp ce în România avem 85 de decese la un milion de locuitori. \nDe cele mai multe ori, cauza acestor accidente este viteza exagerată. În acest moment, pentru \ncineva care apasă cu putere pe pedala de accelerație și este prins de organele de poliție i se suspendă \npermisul, să spunem, pentru 3 luni. Ce face? Se duce, dacă are permisul de cel puțin un an vechime, dă \nexamen pentru reducerea perioadei de suspendare cu o treime. Prin această inițiativă introducem și \nobligativitatea dovezi plăți amenzi aferente sancțiunii aplicate de către organele de poliție. Este o \nmăsură care cred că va duce la prevenirea, să spunem, la descurajarea vitezomanilor de a mai apăsa cu \nputere pe pedala de accelerație. \nIar ca concluzie, vom avea un număr mai mic de accidente sau dacă totuși ele se vor întâmpla, \nconsecințele vor fi mai puțin tragice. \nMi-aș dori să avem unanimitate pe această inițiativă, deoarece ar fi un semnal că ne preocupăm \nde ceea ce se întâmplă pe șoselele din România și de siguranța cetățenilor. \nVă mulțumesc foarte mult. \n"
    },
    "122": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 170171,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 170772,
        "text": " \nMulțumesc, domnule senator. \nNemaifiind alte intervenții, punctul 21 rămâne la vot final. \n- 70 - \n   \n* \nPunctul 22, Propunerea legislativă pentru modificarea și completarea Legii nr.295/2004 privind \nregimul armelor și munițiilor. (L550/2022) \nRaportul  Comisiei  pentru  apărare,  ordine  publică,  siguranță  națională  e  de  admitere,  cu \namendamente admise, a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nDomnul președinte. Aveți cuvântul. \nTot microfonul 3, o să vă rog să-l deschideți. \n"
    },
    "123": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 170772,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 171881,
        "text": " \nMulțumesc frumos, doamna președinte. \nFoarte scurt am să fiu. Prin această modificare legislativă armonizăm cadrul legat în materie de \neducație fizică, dar și în ceea ce privește legea pentru arme și muniții. \nAstfel pentru două categorii, prima cea de antrenor de tir sportiv pe care-l regăsim în legea \neducației fizice și sportului, iar cea de a doua este pentru instructorul de tragere din poligon pe care-l \nregăsim în legea armelor și munițiilor, iar acesta este acreditat de către Ministerul Afacerilor de Interne. \nAstfel,  prin  această  inițiativă  legislativă,  antrenorul  de  tir  sportiv  devine  egal  cu  cel  de \ninstructor de tragere din poligon, și mai mult de atât, dăm astfel posibilitatea ca antrenorii de tir sportiv \nsă poată să pregătească nu numai sportivii, ci să-i ajute pe toți cei care vor într-adevăr să învețe și să \nvadă ceea ce se întâmplă într-un poligon. \nVreau să mulțumesc tuturor. \nVreau să mulțumesc colegilor din Comisia de apărare, Ministerului Afacerilor de Interne, dar și \nFederației Române de Tir Sportiv. \nVă mulțumesc frumos. \n"
    },
    "124": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 171881,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 172694,
        "text": " \nMulțumesc, domnule președinte. \nMai există alte înscrieri la cuvânt la punctul 22? \nNu. Proiectul va rămâne la vot final. \n* \nPunctul 23, Propunerea legislativă pentru modificarea și completarea Legii privind integritatea \nîn exercitarea funcțiilor și demnităților publice, pentru modificarea și completarea Legii nr.144/2007 \nprivind înfiinţarea, organizarea şi funcţionarea Agenţiei Naţionale de Integritate, precum și pentru \nmodificarea și completarea altor acte normative nr.176/2010. (L571/2022) \n- 71 - \n   \nRaportul Comisiei de disciplină, imunități este de admitere a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎn dezbateri generale o invit pe doamna senator Simona Spătaru la microfonul central. \n"
    },
    "125": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 172694,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 173633,
        "text": " \nMulțumesc, doamna președintă. \nVă mulțumesc pentru atenție, dragi colegi. \nAceastă inițiativă, pe scurt, își propune ca prin lege, președinții, vicepreședinții, secretarii și \ntrezorierii federaților sportive naționale să fie nevoiți să-și depună declarațiile de interese, avere, de \nasemenea, conform altor conducători de instituții publice. \nNecesitatea a decurs firesc din faptul că aceste federații sunt finanțate prin bugetul de stat, iar \nnoi ne dorim, desigur, să ajungem la performanță in acest domeniu așa cum am avut-o odată. \nObservăm că copiii și părinții se descurcă, din acest punct de vedere, în continuare pe cont \npropriu, însă noi, fiecare trebuie să ne aducem aportul când vedem că rezultatele sunt extraordinare, nu \ndoar onorabile și nu trebuie să rămânem surzi la nevoile pe care sportul românesc le are. \nVă mulțumim pentru sprijin și vă invit să votați această inițiativă. (Aplauze.) \n"
    },
    "126": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 173633,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 174444,
        "text": " \nVă mulțumesc, doamna senator. \nDacă mai există din partea celorlalte grupuri intervenții, vă rog să le faceți, dacă nu, va rămâne \nși punctul 23 la vot final. \n* \nPunctul 24 al ordinii de zi, Propunerea legislativă pentru modificarea și completarea Legii \nnr.678 din 2001 privind prevenirea și combaterea traficului de persoane, precum și pentru completarea \nart.28 din Ordonanța de urgență a Guvernului nr.97 din 2005 privind evidența, domiciliul, reședința și \nactele de identitate ale cetățenilor români. (L412/2022) \nRaportul Comisiei juridice este de admitere, cu amendamente admise, a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nDacă există înscrieri la cuvânt. \nDomnul senator Radu Mihail. Vă rog. \n"
    },
    "127": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 174444,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 177253,
        "text": " \nMulțumesc, doamna președintă. \nDoamnelor și domnilor, \n- 72 - \n   \nRomânia, din păcate, este de mulți ani principala țară din Uniunea Europeană, sursă pentru rețelele \nde traficanți de persoane, așa cum ne arată statisticile făcute de departamentul Statelor Unite, spre exemplu. \nÎn fiecare an, instituțiile Europene, și nu numai ele, atrag atenția autorităților române că trebuie \nsă se implice activ pentru a combate fenomenul, însă nu suficientă atenție a fost dedicată subiectului și \nnu suficiente fonduri au fost redirecționate de stat către acest subiect. \nÎn acest context, alături de colegi mei, Silvia Dinică și Iulian Lorentz, am depus acest proiect \ncare-și  propune  să  transpună  în  legislația  națională  normele  europene  de  protecție  a  victimelor \ntraficului de persoane și pentru a facilita accesul victimelor traficului la acte de identitate. \nPe de o parte, venim cu o corecție a legii în vigoare, astfel încât victimele, forțate să presteze \nmuncă  sexuală  sau  să  practice  cerșetoria,  să  nu  mai  fie  sancționate.  În  prezent,  prin  aplicarea \nsancțiunilor asupra acestor persoane traficate, nu facem decât să plasăm vina și povara financiară tot \nasupra lor făcându-le și mai dependente de proxeneți sau de rețelele de trafic care le exploatează. \nPe  de  altă  parte,  am  introdus  prevederi  pentru  a  facilita  accesul  victimelor  la  actele  de \nidentitate. În cazul celor cărora le-au fost confiscate actele de identitate de către traficanți, accesul \nimediat la servicii de asistență, sprijin și protecție este direct legat de deținerea unor acte de identitate. \nAm venit cu 3 măsuri complementarea în acest sens: conferirea dreptului de a avea orice tip de \nact de identitate, eliberarea actelor de identitate mult mai rapid, în maxim 15 zile față de 30 de zile cât \neste ciclul obișnuit, și posibilitatea ca domiciliul declarat să fie sediul unui birou de avocatură sau al \nunor organizații neguvernamentale scutind astfel victima de necesitatea de a se deplasa în localitățile \nde origine unde pot activa rețelele care le-au traficat. \nAsemenea acestor măsuri, victimele care au rămas fără documente vor putea avea acces imediat \nla toate serviciile necesare de asistență si protecție. \nVorbim aici de drama mută a zecilor de mii de femei, copii și bărbați, victime ale traficului de \npersoane, maltratați, abuzați și tratați de multe ori cu indiferență de autorități. \nAșa cum a avut consens și în Comisia raportoare, și mulțumesc pe această cale tuturor membrilor \ncomisiei, vă invit să votăm cu toții pentru acest proiect, astfel încât să venim în ajutorul acestor cetățeni. \nPentru că interesul pentru protejarea victimelor traficului de persoane nu trebuie să aibă niciun \nfel de legătură cu vreo culoare politică. \nMulțumesc. \n"
    },
    "128": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 177253,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 177431,
        "text": " \nMulțumesc, domnule senator. \nMai există alte intervenții din partea… \nDoamna senator Șoșoacă. \n- 73 - \n   \nVă rog, microfonul 3 să-l deschideți. \n"
    },
    "129": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 177431,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 178432,
        "text": " \nÎn general aceste victime nici nu au adresa corect trecută în buletin, unele nu au nici măcar acte, \nunele nici nu mai pot fi găsite și cred că o să dați naștere la niște falsificări care ne vor duce într-o cu \ntotul altă realitate. \nMai bine decât să faceți lucrul acesta, mai bine ați pregăti un program în care toate aceste \nvictime să fie introduse și statul român și specialiștii să aibă grijă de ele, să le dea o altă identitate, \neventual dacă vreți să nu-i prindă cei care se ocupă de trafic de persoane. Dar nu știu dacă știți, \noamenii ăștia urmăresc aceste victime până când dau de ele. Pentru că, ce să vezi, sunt mult mai bine \npregătiți decât polițiștii noștri cu 3 luni de pregătire și cărora le este frică să le ceară și buletinul, și mai \nmult decât atât, învățați mai întâi polițiștii să se lupte cu acești infractori și cu interlopi, nu să facă \nafaceri cu ei și să-și ia șpaga de la ei pentru victimele de care vorbiți dumneavoastră. \nMulțumesc. \n"
    },
    "130": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 178432,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 192446,
        "text": " \nMai există înscrieri la cuvânt? \nDacă nu, vă mulțumesc tuturor. \nRămâne și punctul 24 la vot final. \n* \nVom continua lucrările cu exprimarea votului final asupra inițiativelor pe care am reușit să le \ndezbatem astăzi. Potrivit prevederilor art.111 din Regulament, se vor supune unui singur vot raportul \nîn întregime și inițiativa legislativă. \nDe asemenea, vă informez că exercităm votul în sistem hibrid – card de vot și tablete. În timpul \nședinței de vot electronic hibrid, în cazul în care senatorul e înregistrat în aplicație sau are card de vot \nintrodus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În situația în care, din \neroare, senatorul prezent în sală își exercită același vot prin modalități diferite de exprimare, în mod \nautomat se va înregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului \ndin sala de vot. \nAvând în vedere ceea ce v-am prezentat anterior cu privire la vot, urmează să derulăm un vot test. \nVă rog să introduceți cartelele în console și să-i anunțați pe colegii din online că începem votul. \nVotul test vă rog să-l dăm. \nRog, vot. \nExistă observații la votul test, stimați colegi? \n50 pentru, 4 împotrivă, 38 de abțineri, „nu votez” – 5. \n- 74 - \n   \nMai există observații? Nu. \nAtunci voi trece la votul propriu-zis. \nAșa cum știți, 1 și 2 au fost retrimise la comisii. \nPunctul 3, Propunerea legislativă pentru modificarea și completarea Legii nr.227/2015 privind \nCodul fiscal, cu scopul înlesnirii unor condiții de trai și activități agricole adecvate pentru familiile \nnumeroase, prin intermediul unei impozitări durabile a terenurilor, guvernată de o politică de coeziune \nsocială. (L506/2022) \nNe vom pronunța asupra raportului de respingere, respectiv respingerea propunerii legislative. \nFace parte din categoria legilor ordinare. \nRog, vot. \nCu 75 de voturi pentru, 9 împotrivă, 22 de abțineri, propunerea legislativă este respinsă. \n* \nPunctul  4,  Propunerea  legislativă  pentru  completarea  Legii  nr.227/2015  privind  Codul \nfiscal. (L489/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nRog, vot. \nCu 76 de voturi pentru, 11 împotrivă, 23 abțineri, propunerea legislativă este respinsă. \n* \nPunctul 5, Propunerea legislativă pentru modificarea și completarea Legii nr.95/2006 privind \nreforma în domeniul sănătății. (L503/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nRog, vot. \nCu 77 voturi pentru, 11 împotrivă, abțineri – 22, propunerea legislativă este respinsă. \n* \nPunctul 6, Propunerea legislativă pentru informarea pacienților cu privire la efectele secundare \nale vaccinurilor. (L509/2022) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nFace parte din categoria legilor ordinare. \n- 75 - \n   \nRog, vot. \n95 de voturi pentru, 12 voturi împotrivă, o singură abținere. \nPropunerea legislativă este respinsă. \n* \nPunctul  7  al  ordinii  de  zi,  Propunerea  legislativă  pentru  modificarea  art.561  din  Legea \nnr.350/2001 privind amenajarea teritoriului și urbanismul. (L518/2022) \nNe  vom  pronunța  prin  vot  asupra  unui  raport  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog, vot. \nCu 89 voturi pentru, 11 împotrivă, 8 abțineri, două „nu votez”, propunerea legislativă este respinsă. \n* \nPunctul 8 al ordinii de zi, Propunerea legislativă privind instituirea Zilei „Mihai Eminescu” în \ndata de 15 iunie. (L486/2022) \n Ne  vom  pronunța  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nRog, vot. \n97 voturi pentru, 12 împotrivă, o abținere. \nPropunerea legislativă este respinsă. \n* \n9, Propunerea legislativă pentru modificarea și completarea Legii nr.134/2010, republicată, \nprivind Codul de procedură civilă, cu modificările și completările ulterioare. (L504/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nRog, vot. \nCu 91 voturi pentru, împotrivă – 9… cu 102. Scuze, s-a actualizat. \n102 voturi pentru, 10 împotrivă, o singură abținere. \nPropunerea legislativă este respinsă. \n* \nPunctul 10, Propunerea legislativă privind protejarea patrimoniului entităţilor din industria \nenergetică. (L497/2022) \n- 76 - \n   \nNe  vom  pronunța  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor organice. \nRog, vot. \nCu 80 și… A, 103! O să am răbdare să se actualizeze. \nCu 103 voturi pentru, 11 împotrivă, o singură abținere, propunerea legislativă este respinsă. \n* \nPunctul  11, Proiectul  de  lege  pentru  aprobarea  Ordonanţei  Guvernului  nr.18/2022  privind \nautorizarea  și  funcționarea  în  România  a  reprezentanțelor  societăților  și  organizațiilor  economice \nstrăine. (L525/2022) \nNe vom pronunța printr-un singur vot asupra raportului de admitere și a proiectului de lege \npentru aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nRog, vot. \n109 voturi pentru, împotrivă – unul, două abțineri. \nPropunerea de lege pentru aprobarea ordonanței a fost… proiectul de lege pentru aprobarea \nordonanței a fost adoptat. \n* \nPunctul următor, Proiectul de lege pentru aprobarea Ordonanţei Guvernului nr.30/2022 privind \nreglementarea unor măsuri financiar-fiscale şi bugetare. (L535/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  admitere  și  a  proiectului  de  lege  pentru \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nRog, vot. \nCu  110  voturi  pentru,  niciun  vot  împotrivă  și  cu  două  abțineri,  proiectul  de  lege  pentru \naprobarea ordonanței a fost adoptat. \n* \nPunctul  13, Proiectul  de  lege  privind  aprobarea  Ordonanţei  Guvernului  nr.22/2022  pentru \nmodificarea Legii nr.152/1998 privind înființarea Agenției Naționale pentru Locuințe. (L527/2022) \nNe vom pronunța printr-un singur vot asupra raportului de admitere și a proiectului de lege \npentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nRog, vot. \n- 77 - \n   \nCu  109  voturi  pentru,  două  împotrivă,  două  abțineri,  proiectul  de  lege  pentru  aprobarea \nordonanței a fost adoptat. \n* \nPunctul  14, Proiectul  de  lege  privind  aprobarea  Ordonanţei  Guvernului  nr.26/2022  pentru \nmodificarea și completarea Legii nr.119/1996 cu privire la actele de stare civilă. (L531/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  admitere,  cu  amendamente  admise,  și  a \nproiectului  de  lege  privind  aprobarea  ordonanței,  astfel  cum  se  propune  a  fi  modificat  prin \namendamentele din raport. \nProiectul de lege face parte din categoria legilor ordinare. \nRog, vot. \nCu  110  voturi  pentru,  niciun  vot  împotrivă,  o  singură  abținere,  proiectul  de  lege  privind \naprobarea ordonanței a fost adoptat. \n* \nPunctul 15, avem Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.21/2022 pentru \nstabilirea  unor  măsuri  privind  finalizarea  lucrărilor  de  intervenție  pentru  creșterea  performanței \nenergetice  la  blocurile  de  locuințe  din  cadrul  Programului  național  multianual  privind  creșterea \nperformanței energetice a blocurilor de locuințe cu finanțare în perioada 2019 – 2021. (L526/2022) \nNe vom pronunța printr-un singur vot asupra raportului de admitere și a proiectului de lege \nprivind aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nRog, vot. \nCu  113  voturi  pentru,  niciun  vot  împotrivă,  o  singură  abținere,  proiectul  de  lege  pentru \naprobarea ordonanței a fost adoptat. \n* \nPunctul  16, Proiectul  de  lege  privind  aprobarea  Ordonanţei  Guvernului  nr.24/2022  pentru \nmodificarea  anexei  la  Ordonanța  Guvernului  nr.8/2022  privind  interoperabilitatea  sistemelor  de \ntarifare rutieră electronică și facilitarea schimbului transfrontalier de informații cu privire la neplata \ntarifelor rutiere. (L529/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  admitere  și  a  proiectului  de  lege  pentru \naprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nVă rog, stimați colegi senatori, să votați. \nMulțumesc. \n- 78 - \n   \n113 voturi pentru, niciun vot împotrivă, o singură abținere. \nProiectul de lege privind aprobarea ordonanței a fost adoptat. \n* \nPunctul următor, Proiectul de lege pentru aprobarea Ordonanţei Guvernului nr.25/2022 privind \nmodificarea și completarea Ordonanței Guvernului nr.46/1998 pentru stabilirea unor măsuri în vederea \nîndeplinirii  obligațiilor  asumate  de  România  prin  aderarea  la  Convenția  internațională \nEUROCONTROL privind cooperarea pentru securitatea navigației aeriene și la Acordul multilateral \nprivind tarifele de rută aeriană, precum și a unor obligații care rezultă pentru România din regulamentele \nadoptate la nivelul Uniunii Europene în domeniul serviciilor de navigație aeriană. (L530/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege pentru \naprobarea ordonanței. \nFace parte din categoria legilor ordinare. \nRog, vot. \nCu  113  voturi  pentru,  niciun  vot  împotrivă,  o  singură  abținere,  proiectul  de  lege  privind \naprobarea ordonanței a fost adoptat. \n* \nProiectul de lege pentru aprobarea Ordonanţei Guvernului nr.32/2022 privind reglementarea \nunei măsuri financiar-fiscale şi bugetare (L537/2022) este următorul vot. \nNe vom pronunța asupra raportului de admitere și a proiectului de lege pentru aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nVă rog, vot, stimați colegi. \n114 voturi pentru, niciun vot împotrivă, o singură abținere. \nProiectul de lege privind aprobarea ordonanței a fost adoptat. \n* \n19, Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.36/2022 pentru modificarea \nşi completarea Legii nr.289/2002 privind perdelele forestiere de protecţie. (L541/2022) \nNe vom  pronunța prin  vot  asupra raportului de admitere și  a proiectului de lege privind \naprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nRog, vot. \nCu 113 voturi pentru, niciun vot împotrivă, o abținere, proiectul de lege privind aprobarea \nordonanței a fost aprobat. \n- 79 - \n   \n* \nLa punctul 20, Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.34/2022 pentru \nmodificarea  şi  completarea  Legii  nr.333/2003  privind  paza  obiectivelor,  bunurilor,  valorilor  şi \nprotecţia persoanelor. (L539/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nRog, vot. \nCu 114 voturi pentru, zero împotrivă, o singură abținere, proiectul de lege privind aprobarea \nordonanței a fost adoptat. \n* \nLa  punctul  21  avem  Propunerea  legislativă  pentru  completarea  art.104  din  Ordonanța  de \nurgență  a  Guvernului  nr.195  din  12  decembrie  2002  privind  circulația  pe  drumurile  publice, \nrepublicată în Monitorul Oficial al României nr.670 din 3 august 2006, cu modificările și completările \nulterioare. (L568/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  admitere,  cu  amendamente  admise,  și  a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea face parte din categoria legilor ordinare. \nRog, vot. \nCu 112 voturi pentru, împotrivă – zero, o singură abținere, propunerea legislativă a fost adoptată. \n* \n22, Propunerea legislativă pentru modificarea și completarea Legii nr.295/2004 privind regimul \narmelor și munițiilor. (L550/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  admitere,  cu  amendamente  admise,  și  a \npropunerii legislative, așa cum se propune a fi modificată prin amendamentele din raport. \nPropunerea face parte din categoria legilor ordinare. \nVă rog, vot. \nCu 91 de voturi pentru, împotrivă – două, 21 de abțineri, propunerea legislativă a fost adoptată. \n* \nPunctul 23, Propunerea legislativă pentru modificarea și completarea Legii privind integritatea \nîn exercitarea funcțiilor și demnităților publice, pentru modificarea și completarea Legii nr.144/2007 \nprivind înfiinţarea, organizarea şi funcţionarea Agenţiei Naţionale de Integritate, precum și pentru \nmodificarea și completarea altor acte normative nr.176/2010. (L571/2022) \n- 80 - \n   \nNe vom pronunța prin vot asupra raportului de admitere și a propunerii legislative. \nVă rog, vot pe această inițiativă care face parte din categoria legilor ordinare. \n112 voturi pentru, împotrivă – zero, abțineri – una. \nPropunerea legislativă a fost adoptată. \n* \nPunctul 24, și ultimul, Propunerea legislativă pentru modificarea și completarea Legii nr.678 din \n2001 privind prevenirea și combaterea traficului de persoane, precum și pentru completarea art.28 din \nOrdonanța de urgență a Guvernului nr.97 din 2005 privind evidența, domiciliul, reședința și actele de \nidentitate ale cetățenilor români. (L412/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  admitere,  cu  amendamente  admise,  și  a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea face parte din categoria legilor ordinare. \nRog, vot. \nCu 111 voturi pentru, împotrivă – niciunul, o singură abținere, propunerea legislativă a fost adoptată. \nMulțumesc tuturor pentru participarea la ședință… (Discuții.) \n* \nA, scuzați-mă! Da, avea liderul Grupului USR de făcut o precizare legată de un vot. \nVă rog să consemnați ce va spune liderul. \n"
    },
    "131": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 192446,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 192968,
        "text": " \nVă mulțumesc, doamnă președintă. \nAm discutat cu colegul meu, Robert Zob, care a votat la distanță, pe tabletă, și, din păcate, a \navut o problemă de decalaj și voturile sale au fost înregistrate greșit, drept pentru care rugămintea este \nsă se facă următoarea corecție: la punctul 7, votul său este „prezent, nu votez”, iar la toate celelalte \npuncte votul său este același cu al Grupului USR. \nMulțumesc. \nȘi, doamnă președinte, dacă-mi permiteți, am o intervenție pentru explicarea votului. \n"
    },
    "132": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 192968,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 193054,
        "text": " \nVă rog, și pentru explicarea votului aveți cuvântul. \n"
    },
    "133": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 193054,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 194870,
        "text": " \nMulțumesc. \nVoi comenta votul la L531/2022, la punctul 14 al ordinii de zi. \nRomânii au nevoie de mai puțină birocrație. Statul român are tendința să o mențină pentru că \nașa știe el să funcționeze. \n- 81 - \n   \nOrdonanța Guvernului, pe care am dezbătut-o și am votat-o, merge într-o direcție necesară: un \nsistem informatic care să elimine din hârtii, descentralizarea tratării cererilor în materie de stare civilă, \nsprijin pentru cei ce au situații speciale cu documente din alte state. Sunt măsuri bine-venite, în linie cu \nceea ce USR a promovat întotdeauna, deci măsuri pe care le susținem și am votat ordonanța. \nTratarea  ordonanței  în  Parlament  s-a  dovedit  foarte  importantă,  pentru  că  am  reparat  o \nmodificare a legii prin care se mergea în sens invers spiritului general al ordonanței. Guvernul s-a \ngrăbit să mărească de la 60 la 90 de zile termenul de transcriere a actelor de stare civilă pentru \npersoanele care au redobândit cetățenia română și care depun cererea de transcriere la consulate. \nEste  clar  că  nu  se  poate  accepta  ca  administrația  să  devină  mai  lentă  printr-o  lege  care \npromovează viteza de reacție și servicii mai eficiente. Împreună cu colegul meu Iulian Lőrincz am \ndepus un amendament cu soluția de corecție pe care am propus-o, împiedicând astfel prelungirea \ntermenului respectiv, mai puțin pentru o perioadă de tranziție. \nAmendamentul a fost reținut de comisia raportoare și vreau să mulțumesc tuturor membrilor comisiei. \nOdată ce sistemul informatic pentru emiterea actelor de stare civilă va deveni operațional, vom \npropune în Parlament scurtarea drastică a tuturor termenelor de transcriere de acte de stare civilă, \npentru că administrația românească trebuie să fie mai eficientă și în slujba cetățenilor. \nMulțumesc. \n"
    }
}