{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2,
        "end_text": "şedinţei Senatului din 9 martie 2022",
        "end_index": 23,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 9 martie 2022",
        "start_index": 23,
        "end_text": "S U M A R",
        "end_index": 67,
        "text": " \n \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 67,
        "end_text": "S T E N O G R A M A",
        "end_index": 194,
        "text": " \n \n1.  Întrebări și interpelări.  2 \n2.  Declarații politice.  21 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 194,
        "end_text": "şedinţei Senatului din 9 martie 2022",
        "end_index": 215,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 9 martie 2022",
        "start_index": 215,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 459,
        "text": " \n \nȘedința a început la ora 9.32. \nLucrările şedinţei au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat \nde domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 459,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 1110,
        "text": " \nBună dimineața, doamnelor și domnilor! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi 9 martie 2022, conducerea fiind \nasigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nIon Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este 60 de \nminute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nDomnul Mureșan are interpelate, da? (Discuții.) \nAm înțeles. \nDau cuvântul domnului senator Mureșan Claudiu-Marinel pentru a prezenta interpelarea. \n"
    },
    "7": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 1110,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 4892,
        "text": " \nVă mulțumesc frumos, domnule președinte. \nStimați colegi, \nObiectul interpelării pe care doresc s-o prezint astăzi… Se numește „Transporturile Non-SUMAL”. \nStimate domnule ministru Tánczos Barna, \nReglementările  Ministerului  Mediului  (Norma  nr.25/6/2020)  împart  transportatorii  în \ntransportatori profesioniști, adică SUMAL, și neprofesioniști, adică Non-SUMAL. Diferențierea este \nfăcută de pragul de 20 m3 de lemn transportați într-un interval de 12 luni consecutive. Orice cantitate \ntransportată, până la maximum 20 m3, îl încadrează pe transportator la neprofesioniști, așa cum orice \ncantitate mai mare de 20 m3 încadrează transportatorul la profesionist. \nLimita aceasta între neprofesioniști și profesioniști își are, în mod sigur, rădăcinile în ideea că \nun om ar trebui să-și poată transporta lemne pentru consumul propriu într-un an, fără a fi necesar să \ntreacă prin rigorile aplicate unui profesionist. Profesionistul, după ce se înregistrează ca transportator \nprofesionist, are obligația de a înregistra patru poze ale transportului (față, spate, lateral și kilometraj) \nde fiecare dată când execută un transport. \n- 2 - \n   \nSurprinzător, un astfel de transport făcut de un profesionist este mult mai puțin expus la frauda \nnumită „transport multiplu” decât un transport realizat de un neprofesionist. Pe de altă parte, un \ntransportator care transportă lemn ca neprofesionist poate face oricâte transporturi pe un aviz, în \nperioadă de valabilitate a avizului, fiind extrem de greu de prins altfel decât în flagrant. \nDomnule ministru, \nSUMAL 2.0, aplicația care dă avize pentru profesioniști și pentru neprofesioniști, ar trebui să \naibă și un contor care să însumeze metri cubi, astfel încât, în momentul în care se ajunge la limita de \n20 m3 pe mașină, proprietarul mijlocului de transport să fie avertizat și să i se interzică să mai încarce \nlemne timp de 12 luni. \nMi-au fost aduse la cunoștință cazuri din județul Ilfov în care 20 de mașini monitorizate au \ntransportat 727 m3, adică aproape 40 de m3 de mașină, în numai 2 luni. Așadar, există un număr foarte \nmare de transporturi efectuate de transportatori înregistrați ca neprofesioniști, dar care au un beneficiu \nfinanciar prin vânzarea lemnului, după toate probabilitățile și posibilitățile, nefiscalizat. \nCa atare, domnule ministru, vă solicit: \n-  analizarea listei de transportatori și, de asemenea, a bazei de date SUMAL pentru perioada \n1 ianuarie 2021 – 31 decembrie 2021; \n- să acționați în sensul aplicării cu strictețe a prevederilor Normei nr.25/6/2020 privitoare la \nîmpărțirea transportatorilor în profesioniști și neprofesioniști atât pentru transportatorii exemplificați \nde noi, cât și pentru cei care vor fi evidențiați ca urmare a analizei menționate mai sus; \n- vă rog, de asemenea, să-mi comunicați rezultatele analizei, adică ce număr de transportatori \nau depășit limita de 20 m3 în anul 2021, deși transportau ca neprofesioniști; \n- și ultima solicitare, să-mi comunicați care este planul de actualizare a aplicației SUMAL 2.0, \nprin  adăugarea  acestui  sistem  de  contorizare  a  cantităților  transportate,  pentru  a  nu  mai  permite \nnerespectarea reglementărilor din perspectiva aceasta și, implicit, cum va acționa personalul silvic în \nscopul suplinirii lipsei funcționalității în cauză din SUMAL 2.0. \nVă transmit, spre exemplificare, o arhivă cu documente și informații legate de transporturile \nmonitorizate, împărțite în foldere conținând locațiile de unde se transportă în principal și numerele de \nînmatriculare ale autovehiculelor identificate de către cetățenii care ne-au transmis sesizări. \nCu respect, vă solicit răspuns în scris. \nCu stimă, Claudiu Mureșan, senator USR, Circumscripția nr. 34 Sibiu. \nVă mulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 4892,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 5002,
        "text": " \nȘi eu mulțumesc, domnule senator. \nDau cuvântul domnului senator Vlad Pufu. \n- 3 - \n   \n"
    },
    "9": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 5002,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7034,
        "text": " \nMulțumesc, domnule președinte. \nObiectul interpelării mele de astăzi se referă la „Situația personalului nedidactic din unitățile \nde învățământ”. \nDomnule ministru, \nÎngrijitoarele de la grădinițe, bucătăresele din cantinele școlare, fochiștii (care, de multe ori, bat \nkilometri întregi între locuință și școala la care lucrează – în satul vecin, de multe ori) fac parte din \npersonalul esențial al școlilor și grădinițelor, fără de care activitatea acestora nu ar fi posibilă. Și totuși, \nsalarizarea acestei categorii profesionale nu-i reflectă adevăratul rol în învățământul românesc. \nFiecare  persoană  încadrată  ca  personal  nedidactic  câștigă  puțin  peste  salariul  minim  pe \neconomie, respectiv aproape 1 500 de lei lunar. În plus, în timp ce alte categorii profesionale primesc \nbonuri de masă sau alte bonificații, personalul nedidactic a fost uitat la limita subzistenței, cu aceleași \nvenituri, în timp ce ale celorlalte categorii au crescut. Vă reamintesc că acești angajați sunt cei care-și \ngăsesc cel mai ușor un loc de muncă în străinătate și mulți au ales să plece. \nEste motivul pentru care Sindicatul Învățământului Preuniversitar „Prof. Ion Neacșu” Buzău \nsusține necesitatea acordării sporului pentru condiții de muncă pentru personalul nedidactic, la fel cum \nse acordă și altor categorii profesionale. Asta ar însemna o creștere de 7% a salariului, adică undeva la \n90 de lei net/salariat. \nCa să evităm depopularea acestei categorii profesionale, susțin necesitatea creșterii veniturilor \npersonalului nedidactic, desconsiderată pe nedrept, de aceea vă rog să ne comunicați dacă veți lua în \nconsiderare propunerea venită din partea profesioniștilor din sistemul sindicatului buzoian și dacă veți \nface demersuri în acest sens. Și, de asemenea, vă rog să precizați dacă aveți alte soluții în vedere \npentru a crește asemenea… veniturile acestei categorii profesionale insuficient retribuite. \nMenționez că doresc răspuns în scris. \nVă mulțumesc. \nSenator Vlad-Mircea Pufu \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7034,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 7114,
        "text": " \nMulțumesc, domnule senator… \nMai aveți încă una? Vă rog. \n"
    },
    "11": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 7114,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7173,
        "text": " \nRevin, nu-i o problemă. Dacă e… \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7173,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 7232,
        "text": " \nMai aveți o interpelare? \n- 4 - \n   \n"
    },
    "13": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 7232,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7273,
        "text": " \nDa, încă una. \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7273,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 7313,
        "text": " \nVă rog, poftiți. \n"
    },
    "15": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 7313,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 8841,
        "text": " \nOK. Am crezut că e cineva grăbit. \nObiectul interpelării mele de astăzi se referă la „Situația personalului nedidactic din unitățile de \nînvățământ” și ea se adresează domnului Adrian Câciu, ministrul finanțelor. \nDomnule ministru, \nSalarizarea personalului nedidactic din unitățile de învățământ de stat este la un nivel care nu \nreflectă importanța majoră a acestor oameni în activitatea școlilor și grădinițelor din toată țara. Fiecare \npersoană încadrată ca personal nedidactic câștigă puțin peste salariul minim pe economie, respectiv \naproximativ 1 500 de lei net lunar. \nLa  ultima  întâlnire  pe  care  am  avut-o  cu  reprezentanții  Sindicatului  Învățământului \nPreuniversitar „Prof. Ion Neacșu” Buzău, mi s-a prezentat propunerea acestora, respectiv necesitatea \nacordării sporului pentru condiții de muncă personalului nedidactic, la fel cum se acordă și altor \ncategorii profesionale. Asta ar însemna o creștere cu 7% a salariului, adică undeva la 90 de lei \nnet/salariat.  Calculele  arată  că  ar  fi  vorba  despre  aproximativ  6,9  milioane  de  lei  lunar  pentru \nacoperirea acestei creșteri pentru întreg personalul nedidactic din țară. \nSusțin necesitatea creșterii salariilor pentru această categorie profesională desconsiderată pe \nnedrept, de aceea vă rog să ne comunicați dacă ar fi posibil acest efort bugetar și când preconizați că ar \nputea deveni realitate. \nMenționez că doresc răspuns în scris. \nVă mulțumesc. \nSenator Vlad-Mircea Pufu \nMulțumesc, domnule președinte. \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 8841,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 8941,
        "text": " \nȘi eu mulțumesc, domnule senator. \nDau cuvântul domnului senator Bica Dănuț. \n"
    },
    "17": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 8941,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 17942,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrima mea întrebare de astăzi este adresată domnului Sorin Mihai Grindeanu, viceprim-ministru, \nministrul transporturilor și infrastructurii. \n- 5 - \n   \nObiectul întrebării: „Modernizarea drumului național DN67B Scoarța – Pitești”. \nStimate domnule viceprim-ministru, \nDrumul național DN67B Scoarța – Pitești, în lungime totală de 189,2 km, leagă municipiile \nTârgu Jiu, Drăgășani și Pitești, traversând 20 de unități administrativ-teritoriale (un municipiu, un oraș \nși 18 comune) din județele Gorj, Vâlcea, Olt și Argeș. \nAcesta pornește din comuna Scoarța, de lângă municipiul Târgu Jiu, și se termină la intrarea în \nmunicipiul Pitești, având o importanță deosebită pentru localitățile străbătute. \nDrumul respectiv se află în stare tehnică precară, motiv pentru care participanții la trafic au \nadresat în ultimii ani sute de sesizări administrațiilor publice locale din orașele și comunele traversate. \nEste un drum pe care autoritățile tot încearcă să-l modernizeze și aproape că nu a fost an în care să nu \nse promită demararea lucrărilor mult așteptate. Din păcate, în afară de mici reparații locale, această \ncale rutieră nu a beneficiat până în prezent de o reabilitare complexă, care să asigure condiții normale \nde circulație pentru conducătorii auto. Nu a fost reconstruit nici măcar podul de peste Valea Răchita, \ndin comuna argeșeană Poiana Lacului, care s-a surpat în urma inundațiilor din luna mai 2014 și a fost \nînlocuit cu o structură provizorie din metal. \nDrumul național DN67B face obiectul unui program amplu de modernizare, pe lungime de \n188,2  kilometri,  în  baza  Contractului  de  lucrări  nr.775  din  19.05.2010,  încheiat  între  Compania \nNațională de Administrare a Infrastructurii Rutiere SA, prin Direcția Regională de Drumuri și Poduri \nCraiova, în calitate de achizitor, și Asocierea JV Strabag AG – ca lider, SC Strabag SRL, SC Delta \nACM 93 SA, SC C&I Euroconstruct SRL, în calitate de executant. Din data de 18.02.2020, SC Delta \nACM 93 SA a preluat rolul de lider de asociere. \nÎn consecință, având în vedere că, după aproape 12 ani de la semnarea contractului de lucrări, \ndrumul național DN67B se prezintă în aceeași stare inacceptabilă, vă rog să dispuneți toate măsurile \ncare se impun pentru urgentarea realizării lucrărilor de modernizare. De asemenea, în completare la \nrăspunsurile formulate de Ministerul Transporturilor și Infrastructurii la întrebările mele pe aceeași \ntemă din ultimii cinci ani, vă solicit să-mi comunicați următoarele  informații: \n1. Care sunt indicatorii tehnico-economici actualizați ai obiectivului de investiții „Modernizarea \nDN67B Scoarța  – Pitești km  0+000  – km  188+200” (este vorba de valoarea totală a lucrărilor, \ncalendarul prevăzut pentru executarea acestora, termenul de finalizare, perioada de garanție, etc.)? \n2. Care a fost stadiul implementării proiectului de modernizare la data de 27 februarie 2022 \nraportat la calendarul asumat? \n3. Care este situația la zi a plăților efectuate? \nSolicit răspuns scris. \n- 6 - \n   \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nCea de a doua întrebare este adresată tot domnului Sorin Mihai Grindeanu, viceprim-ministru, \nministrul transporturilor și infrastructurii. \nObiectul întrebării: „Construcția liniei de cale ferată Vâlcele – Râmnicu Vâlcea”. \nStimate domnule viceprim-ministru, \nNecesitatea construirii liniei de cale ferată care leagă localitățile Vâlcele, din județul Argeș, și \nRâmnicu Vâlcea a fost evocată pentru prima dată în raportul pe care D. I. Manovici l-a prezentat la \n16  iunie  1862  în  Camera  Deputaților.  Proiectul  s-a  regăsit  ulterior  în  programele  naționale  de \ndezvoltare din anii 1919, 1920, 1922 și 1927. Primii pași concreți în realizarea acestui obiectiv au fost \nfăcuți în anul 1949, când au început studiile în teren, iar construcția efectivă a demarat în 1979. \nInvestiție de mare importanță economică, dar și strategică pentru România, având o lungime \nde 39 km, calea ferată Vâlcele – Râmnicu Vâlcea a fost proiectată cu scopul de a se realiza o \nlegătură feroviară rapidă pe traseul București – Pitești – Râmnicu Vâlcea – Sibiu, creându-se o rută \nalternativă la cea de pe Valea Prahovei. Prin finalizarea acestui important obiectiv de infrastructură \nferoviară, care face legătura între liniile de cale ferată Pitești – Curtea de Argeș și Râmnicu Vâlcea – Sibiu, \ns-ar scurta de fapt traseul București – Sibiu cu 126 km față de ruta actuală, Pitești – Piatra Olt, iar \nlegătura între provinciile istorice Muntenia și Transilvania s-ar face mai rapid și mai eficient, prin \ntraversarea munților Carpați la o altitudine maximă de numai 420 m, spre deosebire de altitudinea de \ntraversare de 1 050 m de la Predeal. \nLucrările de construcție au fost oprite în anul 1989, în condițiile în care acestea erau aproape \nterminate. Fuseseră realizate trei viaducte mari, dintre care cel peste Valea Topologului este cel mai \nlung din țară (1 440 m, cu o înălțime maximă de 50 m), precum și alte 6 viaducte mai mici, două \npoduri peste râurile Argeș și Olt, două tuneluri, cel mai lung având 2,25 km, 165 de podețe, 30 de \nmilioane m3 de terasamente, 39 km de cale de rulare și cele patru stații ale traseului, rămânând de \nfinalizat doar lucrările de telefonie. După 10 ani de muncă, mai era nevoie de mai puțin de o lună \npentru darea efectivă în funcțiune, dar schimbările politice și sociale postrevoluționare au amânat \nfinalizarea acestui important tronson de cale ferată. \nRuta Vâlcele – Râmnicu Vâlcea a figurat totuși în ediția 1990 – 1991 a „Mersului trenurilor”, \nsingura perioadă când acest traseu a fost deschis oficial, garniturile feroviare circulând însă cu ordin \nspecial, în regim de viteză redusă. Ploile abundente, urmate de alunecările masive de teren din anul \n1991 și nepăsarea guvernanților au condus la oprirea completă a traficului, linia respectivă fiind \nscoasă definitiv din uz. \n- 7 - \n   \nÎntre timp, aceasta a fost practic dezafectată. Șinele și traversele au fost scoase, terasamentele și \nlucrările de artă aferente s-au degradat, gara din satul Vâlcele, de la intersecția cu linia Pitești – Curtea \nde Argeș, construită special pentru acest traseu, a ajuns o ruină. \nAvând în vedere cele prezentate anterior și importanța deosebită pe care o are calea ferată \nVâlcele – Râmnicu Vâlcea pentru sistemul de transport feroviar al României, vă rog să-mi comunicați \ndacă între prioritățile mandatului dumneavoastră se regăsește reluarea lucrărilor la acest obiectiv de \ninvestiții și, în cazul în care răspunsul este afirmativ, din ce surse se va realiza finanțarea acestora și \ncare sunt termenele calendaristice estimate pentru proiectare, execuție și punerea în funcțiune. \nSolicit răspuns în scris. \nMulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nȘi o interpelare adresată domnului Sorin Mihai Cîmpeanu, ministrul educației. \nObiectul interpelării: „Soluțiile pentru includerea rapidă a copiilor refugiați din Ucraina în \nsistemul național de învățământ”. \nStimate domnule ministru, \nTragedia umanitară care se desfășoară în această perioadă în Ucraina a determinat un flux de \nrefugiați din această țară, care crește de la o zi la alta, format predominant din mame și copii, să \ntraverseze frontiera de stat din nordul și estul României. Chiar dacă o parte semnificativă dintre \nrefugiații ucraineni intenționează numai să tranziteze țara noastră, urmând a se stabili în alte state ale \nUniunii  Europene,  zeci  de  mii  dintre  aceștia  și-au  manifestat  intenția  de  a  staționa  pe  durata \ndesfășurării ostilităților în România. \nPotrivit evaluării anunțate de către domnul prim-ministru Nicolae Ciucă, în data de 2 martie se \naflau pe teritoriul României circa 46 000 de cetățeni ucraineni, dintre care peste 18 000 erau minori, \nmajoritatea de vârstă școlară. Între timp, numărul acestora s-a majorat substanțial. \nConform informațiilor prezentate în spațiul public, putem deduce că mulți dintre refugiații care \ndoresc să rămână la noi în țară ar putea fi cetățeni ucraineni de etnie română. \nLuând în considerare solidaritatea deosebită pe care au manifestat-o atât poporul, cât și statul \nromân față de refugiații ucraineni de la declanșarea acestei crize umanitare și ținând cont de faptul că \nîn Ucraina se prefigurează un conflict politico-militar de durată, vă solicit următoarele precizări: \n1. Ce măsuri va implementa Ministerul Educației pentru a le da posibilitatea copiilor și tinerilor \nrefugiați ucraineni care cunosc limba română să-și continue procesul educațional în cadrul unităților de \nînvățământ de stat din țara noastră (grădinițe, școli, licee sau universități)? \n- 8 - \n   \n2. Ce soluții aveți în vedere pentru includerea în rețeaua națională de învățământ a copiilor și \ntinerilor refugiați din Ucraina care nu cunosc limba română? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 17942,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 18049,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Matei Constantin-Bogdan. \n"
    },
    "19": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 18049,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 18846,
        "text": " \nMulțumesc frumos, domnule președinte. \nÎntrebarea mea este adresată Ministerului Educației Naționale, domnului ministru. \nAvând  în  vedere  poziția  pe  care  se  clasează  România  în  Europa,  studiu  efectuat  de \nEurobarometru, cu privire la efectuarea exercițiului fizic zilnic, sedentarism, vă rog să-mi comunicați: \n- câți elevi au fost scutiți medical de la lecția de educație fizică și sport în anii școlari 2019 – 2020, \n2020 – 2021; \n- ce măsuri ați întreprins pentru scăderea numărului de elevi scutiți medical; \n- câți elevi scutiți medical au efectuat, la lecția de educație fizică și sport, în funcție de \ndiagnostic, exerciții fizice pentru ameliorare sau refacere. \nSolicit răspuns în scris. \nMatei Constantin-Bogdan, județul Vâlcea \nMulțumesc. \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 18846,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 18948,
        "text": " \nȘi eu mulțumesc, domnule senator. \nDau cuvântul domnului senator Berea Cristi. \n"
    },
    "21": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 18948,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 22185,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nInterpelarea de astăzi este adresată domnului Sorin Cîmpeanu, ministrul educației. \nObiectul interpelării: „Anularea restricțiilor și obligativitatea întoarcerii la învățământul fizic \nîn mediul universitar”. \nStimate domnule ministru, \nÎn urma deciziei cu privire la ridicarea stării de alertă, în cursul zilei de 7 martie 2022 au fost \ncomunicate consecințele acesteia asupra modului de desfășurare a învățământului în mediul universitar. \nAstfel, conform poziției exprimate de Ministerul Educației, se revine în totalitate la starea de dinainte \n- 9 - \n   \nde Legea nr.55/2020, neexistând nicio posibilitate de predare și examinare on-line pentru învățământul \nuniversitar. Cu toate acestea, conform prevederilor art.II pct.3 din Ordonanța de urgență a Guvernului \nRomâniei nr.99/2021, instituțiile de învățământ superior pot desfășura activități didactice în format \non-line atât pe perioada stării de alertă, cât și pe întreaga durată a anului universitar 2021 – 2022. \nO astfel de măsură contravine principiului autonomiei universitare și se dovedește vădit \ninoportună, presupunând o tranziție imediată la o formă de învățământ fizic, dezavantajând în acest \nmod  studenții,  cadrele  didactice  și  chiar  calitatea  studiului.  Regulamentele  privind  statutul \nstudentului, presupun, de asemenea, o previzibilitate pentru studenți în ceea ce privește modalitatea \nde predare și examinare, drepturi ce ar fi încălcate. Mai mult, tranziția imediată din mediul on-line în \ncel fizic este nerealizabilă în acest moment, neținându-se cont de faptul că semestrul al doilea a \ndebutat în centrele universitare în același mod despre care studenții au fost înștiințați, fără nicio \ninformație legată de o posibilă revenire fizică, ceea ce ar presupune ea, și fără măsuri de ordin \norganizatoric, în eventualitatea unei astfel de reveniri. \nAstfel, având în vedere cele prezentate mai sus, vă solicit: \n1. Comunicarea oficială în scris a răspunsurilor la următoarele întrebări: \n1.1 Cum se va ține cont de art.II pct.3 din Ordonanța de urgență a Guvernului României \nnr.99/2021? \n1.2. Care au fost măsurile luate de către Ministerul Educației pentru pregătirea tranziției la \nformatul fizic în ceea ce privește învățământul superior? \n1.3. Și, poate cel mai important punct, au existat demersuri pentru a face posibilă acreditarea \ncursurilor on-line de  către ARACIS,  având în  vedere  faptul că se cunoștea situația excepțională \ngenerată de criza sanitară, dar și problema faptului că această modalitate de predare nu a fost evaluată, \nautorizată și acreditată de ARACIS până în acest moment? \n2. Comunicarea oficială, în scris, a unor măsuri, decizii și indicații concrete prin care mediul \nuniversitar  va  fi  susținut  în  efectuarea  tranziției,  precum  și  detalii  concrete  de  soluționare  a \nproblemelor logistice și organizatorice ce vor interveni, printre care: \n2.1. problema cazării studenților, într-un timp limitat, în centrele universitare; \n2.2. schimbarea în timpul semestrului a modului de predare și desfășurare a examenelor; \n2.3. data la care această obligativitate va intra în vigoare. \nVă mulțumesc. \nCristi Berea, senator USR \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 22185,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 22284,
        "text": " \nȘi eu vă mulțumesc. \nAre cuvântul domnul senator Ion Mocioalcă. \n- 10 - \n   \n"
    },
    "23": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 22284,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 23934,
        "text": " \nVă mulțumesc, domnule președinte. \nÎntrebarea mea este adresată domnului prim-ministru, Nicolae-Ionel Ciucă. \nDomnule prim-ministru, \nRomânia are, pe hârtie, peste 4 000 de adăposturi de protecție civilă. Cele mai multe însă au \nrămas închise de zeci de ani. Multe dintre ele sunt inutile în cazul unui asediu și pentru că buncărele în \ncare ar trebui să se ascundă oamenii în caz de urgență au fost transformate în spații de depozitare. \nAdăposturile de protecție civilă sunt amplasate la subsolul blocurilor, clădirilor de birouri, \nunităților de învățământ, spitalelor, hotelurilor și primăriilor, iar unele dintre ele sunt atât de mici, încât \nnu pot găzdui mai mult de 3-4 familii. \nCa exemplu, în județul Caraș-Severin este un deficit al spațiilor de adăpostire a populației în \ncaz de dezastru. Deși au fost prelucrate reguli de comportare în adăposturile de protecție civilă, \nnumărul acestor buncăre este insuficient. Capacitatea de adăpostire la nivelul întregului județ este de \n82 000 de persoane, ceea ce reprezintă doar 40% din necesar. Inspectorii de protecție civilă din cadrul \nISU Caraș-Severin au constatat, în urma controalelor, că mai multe orașe nu au puncte de comandă \nobligatorii în gestionarea situațiilor de urgență. \nÎn aceste condiții, vă întreb, domnule prim-ministru, dacă aveți în intenție să modernizați \nadăposturile deja existente și în cât timp poate fi realizată această modernizare? Având în vedere că \nîncă suntem în pandemie, ce măsuri igienico-sanitare se pot lua și dacă există posibilitatea construirii \naltor noi buncăre? \nVă mulțumesc. \nSenator PSD de Caraș-Severin, Ion Mocioalcă \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 23934,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 24043,
        "text": " \nVă mulțumesc, domnule senator. \nAre cuvântul doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "25": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 24043,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 46123,
        "text": " \nMulțumesc foarte mult. \nInterpelarea este adresată domnului Nicolae-Ionel Ciucă, prim-ministrul României, domnului \nAdrian Câciu, ministrul finanțelor, domnului Marian-Cătălin Predoiu, ministrul justiției, domnului \nFlorin  Marian  Spătaru,  ministrul  economiei,  domnului  Lucian  Nicolae  Bode,  ministrul  afacerilor \ninterne, domnului Attila-Zoltan Cseke, Ministerul Dezvoltării Lucrărilor Publice și Administrației, \ndomnului Dan Vîlceanu, Ministerul Investiților și Proiectelor Europene. \n- 11 - \n   \nObiectul întrebării: „Uzinele Vulcan – un mamut industrial falimentat și valorificat de băieții \nșmecheri din politică”. \nStimați domni miniștri, \nÎn anul 1904, austriecii au înființat în București un mic atelier ce avea să fie transformat într-o \nfabrică care exporta instalații pentru rafinării, locomotive cu abur și vagoane în Serbia, Bulgaria și \nTurcia. Emblematică pentru industria interbelică, uzina Vulcan, bombardată în raidurile din 1944, este \nrefăcută rapid după război. Pe atunci, România lupta să se industrializeze, astfel că statul a investit în \naceastă afacere ce avea să devină mai târziu mamut industrial. A fost naționalizată în 1956, când a \nînceput producția de unități de pompare. Unitățile de pompare albastre ale Petrom sunt realizate de \nuzinele Vulcan și pot fi și astăzi văzute pe câmpurile patriei, deși datează din anii 1960 – 1970. \nPe lângă unitățile de pompare cu care Vulcan a dominat piața internă până anul trecut, statul \ncomunist decide că uzina este singura capabilă să fabrice primul autobuz integral românesc. Construit din \nprofile de tablă și oțel montate pe șasiu de camion și denumit după revoluționarul chinez Mao Tzedun, \nacesta are o capacitate de 60 de locuri. Producția se oprește însă la autobuzul cu numărul 100, când \nGheorghe Gheorghiu-Dej decide să fabrice vehicule în altă parte, iar uzina Vulcan să rămână specializată \npe subansamble industriale. În anii ’60, pe lângă platforma din Dealul Spirii, unde se aflau principalele \nsecții de producție, Vulcan primește un teren de 200 000 m2 în Berceni, la marginea Bucureștiului, unde \nsunt construite alte hale. Revoluția găsește uzina în plină înflorire – avea 10 000 de angajați care \nfabricau 43 000 t de echipamente complexe pe an. Pe lângă acestea, uzina mai producea și cazane uriașe \nde abur pentru toate termocentralele din România și sonde de petrol pentru URSS și statele arabe. \nRevoluția și trecerea la economia de piață nu înseamnă pentru Vulcan o nouă șansă. Uzina \ndevine societate pe acțiuni, iar managerii care se perindă la cârma ei nu reușesc să găsească soluții \nviabile pentru imensa piață de desfacere reprezentată de URSS. \nSocietatea a fost foarte mult decapitalizată de inflație, de scăderea dramatică a vânzărilor și de \nscăderea productivității muncii. În 1990 era în derulare un contract pentru Uniunea Sovietică care a \nfost reziliat și, ca urmare, aproape întreaga producție de unități de pompare a căzut și vânzările s-au \noprit. În 1992, dificultățile financiare fac primele victime – sute de oameni sunt disponibilizați. \nDisponibilizările de la începutul anilor ’90 nu au efectele așteptate, așa că, patru ani mai târziu, \nșefii de la Vulcan încep să vândă terenurile din Dealul Spirii. Pentru 42 000 m2 se încheie promisiuni \nde vânzare cu șase firme, dintre care cea mai importantă este Titan Mar, deținută de familia lui \nAdriean Videanu, deputat la acea vreme. Societățile Chemtraders, Calor SRL, Corlina Comimpex \nShopping Center și Elma Pati cumpără și ele bucăți din pământul uzinei. Prețul mediu de vânzare este \n- 12 - \n   \nde 15 euro/mp. În urma tranzacțiilor imobiliare, în conturile societății intră aproximativ 600 000 de \neuro, însă doar după câțiva ani. \nÎntre timp, Guvernul continuă disponibilizările, de data aceasta este vorba despre o măsură \ndrastică – jumătate dintre angajați sunt concediați în baza unei ordonanțe de urgență semnate de \npremierul Victor Ciorbea. \nÎn 1997, Executivul, la cârma căruia se afla același prim-ministru, decide să tranzacționeze la \nbursă acțiunile deținute la uzina Vulcan. Guvernanții sperau să obțină astfel recunoașterea pe piață și, \nimplicit, contracte pentru mamutul industrial. Dar, strategia Guvernului Ciorbea nu dă roade și, în \nurmătorii trei ani și jumătate din uzină dispare… este vorba despre toate construcțiile din Dealul Spirii. \nTurnătoria, remiza de vagoane, atelierul de tâmplărie și întreținere auto, depozitele și clădirea de \nbirouri sunt rase de pe fața pământului. \nPlanul urbanistic al zonei este aprobat de Consiliul Municipiului București în ultima lună \ndin mandatul celui care cumpărase terenul și care, între timp, devenise primar al capitalei, fostul \ndeputat Adriean Videanu. \nUzina Vulcan – sau, mai bine spus, ceea ce a mai rămas din ea – își continuă activitatea pe \nplatforma din Berceni. În 2000, ea intră însă pe lista neagră a Băncii Mondiale, care conține 50 de \nsocietăți comerciale cu probleme pe care Guvernul Isărescu trebuie să le privatizeze. Trei ani mai \ntârziu, statul vinde 83,15% din acțiuni firmei Tender SA din Timișoara. \nUzina îi aduce noului patron 2 milioane de dolari în conturi, 1 800 de angajați, dar și datorii de \n6 milioane de euro. Prin contractul de privatizare, Ovidiu Tender se obligă să cumpere materie primă \nde 2 milioane de euro, să investească 5 milioane în retehnologizare și alte 500 000 în programe pentru \nreducerea poluării și, nu în ultimul rând, trebuie să scape uzina de datorii. În următorii cinci ani, \nsocietatea Vulcan funcționează în virtutea inerției – produce stații de pompare pentru Petrom, fiind \nsingurul furnizor de pe piața internă. Chiar și așa, alți 700 de oameni sunt disponibilizați. \nCriza din 2008 dă lovitura de grație uzinei bucureștene. Contractele dispar rând pe rând, în timp \nce disponibilitățile financiare se epuizează. Ovidiu Tender caută salvarea în străinătate. \nManagerii străini se angajează să aducă noi contracte și să scape uzina de datoriile acumulate \nDupă patru ani, rezultatele se lasă încă așteptate.  În  cei șase ani  de  criză datoriile uzinei  cresc \nexponențial. Dacă, în 2008, societatea avea creanțe totale care se ridicau la 85 de milioane de lei, în \n2013 acestea ajung la 193 de milioane. Muncitorii nu-și mai primesc salariile, iar protestele se țin lanț. \nPentru a onora contractele în derulare, Ovidiu Tender aduce bani pentru materie primă de la alte \nfirme pe care le are în proprietate. În incapacitate de plată și cu conturile blocate, în mai 2013 uzina \nVulcan își cere insolvența. Societatea este suspendată de la tranzacționarea pe bursă și un administrator \n- 13 - \n   \njudiciar este chemat să rezolve problemele pe care nu le soluționaseră toți cei care se perindaseră la \nconducerea uzinei în ultimii 23 de ani. 63 de societăți se înscriu pe lista creditorilor. Cele mai mari \nsume le au de recuperat Banca Comercială Română, Ovidiu Tender (prin firmele sale) și statul. \nÎn ciuda sacrificiilor făcute, care s-au tradus în mii de oameni concediați și hectare de teren \nvândute pentru un pumn de bani, uzina Vulcan se află acum la un pas de faliment. Ca să reziste \ncondițiilor dure impuse de economia de piață, Vulcan încearcă să-și convingă foștii beneficiari să \nîncheie noi contracte. \nDupă 110 ani de existență, uzina Vulcan este pe marginea prăpastiei. Din cei 10 000 de oameni \ncare lucrau în trei schimburi în 1989, acum au mai rămas doar 700, care petrec 6 ore pe zi la serviciu. \nPuținii angajați rămași lucrează în doar trei secții din cele 11 care funcționau odinioară. Mai bine de \n50 de ani a fost singurul constructor de pompe petroliere din România. \nÎn iunie 2013, cu sprijinul statului român, care s-a tradus în 27 de milioane de euro, principalul \ncompetitor, compania americană Lufkin Industries, și-a deschis cea mai mare sucursală în România. \nAcum  americanii  produc  pompe  petroliere  la  Ploiești,  asta  în  timp  ce  bătrâna  uzină  Vulcan, \nnemodernizată din anii ’80, cu datorii de două ori mai mari decât capitalul social și cu creditorii la \nușă, încearcă să convingă justiția că nu falimentul este destinul ei. Ultimul termen – mai 2014, la o \ndistanță de 100 de ani de când un mic atelier de pe Dealul Spirii începea o călătorie gândită pentru \nsucces – scrie Digi24, „România furată”. \nUzina Vulcan a fost sucursală a Societății Austriece pe Acțiuni pentru Fabricarea de Mașini și \nVagoane,  iar  în  comunism  a  devenit  cel  mai  mare  producător  român  de  cazane  pentru  centrale \nelectrice, echipamente industriale și unități de pompare. \nDupă preluarea de către Ovidiu Tender, Vulcan SA a intrat în insolvență, în 2013, și în \nfaliment, în 2019. Potrivit documentelor companiei publicate în Monitorul Oficial: \n- în 2003, mai, Vulcan SA era deținută de Tender SA, cu o participație de peste 83%; \n- în martie 2004, participația a fost preluată de Grupul Energetic Tender; \n- în aprilie 2018, înainte de faliment, Vulcan SA era deținută de Grupul Energetic Tender, \ncu aproape 75%. \nProprietarul Vulcan SA, Grupul  Energetic Tender, a intrat  în  insolvență în  2015. Potrivit \ndatelor companiei din Monitorul Oficial, Grupul Energetic Tender este controlat de Tender SA, cu \npeste  64%.  Un  alt  acționar  semnificativ  al  Grupului  Energetic  Tender  este  Esparom  SA,  o  altă \ncompanie din imperiul Tender, cu peste 35% din acțiuni. Terenul fostei uzine Vulcan, evaluat la 35 de \nmilioane de euro, era deținut indirect de partea responsabilă civilmente, Tender SA, compania de la \ncare ANAF ar fi trebuit să recupereze prejudiciul din dosarul Rafo-Carom. \n- 14 - \n   \nÎn iunie 2015, omul de afaceri Ovidiu Tender a fost condamnat la 12 ani și șapte luni de \nînchisoare, iar fostul finanțator al Poli Timișoara, Marian Iancu, la 14 ani de detenție efectivă. În \nnoiembrie  2019,  după  patru  ani  de  închisoare,  Tender  a  ieșit  din  penitenciar.  Potrivit  sentinței \ndefinitive, Fiscul trebuie să recupereze de la Ovidiu Tender și Marian Iancu peste 37 de milioane de \neuro pentru prejudicierea Carom Onești. În total, 65 de milioane de euro. Prin verdictul definitiv din \niunie 2015, judecătorii au menținut sechestrele instituite de procurori în 2005 și 2006 și au extins \nmăsurile asigurătorii asupra bunurilor unde… omul de afaceri și partea responsabilă civilmente Tender \nSA (compania de la care ar trebui recuperat prejudiciul), astfel că uzina Vulcan, aflată în proprietatea \nacestuia  indirect,  a  fost  distrusă  efectiv,  instituindu-se  sechestrul  asupra  acestor  bunuri  pentru \nrecuperarea prejudiciului de la Ovidiu Tender. \nPe  15  septembrie  2020,  terenul  de  25  de  hectare  al  fostei  uzine  Vulcan,  cu  patru  hale, \nconstrucții și instalații industriale au fost preluate, pentru 13 milioane de euro, de Vulcan UPE SRL din \nTimișoara, o firmă fondată în 2018, o clonă fără creanțe, litigii și ipoteci a Vulcan SA. A fost a treia \nlicitație organizată de lichidatorul judiciar Euro Insol SPRL, iar prețul a scăzut de la peste 19 milioane \nde euro la 13 milioane de euro. De notat că Euro Insol a fost fondată de fostul parlamentar Remus \nBorza, administrator judiciar. \nPrețul de adjudecare a fost similar cu valoarea creanțelor garantate la Vulcan SA. Potrivit lui \nBogdan Stoica, practician în insolvență la Euro Insol, în iulie 2019 firma Vulcan UPE SRL a preluat \ndatoriile garantate de aproape 13 milioane de euro înscrise în tabelul de creanțe al Vulcan SA și \ndeținute de firmele Grupului Imobiliar Trustee SA, Ilsa Land SRL, și Industria Lânii SA. Cele trei \nfirme au cumpărat creanțele garantate ale BCR în 2013. Banca Comercială a creditat uzina cu 60-70 de \nmilioane de lei în anii 2000. E vorba de Non-performing Loans sau credite neperformante vândute de \nBCR după criza din 2009. \nPracticianul în insolvență de la Euro Insol, Bogdan Stoica, a confirmat informațiile CIM, \npotrivit cărora terenul fostei uzine Vulcan nu era indisponibilizat pentru sechestru. ANAF nu a cerut \nextinderea sechestrului asupra activelor deținute indirect de către Tender SA, partea responsabilă \ncivilmente din dosarul Rafo-Carom, așa cum au cerut judecătorii în sentința definitivă din iunie 2015. \nCu 13 milioane de euro, firma Vulcan UPE SRL a devenit proprietarul terenului de peste 25 de \nhectare al fostei uzine Vulcan. Acum, imobilul este evaluat la 35 de milioane de euro. Profit: peste \n22 de milioane de euro! \nPotrivit Monitorului Oficial, Compania Vulcan UPE SRL a fost fondată în octombrie 2018 \nchiar de firmele deținătoare ale creanțelor garantate asupra activelor fostei uzine Vulcan: \n- 15 - \n   \n-  Grupul  Imobiliar  Trustee  SA,  administrator  Tiberiu  Tender,  fratele  lui  Ovidiu  Tender, \nacționar  majoritar  –  Esparom  SA,  aflată  și  ea  în  insolvență,  deținută  majoritar,  la  rândul  ei,  de \nAugustus Real Estate Investment Management SA din Spania; \n- Ilsa Land SRL, administrator Sorin Ciucă (acesta este și administrator special al Tender SA), \nIlsa Land este deținută de Industria Lânii SA; \n- Industria Lânii SA, reprezentant legal al firmei, este tot Sorin Ciucă, iar acționarul majoritar, \ncu peste 93%, este Tender SA, potrivit datelor din Monitorul Oficial. \nÎn aprilie 2021, în urma cesionării unor părți sociale de către Grupul Imobiliar Trustee, un SRL \ndin Emiratele Arabe Unite a intrat în firma Vulcan UPE SRL. Structura acționariatului a devenit astfel: \n- Grupul Imobiliar Trustee  SA – 10%; \n- Ilsa Land SRL – 60%; \n- Industria Lânii SA – 20%; \n- DAT Consultancy FZ – LLC din Emiratele Arabe Unit cu 10%, reprezentant legal, Marian Tudor. \nMai departe, potrivit documentelor companiei publicate în Monitorul Oficial, pe 7 mai 2021 a \navut loc o majorare a capitalului social de la 200 de lei la peste 16 milioane de lei. Au fost emise peste \n16  milioane  de  acțiuni  prin  conversia  unor  creanțe  „certe,  lichide  și  exigibile  existente  asupra \nsocietății”. Structura acționariatului Vulcan UPE SRL a devenit: \n- Grupul Imobiliar Trustee SA – aproape 15%; \n- Ilsa Land SRL – peste 14%; \n- Industria Lânii  SA – aproape 10%; \n- DAT Consultancy FZ – LLC din Emiratele Arabe Unit – peste 61%. \nAcum, firma Vulcan UPE SRL încearcă să obțină autorizațiile pentru demolarea clădirilor. Pe \n13 octombrie 2021, firma a anunțat că a obținut acordul de mediu pentru demolare. Potrivit profit.ro, \nomul de afaceri Dragoș Bîlteanu se va ocupa de demolarea celor 63 de clădiri în suprafață de 13 ha de \npe terenul de peste 25 ha. Costul demolării este estimat la peste 7 milioane de euro. Dragoș Bîlteanu \neste  fostul  președinte  al  SIF  Banat  –  Crișana,  condamnat  la  3  închisoare  cu  suspendare  pentru \nmanipularea bursei în dosarul delapidării SIF Banat – Crișana și SIF Muntenia. \nTerenul evaluat la 35 de milioane de euro al fostei uzine Vulcan a fost scos din patrimoniul \nfalimentatei Vulcan SA – controlată de Ovidiu Tender, prin Grupul Energetic Tender și Tender SA – și \nadus în patrimoniul firmei Vulcan UPE SRL, controlată acum de o companie din Emiratele Arabe \nUnite. Dacă Vulcan UPE SRL vinde terenul de 25 de hectare, evaluat la 35 de milioane de euro, suma \nva fi la dispoziția acționarului majoritar al Vulcan UPE, compania DAT Consultancy FZ – LLC din \nEmiratele Arabe Unit. \n- 16 - \n   \nUn pachet de aproape 39% la firma Vulcan UPE SRL este deținut în continuare de companiile \nGrupului  Imobiliar Trustee,  Ilsa  Land SRL și  Industria  Lânii SA. Grupul  Imobiliar Trustee este \nadministrat de fratele lui, Tiberiu Tender, și controlat indirect de o firmă din Spania, iar Ilsa Land SRL \nși Industria Lânii sunt deținute de Tender SA, aflată în proprietatea Vulcan UPE SRL. \nCum  Ilsa  Land  SRL  și  Industria  Lânii  SA  sunt  totuși  deținute  de  Tender  SA,  companie \nresponsabilă civilmente în dosarul penal al lui Ovidiu Tender, rămâne de văzut dacă ANAF – Direcția \nExecutări Silite Cazuri Speciale va putea ridica pretenții asupra sumei obținute din vânzarea terenului \npentru recuperarea prejudiciului din dosar. \nSchema prin care terenul de 35 de milioane de euro a fost scos din patrimoniul Vulcan SA, \ndeținută indirect de Tender SA – compania de la care ANAF ar fi trebuit să recupereze prejudiciul – a \nfost pusă la punct înainte ca ANAF să poată executa insolvența Tender SA, adică înainte de decizia CCR \ndin mai 2021 ce a permis executarea silită de către Fisc a companiilor aflate în insolvență și înainte de \nîmplinirea celor 18 luni pentru declararea acțiunilor la purtător, când Vulcan UPE SRL a declarat că \ndeține pachetul majoritar de la Tender SA. Numai că terenul fostei uzine Vulcan nu era indisponibilizat \nprin sechestru asigurător individualizat înscris la Cadastru, au explicat surse din cadrul ANAF pentru \nCIM. Informația a fost confirmată de Bogdan Stoica de la Euro Insol, lichidatorul judiciar al Vulcan SA. \nChiar dacă nu putea să execute o companie aflată în insolvență până la decizia CCR din mai \n2021, acest lucru nu înseamnă că ANAF nu putea cere instanțelor extinderea sechestrului asupra \nactivelor Vulcan deținute indirect de Tender SA, așa cum a dispus instanța în verdictul definitiv de \ncondamnare. Dar ANAF nu a făcut acest lucru. \nE adevărat că activele Vulcan SA erau grevate de o ipotecă de rang I în favoarea BCR, după \nce uzina luase credite în anii 2000. Ipoteca a fost preluată însă, în 2013, de firme controlate de \nTender SA – sursa G4media.ro. \nLa un preț de 35,4 milioane de euro, ar fi una dintre cele mai mari tranzacții cu teren din istoria \npieței imobiliare locale. Spre comparație, SIF Banat – Crișana a cumpărat de la compania sud-coreeană \nDoosan platforma industrială IMGB, de circa 54 ha, învecinată cu Vulcan, la un preț de circa 40 de \nmilioane de euro – potrivit surselor profit.ro. \nProiectantul ales de Tender pentru procesul de demolare, compania Vego, arată că „zona \nimediat învecinată terenurilor, preponderent industrială, este într-un proces de dezvoltare funcțională \ncătre spații mixte”. Fosta platformă IMGB, care cuprinde fabrici precum IMGB, FECNE (actuala \nWalter Tosto), General Turbo, Upetrolam, Romenergo Mecanica sau uzina Vulcan, a intrat într-un \nproces de dezindustrializare, odată cu tranzacția dintre SIF 1 și Doosan. \n- 17 - \n   \nConstituția României menționează că proprietatea publică este inalienabilă și nu poate face \nobiectul înstrăinării, astfel că nu exista posibilitatea vânzării acestui mamut – Vulcan SA. \nAvând în vedere cele menționate, vă solicit să-mi răspundeți la următoarele întrebări: \n1.  Vă  solicit  să-mi  puneți  la  dispoziție  contractele  de  privatizare  ale  Vulcan  SA  în \nintegralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii \ncontractelor de privatizare. \n2. Vă solicit să-mi comunicați echipa de juriști care a redactat aceste contracte, precum și \nechipa de negociatori din partea României și a cumpărătorilor, precum și motivul pentru care Guvernul \nCiorbea a listat la bursă compania, iar Guvernul Năstase a vândut Vulcan SA pentru o sumă infimă. \n3. Vă solicit să-mi comunicați baza legală și constituțională care a fost avută în vedere la \nmomentul privatizării Vulcan SA. \n4. Având în vedere faptele penale care s-au săvârșit cu privire la distrugerea Vulcan SA, vă \nsolicit să-mi comunicați care au fost demersurile efectuate de guvern, ministere, instituțiile implicate \npentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de distrugerea \navutului statului. Câți politicieni au fost anchetați și condamnați în acest caz? Au fost anchetați \nminiștrii și prim-miniștrii implicați, precum și reprezentanții companiilor Tender, Titan Mar, APAPS, \nFPS, SIF, ANAF și toți ceilalți politicieni implicați? \n5.  Ce  vă  reține  să  demarați  și  acum  cercetări  cu  privire  la  privatizarea  ilegală  și \nneconstituțională a Vulcan SA? \n6. Vă solicit să îmi comunicați de ce nu ați gândit să reînființați măcar o parte din Vulcan SA, \navând în vedere platforma imensă de care dispune, având un plan de redresare – PNRR, bani sunt, \niar o astfel de investiție ar fi fost profitabilă și ar fi ajutat și la crearea de locuri de muncă. În loc să \nplătiți 25 de milioane de euro pe consultanță, nu credeți că ar fi fost mai profitabil să fie redresată \nindustria grea a României, după ce tot partidele dumneavoastră au distrus-o? \n7.  De  ce  nu  ați  transformat  datoriile  în  acțiuni,  în  condițiile  în  care  ați  avut  majoritate \nparlamentară și guverne care ar fi putut să realizeze această transformare prin ajustarea legislației, \nastfel încât să fie salvată economia României? \n8. Cum este posibil ca Serviciul Român de Informații să fie implicat în distrugerea economiei \nnaționale? Câți dintre cei care au condus serviciile de informații ale României, precum și angajații \nacestora au fost deferiți justiției? Cum aveți de gând să restructurați serviciile secrete, astfel încât să nu \nmai trădeze România? Ce au făcut serviciile secrete române pentru a apăra avutul statului român și a \nsalva industria României? \n- 18 - \n   \n9. Vă solicit să-mi comunicați care sunt soluțiile la care v-ați gândit pentru a ne recupera \nbogățiile țării și a repara și recupera jaful celor 32 de ani ai politicienilor hoți și trădători, legea trebuind \naplicată, evident, cu aplicarea principiului legii penale mai favorabile, astfel încât să fie respectată \nConstituția României cu privire la traiul decent pe care statul trebuie să-l asigure cetățenilor români. \n10. Și ultima. Vă solicit să dispuneți oprirea de urgență a procesului de demolare și a vânzării a \nceea ce a mai rămas din Vulcan SA sau, în cazul definitivării vânzării, oprirea de urgență a investițiilor \ncumpărătorilor și să solicitați intervenția Parchetului General, DNA, DIICOT pentru anchetarea acestor \nvânzări nelegale și neconstituționale. Oricum o voi face eu, dacă nu înțelegeți să faceți dumneavoastră, \nurmând să solicit inclusiv anchetarea dumneavoastră pentru că nu ați efectuat aceste demersuri. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc pentru răbdare, domnule președinte. \nMulțumesc. \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 46123,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 46209,
        "text": " \nȘi eu mulțumesc. \nAre cuvântul domnul senator Bordei Cristian. \n"
    },
    "27": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 46209,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 46491,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice de astăzi este „În pat cu dușmanul”. \nSe pare că cele aproape opt decenii de pace trăite de continentul nostru odată cu înființarea \nComunității Europene a Cărbunelui și Oțelului… \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 46491,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 46585,
        "text": " \nNumai… Vă rog, domnule Bordei! \nAveți o interpelare dumneavoastră, nu? \n"
    },
    "29": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 46585,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 46638,
        "text": " \nNu. O declarație politică. \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 46638,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 46934,
        "text": " \nDeclarație politică? Vă văd trecut la interpelare. \nAtunci, rugămintea să mai stați un pic, că trecem imediat, încă nu am deschis sesiunea. \nDumneavoastră aveți interpelare sau declarație? \nInterpelare. Am înțeles. \nÎl rog să ia cuvântul pe domnul Negoi Remus. \n- 19 - \n   \n"
    },
    "31": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 46934,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48251,
        "text": " \nMulțumesc, domnule președinte de ședință. \nVoi fi foarte scurt. \nInterpelarea se adresează domnului ministru al transporturilor și infrastructurii, domnul Sorin \nGrindeanu, iar titlul interpelării este „Situația Autostrăzii A4 – Sud din județul Constanța”. \nDomnule ministru Sorin Grindeanu, \nLa  terminarea  mandatului  fostului  ministru  al  transporturilor,  Cătălin  Drulă,  proiectul \nAutostrăzii A4 – Sud dintre Agigea și sudul litoralului era în grafic. \nLa audierile de la învestirea dumneavoastră ca ministru, v-am întrebat despre stadiul acestui \nproiect și despre intențiile de a păstra ritmul în a-l implementa. Mi-ați dat, la acel moment, asigurări că \nproiectul Autostrăzii A4 – Sud este pe agenda dumneavoastră. \nDin aceste considerente, vă solicit răspunsul pentru următoarele trei întrebări: \n1. Ați deblocat situația de la Administrația Canalelor Navigabile Constanța privind podul \npeste Canalul Dunăre – Marea Neagră, precum și proiectul tehnic aferent? Dacă nu, când estimați că \no veți debloca? \n2. Când veți aproba studiul de fezabilitate și proiectul tehnic pentru Autostrada A4 – Sud? \n3. Care este stadiul procedurii de mediu pentru Autostrada A4 – Sud? \nVă mulțumesc. \nSolicit răspuns scris pe adresa de e-mail din interpelare. \nSenator Remus Negoi \nMulțumesc. \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48251,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 49525,
        "text": " \nVă mulțumesc și eu. \nNu mai sunt întrebări, interpelări… Nu mai e nimeni, da? Bun. \nDau citire listei senatorilor care au depus întrebări și interpelări în scris: \n- doamnele și domnii senatori: Bodog Florian, Popa Maricel, Prioteasa Ion, Genoiu Mihail, \nBreahnă-Pravăț Ionela-Cristina, Bumb Sorin, Guran Virgil, Banu Claudia-Mihaela, Raluca-Gabriela \nIoan, Bica Dănuț, Dinică Silvia, Mihail Radu-Mihai, Mateescu Sorin-Cristian, Neagu Ionuț, Boancă \nRodica, Târziu Claudiu-Richard; \n- interpelări: Popa Maricel, Mirea Siminica, Breahnă-Pravăț Ionela-Cristina, Bumb Sorin-Ioan, \nGuran Virgil, Berea Cristi, Vlad Sergiu Cosmin, Ivan Dan, Lavric Sorin, Mateescu Sorin-Cristian, \nCostea Adrian și Evdochia Aelenei. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n- 20 - \n   \n* \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestor fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit \nponderii acestora. \nDau cuvântul… deci avem… tot declarație politică și dumneavoastră? Da? Declarație politică, da. \nȘi dumneavoastră, doamna Șoșoacă, aveți declarație politică? \nDau cuvântul domnului senator Berea Cristian. \nNu e? Atunci, domnul Bordei Cristian. \n"
    },
    "33": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 49525,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 52456,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice de astăzi este „În pat cu dușmanul”. \nSe pare că cele aproape opt decenii de pace trăite de continentul nostru odată cu înființarea \nComunității Europene a Cărbunelui și Oțelului, devenită ulterior Comunitatea Economică Europeană și, \nîn final, Uniunea Europeană, au avut ca efect colateral apariția unei garnituri de lideri politici foarte slabi. \nÎn ultimii 20 de ani, foarte mulți dintre acești lideri ai unor state europene puternice au avut, în \nciuda tuturor semnalelor, o atitudine foarte complezentă față de agresivitatea tot mai fățișă a liderului \nde la Kremlin – o atitudine complezentă cumpărată parțial cu bani mulți și gaze. \nCe trăim în prezent este, într-o mare măsură, și vina noastră, a țărilor care au închis ochii în fața \nacțiunilor și propagandei Kremlinului. Liderii europeni au închis ochii atunci când Rusia a comis \natrocități în Cecenia sau Georgia, au impus acțiuni firave când Rusia a ocupat Crimeea și nu au pus \npiciorul în prag când aceasta a folosit armament interzis de ONU în Siria. La fel, nimănui nu i-a păsat \nde originea sumelor imense cu care oligarhii ruși și-au cumpărat vile somptuoase și proprietăți imense \nîn cele mai frumoase orașe ale Europei. Nimeni nu a făcut nimic pentru că gazul rusesc a însemnat \nliniște și confort și nimeni nu a înțeles că era o liniște care prevestea furtuna. Ca un dependent de \ndroguri, liderii europeni au dormit anesteziați cu conducta de gaz în venă și cu dealerul în pat. \nSunt nenumărate exemple de personalități politice europene proeminente sau chiar șefi de servicii \nsecrete care au ajuns pe statul de plată al companiilor energetice rusești. Cel mai grăitor exemplu este \nfostul cancelar german, Gerhard Schröder, în al cărui mandat a început politica renunțării la energia \nnucleară în Germania, cu imense consecințe privind dependența țării sale și a Europei de gazul rusesc. \nChiar în timp ce vă vorbesc, statele UE pompează un miliard pe zi Rusiei pentru gazele cu miros de sânge. \nEvenimentele din ultimele săptămâni ne-au demonstrat un lucru clar: țările democratice nu-și \npot permite să ajungă dependente de resurse vitale furnizate de agresori, de cei care nu respectă \ndrepturile omului și valorile democrației. În cazul Rusiei vorbim de gaz, dar am avea surprize mari \n- 21 - \n   \ndacă am afla cam ce procent din materiile prime esențiale produselor pe care se bazează tranziția \nenergetică provin exclusiv din China. \nAcum, în ceasul al doisprezecelea, se pare că liderii europeni par a se fi trezit și tocmai a fost \nanunțată o nouă strategie energetică europeană, care să reducă dependența de Rusia și care revalorifică \nanumite surse de energie la care s-a renunțat cam pripit. Să sperăm că nu este doar o trezire de \nmoment, o scurtă pauză în somnul rațiunii! \nVă mulțumesc. \nSenator Cristian Bordei, Circumscripția nr.13 Cluj \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 52456,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 52559,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul doamnei senator Spătaru Elena-Simona. \n"
    },
    "35": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 52559,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 54095,
        "text": " \nBună ziua! \nVă mulțumesc, domnule președinte de ședință. \nTitlul declarației politice de astăzi este „Doctori în impostură”. \nPrin declarația mea de azi solicit ferm actualei coaliții să nu mai promoveze furtul intelectual. \nSolicit actualei coaliții să nu mai apere doctorii cu diplome false, pe cei care au furat lucrările și au \nobținut astfel beneficiile și privilegiile asociate acestora. Lista lor este lungă și pe ea se află prim-miniștri, \nminiștri și parlamentari. \nLa adăpostul războiului din Ucraina, actuala coaliție PSD – PNL – UDMR trece prin Parlament \namnistierea celor care au plagiat lucrările de doctorat. Metoda folosită este prin ascunderea unui \namendament, asumat de un parlamentar al minorităților naționale. \nDomnule  Cîmpeanu,  mi-ați  spus  că  susțineți  inițiativa  mea  de  a  înlătura  din  Legea \nînvățământului prevederea prin care plagiatorii renunță benevol la titlul de doctor pentru a scăpa de \nrușinea de a fi numiți hoți. Iată că nu vă țineți de cuvânt, domnule Cîmpeanu! Dimpotrivă, sunteți \ncomplicele acestor hoți, le creați noi portițe de scăpare și lăsați furtul intelectual nepedepsit. \nAdevăraților profesioniști, oamenilor care au studiat și cercetat ani de zile pentru o lucrare de \ndoctorat  ce  le  spuneți?  Nu  sunt  pe  lista  dumneavoastră  de  priorități?  Nu  sunteți  dumneavoastră \nministrul învățământului, așa e? \nStop votului pentru plagiate! Stop ipocriziei de pe fotoliul de ministru! \nSenator Spătaru Elena-Simona \nVă mulțumesc. \n- 22 - \n   \n"
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 54095,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 54179,
        "text": " \nMulțumesc și eu. \nDau cuvântul doamnei Dinică Silvia-Monica. \n"
    },
    "37": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 54179,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 56888,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nTitlul declarației mele politice de astăzi este „Traficul de persoane – o problemă în plus, pe \nlângă cele grave declanșate de război”. \nConform ultimului raport publicat de Departamentul de Stat al Statelor Unite ale Americii \npentru traficul de persoane: „Guvernul nu a finanțat suficient serviciile de asistență și protecție, lăsând \nmajoritatea victimelor fără servicii, predispuse să retrăiască trauma și riscând să fie traficate din nou. \nAvând în vedere că Guvernul a alocat resurse suficiente unui plan scris care, dacă ar fi pus în aplicare, \nar constitui eforturi semnificative în vederea îndeplinirii standardelor minime, România a primit o \nderogare de la retrogradarea la nivelul 3, care s-ar fi impus, conform Legii cu privire la protecția \nvictimelor traficului de persoane.” \nÎn timp ce legile sunt doar pe hârtie, în practică nu se vede nicio îmbunătățire a situației și astfel \nRomânia rămâne fruntașă pe lista de supraveghere a Departamentului de Stat privind traficul de \npersoane, respectiv la nivelul 2, pentru al treilea an consecutiv. \nRețelele de trafic au profitat de pe urma pandemiei pentru a obține profituri semnificative și și-au \nși  intensificat  activitatea,  conform  Raportului  Comisiei  Europene  privind  victimele  traficului  de \npersoane. Acum, în perioada dificilă cu care ne confruntăm, rețelele de trafic nu vor ezita să se \nfolosească de criza cauzată de războiul din Ucraina pentru a atrage noi victime. \nApelurile disperate de semnalare a pericolelor cu care se confruntă refugiații au fost transmise \nde ONG-urile care luptă împotriva traficului de persoane și ignorate de ministere și instituțiile publice, \nneexistând până în acest moment nicio măsură luată pentru prevenirea și combaterea acestei situații. \nÎn ultimele zile, în România au intrat peste 100 000 de refugiați ucraineni, printre care zeci de \nmii de femei și copii. Din cauza șocului și a situației sensibile în care se află, oamenii sunt vulnerabili \nși riscă să accepte ajutor fără să realizeze că ajung pe mâna unor rețele de traficanți de persoane. \nE necesar ca instituțiile statului să coordoneze eficient ajutorul oferit de cetățeni și să se implice \nîntr-o  verificare  și  reglementare  legală,  adecvată.  Trebuie  luate  măsuri  pentru  protejarea  atât  a \nromânilor, cât și a celor ce intră și părăsesc țara în timpul acestui conflict. Îi cer public ministrului \nafacerilor interne să conștientizeze gravitatea și amploarea situației în care ne aflăm și să ia măsuri în \ncombaterea acestei probleme cât mai rapid posibil. \n- 23 - \n   \nSilvia Dinică, senator Circumscripția nr.42 București \n"
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 56888,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56978,
        "text": " \nMulțumesc. \nDau cuvântul doamnei senator Diana Iovanovici-Șoșoacă. \n"
    },
    "39": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56978,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 67168,
        "text": " \nVă mulțumesc frumos. \nDeclarația mea politică de astăzi este intitulată „Spunem un «Nu» răspicat implicării României \nîntr-un război care nu ne aparține. Neutralitatea României. Pacea de la București”. \nStimați colegi senatori, \nÎn  calitate  de  parlamentar  român  independent,  care  are  obligația  să  reprezinte  interesele \npoporului român în ansamblul său și ale României atât pe plan național, cât și internațional, având în \nvedere contextul internațional conflictual, războiul dintre Ucraina și Federația Rusă, care poate oricând \nsă  degenereze  într-un  conflict  mondial  ce  ar  putea  depăși  amploarea  celui  de-al  Doilea  Război \nMondial, am luat inițiativa declanșării unor acțiuni care să apere siguranța națională și teritorială a \nRomâniei, precum și stingerea conflictului dintre părțile implicate. \nCinci  parlamentari  români  au  avut  curajul  unui  demers  fără  precedent  –  senator  Diana \nIovanovici-Șoșoacă,  deputat  PSD  Dumitru  Coarnă,  deputat  independent  Mihai  Lasca,  deputat \nindependent Anamaria Gavrilă, deputat independent Francisc Tobă – și au luat atitudine fermă pentru \napărarea interesului României și poporului român. \nCeea  ce  se  întâmplă  aproape  de  granițele  României  reprezintă  un  grav  pericol  la  adresa \nsiguranței  naționale  a  României  și  trebuie  oprit  de  îndată.  Poporul  român  deplânge  declanșarea \nostilităților militare pe teritoriul Ucrainei, iar singura implicare a României în acest conflict trebuie să \nfie de ordin umanitar, ceea ce poporul român a făcut și face încă de la declanșarea conflictului. Acesta \neste un gest creștinesc, nobil, uman, iar românii au demonstrat o extraordinară organizare și implicare, \nînaintea autorităților, care s-au regrupat după trei zile, timp în care cetățenii români, ONG-urile, \nBiserica s-au implicat exemplar, acordând ajutor umanitar refugiaților. \nDeși România este membru NATO, cetățenii României nu doresc implicarea țării noastre în \nostilitățile militare. Nici noi, cei cinci parlamentari. Restul parlamentarilor probabil vor război, pentru \ncă nu fac nimic și nici nu ni se alătură. Facem apel către părțile aflate în conflict să recurgă la încetarea \nfocului  și  să  depășească  această  confruntare  prin  negocieri  și  compromisuri  rezonabile.  În  acest \ncontext, propunem tuturor părților implicate, statelor vecine, Ucrainei și Federației Ruse, precum și \nNATO și UE, să se întâlnească pe terenul neutru al României, în Casa Poporului, unde să se desfășoare \nrundele de negocieri pentru încheierea păcii, în acest sens să se semneze Pacea de la București. \n- 24 - \n   \nCerem conducerii României să înceteze acordarea oricărui tip de ajutor militar cu armament, cu \nechipament militar sau prin oferirea teritoriului nostru național pentru tranzitarea unor încărcături care \nar fi utilizate în scopuri militare sau acordarea permisiunii de survolare a spațiului aerian român de \ncătre orice alt stat sau organizație din care facem sau nu parte, care ar implica România într-un război \ncare nu îi aparține. La fel au procedat Polonia, Ungaria și Cehia. NATO a declarat că este o organizație \ndefensivă și nu se va implica decât pentru apărarea țărilor membre în caz de atac, iar UE a menționat \ncă va acorda ajutor refugiaților și ajutoare umanitare. \nFacem apel către întreaga conducere a țării, către partidele politice, către întreaga societate să \nne pronunțăm categoric și univoc pentru neimplicarea României în acest război. Poziția României față \nde aceste ostilități militare trebuie să fie exprimată în mod solidar de către întreaga clasă politică, \nîntr-un singur cuvânt: neutralitate. \nCerem  tuturor  partidelor  politice,  liderilor  de  opinie  și  instituțiilor  media  să  înceteze \npropaganda de război, care aduce prejudicii directe intereselor și siguranței naționale a României, \naceasta fiind încadrată în sfera infracțiunilor, astfel cum sunt prevăzute la art.405 coroborat cu \nart.404 Cod penal, urmând să suporte rigorile legii. \nRomânia trebuie să-și reconsidere de urgență poziția belicoasă, de susținere militară a Ucrainei, \nși să-și declare echidistanța deplină față de părțile aflate în conflict. Singura susținere a României este \nde ordin umanitar. Întrucât România se confruntă cu un val enorm de refugiați din Ucraina, avem \nobligația să acordăm azil celor care fug de urgiile războiului. \nÎn același timp, instituțiile statului care asigură siguranța națională și ordinea publică trebuie \nsă-și concentreze eforturile pentru neadmiterea pătrunderii pe teritoriul țării a unor elemente criminale, \nextremiste și teroriste, precum și a unor arme care ar putea deveni o amenințare reală pentru siguranța \ncetățenilor, dar și pentru stabilitatea internă în ansamblu. În acest sens, amintesc faptul că autoritățile \nUcrainei distribuie armament letal, cu zecile de mii, civililor, fără a avea vreun control asupra acestora. \nProcuratura generală a Ucrainei a dispus eliberarea din închisori a unui număr important de criminali \nde drept comun, care sunt chemați să devină combatanți în cadrul ostilităților militare. În aceeași \nordine de idei, conducerea Ucrainei a decis formarea așa-numitei „legiuni străine”, făcând apel către \ndoritorii din întreaga lume să sosească în această țară pentru a se încadra în lupta împotriva Federației \nRuse. În aceste condiții, ne putem aștepta la un aflux de zeci și sute de mii de aventurieri și criminali \ndin întreaga lume, dornici să sosească în Ucraina pentru a participa la acest conflict. \nÎn acest context, în care poporul român nu dorește să-și sacrifice copiii pe altarul războaielor \ncare nu ne aparțin, miile de mesaje care ne sosesc zilnic și care ne solicită implicarea în realizarea \npăcii, spunem un „Nu” hotărât autorităților care doresc să acorde permisiunea de survolare a spațiului \n- 25 - \n   \naerian cu implicare directă în război, solicitată de către Statele Unite ale Americii, reiterându-se \nsituația că România, într-o noapte de Paște în urmă cu 23 de ani, a permis survolarea spațiului aerian, \niar Serbia a fost bombardată de către NATO. Suntem alături de partenerii noștri strategici, însă spunem \nclar  că  România  nu  va  fi  implicată  într-o  astfel  de  conflagrație  care  nu  aduce  decât  prejudicii \neconomice și pierderi de vieți omenești care pot fi evitate. Mai mult, amintim partenerilor noștri \nstrategici că suntem parteneri egali, iar în condițiile în care Statele Unite ale Americii are baze militare \nîn România, și nu NATO, conform principiului reciprocității, solicităm să avem și noi baze militare în \nStatele Unite ale Americii. Mai mult, suntem parteneri strategici, egali, dar românii au nevoie de viză \npentru a intra pe teritoriul american. Unde este parteneriatul? \nVizita  vicepreședintelui  Statelor  Unite  ale  Americii  în  România,  Kamala  Harris,  anunțată \nvineri, 11 martie 2022, pentru a implica România în război și a cere permisiunea de survolare a \nspațiului aerian român, în condițiile în care NATO, UE, Ungaria, Polonia, Cehia au refuzat, va aduce \nRomânia într-un război care nu îi aparține. Exemplul Ucrainei, care a fost implicată în acest război de \ncătre alte forțe, pe baza unor promisiuni făcute de NATO și Statele Unite ale Americii, promisiuni care \nnu au fost ținute de acestea, trebuie să ne facă să ne gândim de zece ori înainte să acceptăm din nou, în \npoziția ghiocelul, impunerile marilor puteri. În sens contrar, vom păți mai rău decât a pățit Ucraina. Să \nîmpingi o țară într-un război din care nu poate ieși decât distrusă, raportul de forțe fiind net inferior \nfață de Federația Rusă, promițând ajutor, pentru ca mai apoi să nu te ții de cuvânt, nu arată decât că se \ndorește desființarea Ucrainei, destabilizarea estului Europei, iar noi, eternii perdanți ai războaielor și cu \nteritorii smulse samavolnic de marile puteri, care nu-și țin niciodată promisiunile. Ar trebui să fim foarte \natenți și să respingem, la fel ca ceilalți vecini ai noștri, implicarea în acest război, indiferent de ce ne \ncer partenerii strategici, care locuiesc la 10 000 km distanță și nu suportă niciun prejudiciu. \nÎn acest context, vă aducem la cunoștință că vom continua demersurile noastre, ca și mitingurile \nde protest precum cel din data de 8 martie 2022, la care poporul român și-a exprimat refuzul de a intra \nîn acest război, anunțându-i pe partenerii noștri strategici, cât și organizațiile din care facem parte că \npoporul român este suveran și că nu ne considerăm reprezentați de autoritățile române care acceptă \nmereu  condițiile  impuse  de  mai-marii  lumii,  astfel  că  milităm  pentru  neutralitate  și  începerea \ndemersurilor pentru încheierea Păcii de la București. Să nu îndrăzniți să ne încorporați pentru a lupta \nîntr-un  război  care  nu  ne  aparține!  În  plus,  trebuie  să  fii  prost  și  inconștient,  ca  guvernant  sau \npreședinte de țară, să te gândești că înarmezi un popor pentru a-l trimite la război, în condițiile în care \nacel popor te urăște visceral și de-abia așteaptă să se răzbune pentru dezastrul și gradul de îndatorare în \ncare a fost adus, sărăcia lucie, crimele împotriva lui, alungarea din țară, rețelele de pedofilie, prostituție \nla care ați supus copiii acestei țări și multe altele. \n- 26 - \n   \nSincer, domnule președinte, domnule prim-ministru, domnilor miniștri, doamnelor și domnilor \nparlamentari, edili, prefecți, directorași și șefi, chiar aveți curajul să dați arme românilor pentru a lupta \nîn războiul dintre Ucraina și Federația Rusă sau în oricare alt război? Eu zic să vă mai gândiți de o sută \nde ori înainte. Știți, românii s-ar putea să greșească țintele și să le confunde cu dumneavoastră. Nu de \nalta, dar vă visează chipurile noapte de noapte și clipa când vor putea să plătească cei 32 de ani de \nvânzare și divizare a țării. Cred că pentru prima dată în istorie românii s-ar uni. Riscați, vă rog. Doar \ntrebuie să faceți totul pentru țară. \n„Un popor care nu-și cunoaște trecutul e condamnat să-l repete.” \n„Lingușirea este plata anticipată a trădării care ți se pregătește.” (Nicolae Iorga) \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc frumos, domnule președinte. \n"
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 67168,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 67266,
        "text": " \nȘi eu vă mulțumesc. \nDau cuvântul domnului senator Târziu Claudiu-Richard. \n"
    },
    "41": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 67266,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 70494,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDoamnelor și domnilor senatori, \nStimați colegi, \nDeclarația  mea  politică  de  astăzi  este  despre  „Ziua  deținuților  politici  anticomuniști  din \nperioada 1944 – 1989”, pe care o serbăm astăzi. \nComunismul nu a fost o floare născută în pământul acestei țări și nici nu a fost udată de prea \nmulți membri ai neamului românesc. Comunismul a fost un regim politic a cărui justificare teoretică a \nfost elaborată în Vest și care a fost adus în România de tancurile din Est. \nComunismul a fost impus poporului român cu forța. Pentru reușita acestei operațiuni, nu doar \nelita politică și intelectuală a României a luat drumul pușcăriilor, ci și mulți oameni de rând: profesori, \nmici meseriași, preoți, țărani gospodari. Unora li s-a imputat că erau excesiv de patrioți, altora că susțineau \nnepermis de mult proprietatea privată sau că își doreau o altă orientare a politicii externe. Alți români au \ndevenit suspecți și vinovați de serviciu pentru simplul fapt că erau considerați excesiv de credincioși. \nMai mult de două milioane de oameni au suferit în sistemul concentraționar comunist în \nRomânia, din toate clasele sociale, etniile și religiile întâlnite pe teritoriul țării noastre. Principala lor \nvină a fost opoziția față de invadatorii de la Răsărit. Rezultatul? Familii destrămate, destine frânte, \nvieți mutilate sau chiar terminate. \n- 27 - \n   \nAcești oameni sunt astăzi aproape uitați. La școală se învață prea puțin despre ei și despre \nsemnificația jertfei  lor. Deși  Legea nr.247/2011 prevede că „Parlamentul,  Președintele României, \nGuvernul, autoritățile administrației publice centrale și locale organizează manifestări prilejuite de \ncomemorarea zilei (…)”, nu este organizată în fapt nicio acțiune semnificativă care să păstreze vii în \nconștiința publică jertfa și lupta acestor eroi ai neamului românesc. După moartea celor mai mulți \ndintre ei, astăzi li se refuză cinstea și onoarea pe care o merită. \nMai mult, nedreapta Lege nr.232/2020 creează o discriminare inacceptabilă între copiii foștilor \ndeținuți politici. Astfel, din cauza dosarului întocmit de regimul opresiv comunist, unii urmași primesc \no indemnizație, în timp ce alții – nu. Copiii plătesc astfel pentru păcatele plătite deja de propriii părinți, \npăcate, în multe cazuri, inventate sau presupuse de fosta Securitate. Nu cred că vreun om rațional poate \nlua drept model de corectitudine și imparțialitate condamnările „justiției” comuniste. \nDe aceea, noi, stimați colegi, avem datoria să anulăm această nedreptate. La fel, avem datoria \nde a legifera și a da naștere unui muzeu național al victimelor regimului comunist. \nAstăzi,  statul  român nu își respectă și  nu își promovează eroii. Sau  o face superficial și \nnesincer. Dar asta nu înseamnă că fiecare dintre noi, în felul său, nu o poate face. De aceea, îi îndemn \npe români să aprindă o lumânare în cinstea tuturor deținuților politici anticomuniști, indiferent de \norientarea lor politică. Toți au luptat pentru România, așa că tuturor trebuie să le prețuim memoria. \nDumnezeu să-i ierte și să-i odihnească pe cei care s-au jertfit pentru o Românie liberă și democratică! \nMulțumesc. \n"
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 70494,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 70596,
        "text": " \nMulțumesc și eu, domnule senator. \nDau cuvântul domnului senator Sorin Lavric. \n"
    },
    "43": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 70596,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 74586,
        "text": " \nMulțumesc, domnule președinte Virgil Guran. \nTema declarației mele politice de astăzi este „Eroul Traian Marinescu”. \nTraian Marinescu s-a născut la 26 aprilie 1923, în comuna Izvoarele, județul Dâmbovița, \nîntr-o  familie  înstărită,  harnică  și  evlavioasă.  Spre  sfârșitul  războiului  s-a  înscris  la  Academia \nComercială din București. \nÎn semn de afecțiune, apropiații îl răsfățau cu porecla de „Geagu”, din motive lexicale cu \nneputință de deslușit. Așa pățim toți în viață, ne pricopsim cu cognomene cărora zadarnic le-am căuta \no explicație rațională. În 1946, Traian Marinescu era un student tânăr, înalt, voinic, harismatic, cu o \nvădită influență asupra anturajului. Din acest motiv, se spune că ar fi fost curtat de comuniști, ba chiar \n- 28 - \n   \nAna Pauker i-ar fi propus personal să militeze alături de ei. Numai că refuzul lui Marinescu a fost ferm \nși fără nuanțe, tânărul preferând să sprijine Partidul Național Țărănesc. \nZiua de 19 noiembrie 1946, când au avut loc alegeri parlamentare, ale căror rezultate au fost \nfalsificate în mod grosolan de comuniști, firește, cu sprijinul direct al trupelor de ocupație rusești, a \nfost dominată de abuzuri. Puține au fost localitățile unde opoziția a reușit să dea peste cap aceste \nabuzuri, una dintre ele fiind comuna Izvoarele, iar răsturnarea de situație i se datorește cu precădere \ntânărului Traian Marinescu. \nVăzând comportamentul abuziv al comuniștilor, care introduceau în urne sute de buletine \nștampilate în favoarea Blocului Partidelor Democratice, Marinescu a pătruns cu mitraliera în secția de vot, \nscoțând urnele în curte și dându-le foc. Grație intervenției lui, comuniștii au fost siliți să repete alegerile \nîn comună. Ba, mai mult, nu au putut evita prezența observatorilor americani în secțiile de votare. \nDin acel moment, soarta lui Traian Marinescu a fost pecetluită. Dovedise prea multă cutezanță \npentru a mai avea dreptul de a respira în România. Dat în urmărire generală, Geagu, adică Traian \nMarinescu, va gusta din condiția fugarului, intrând în grupul de rezistență armată condus de colonelul \nArsenescu  în  zona  Muntelui  Roșu.  În  ciuda  dispozițiilor  colonelului  Arsenescu,  potrivit  cărora \npartizanii trebuiau să rămână inactivi până la primăvară, în iarna lui '48 – '49, Traian Marinescu, \nascuns în satul Dragoslavele, va ceda dorului de casă părintească și va merge în localitatea natală. \nVa fi arestat de Securitate pe 19 martie 1949, va fi dus la Regionala Securității din Pitești și \ntorturat în mod bestial, fără întrerupere, de subalternii căpitanului Cârnu. În final va ceda în fața \nchinurilor, deconspirând atât rețeaua clandestină a colonelului Arsenescu, cât și pe gazda  la care \nstătuse ascuns, preotul Cotenescu. \nÎn ziua de 4 februarie 1950 va fi dus de securiști la marginea localității natale, Izvoarele, și \nexecutat în mod demonstrativ, simulându-se „fuga de sub escortă”, deși Marinescu purta încă lanțuri la \nmâini și la picioare. Căpitanul Cârnu a interzis timp de două zile îngroparea cadavrului, acesta fiind \nexpus public pentru a fi învățătură de minte sătenilor. În același an, Tribunalul Militar București, prin \nSentința nr.478 din 11 mai 1950, emitea 37 de condamnări în cadrul lotului de musceleni din care \nfăcuse parte Traian Marinescu. \nHainele pe care Traian Marinescu, zis Geagu, le-a purtat în ziua execuției, păstrate de familie, \nau fost donate Memorialului Rezistenței și Victimelor Comunismului de la Sighet, ele purtând și astăzi \nurmele gloanțelor și ale cuțitului cu care a fost înjunghiat. \nTulburător prin gestul de răzvrătire împotriva unei puteri în fața căreia nu avea nicio șansă, \nGeagu, alias Traian Marinescu, este genul de luptător a cărui memorie te face să calci pe stradă cu \nfruntea sus. Grație unor asemenea eroi, mă simt lăuntric mult mai vertebrat. \n- 29 - \n   \nSunt onorat ca, sub cupola Senatului României, să pomenesc numele lui Traian Marinescu. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 74586,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 74691,
        "text": " \nVă mulțumim și noi, domnule senator. \nDau cuvântul doamnei senator Rodica Boancă. \n"
    },
    "45": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 74691,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 78568,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarația mea politică de astăzi se intitulează „De la dictatura medicală, la dictatura militară?”. \n„Spală-te  pe  mâini,  poartă  mască,  nu-ți  vizita  părinții  și  bunicii,  nu  ieși  din  casă…”  Se \nîmplinesc aproape zece ore de când românii pot spune că și-au recâștigat libertatea, că au scăpat de \ndictatura medicală, însă nu ne putem bucura pe deplin de toate drepturile noastre fundamentale, \ngarantate de Constituție, pentru că sistemul lucrează la capacitate maximă și „o pune” de o nouă \ndictatură, de data aceasta una militară. \nPrin dictatură se înțelege un regim politic în care societatea nu mai dispune de mecanisme \ncapabile să controleze puterea politică și, prin urmare, un popor este condus forțat de către o persoană, \nun partid sau un grup de oameni. Dictaturile, de regulă, nu țin cont de drepturile omului, scopul lor \nfiind menținerea puterii. Spre deosebire de democrație, în dictaturi nu există alegeri libere, nici opoziție \nrecunoscută de către putere. Vă sună cunoscut toate aceste caracteristici? Nu le trăim noi zi de zi? \nDin punct de vedere marxist, prin dictatură se înțelege o formă de dominație a unei sau a unor \nclase sociale într-o anumită orânduire socială. Guvernanții din ziua de astăzi au dus dictatura la alt \nnivel – ei domină practic o întreagă țară, nu doar o clasă socială. Lenin sau Karl Marx, sau mai nou \nVladimir Putin, ar fi invidioși pe dumneavoastră. \nÎn laboratoarele din spatele acestor uși închise, unde bineînțeles că reprezentanții Alianței \npentru Unirea Românilor nu pot filma, pentru că noul regulament le îngrădește acest lucru, se pregătește \no ordonanță de urgență care să legifereze această nouă dictatură. Se pregătește o nouă încălcare a \nConstituției, prin introducerea unei noi stări, aceea de criză. Cu alte cuvinte, de la starea de urgență și \nalertă, trecem la starea de criză, la fel de repede cum materia trece în natură prin stările de agregare \n(solidă, lichidă și gazoasă) sau cum Iohannis trece de la golf la schi sau din Germania în Egipt. \nAceastă găselniță a Guvernului trădător desigur că nu se regăsește în Constituția României și de \naceea trebuie să o legifereze cât mai repede. Mai recunoaște cineva faptul că România este stat de \ndrept,  democratic  și  social,  în  care  demnitatea  omului,  drepturile  și  libertățile  cetățenilor,  libera \ndezvoltare a personalității umane, dreptatea și pluralismul politic reprezintă valori supreme, în spiritul \n- 30 - \n   \ntradițiilor  democratice  ale  poporului  român  și  idealurilor  Revoluției  din  Decembrie  1989?  Mai \nrecunoaște vreun politician din Guvern faptul că toate aceste drepturi sunt garantate prin Constituție? \nMai ține cineva minte că la finalul anului trecut, când au bătut palma pentru a nu știu câta oară, liderii \npartidelor comuniste PSD și PNL – PDL… PNL… – pledau pentru revizuirea Constituției, afirmând că \nRomânia are nevoie de o Constituție nouă, „care să reflecte un model de stat conform cu nevoile \nsocietății actuale”? Au uitat să precizeze faptul că „societatea actuală” o reprezintă doar ei și nevoile \nlor de acoperire a jafului și a minciunii. \nDe la furtul la drumul mare pe care USR și PNL, prin Vlad Voiculescu și Florin Cîțu, împreună \ncu  Raed  Arafat,  l-au  făcut  în  plină  dictatură  medicală  cu  acele  izolete,  spitale  de  carton,  măști \nneconforme, vaccinuri și așa mai departe, suntem la un pas să trecem la alt jaf, care de data aceasta îi \nare ca protagoniști pe generalul Nicolae Ciucă, Klaus Iohannis, în plină dictatură militară. \nAstfel, dacă în timpul stărilor de urgență și mai apoi de alertă măscăricii de atunci transportau \nvaccinurile în cutii de pizza, mă întreb: în timpul stării de criză, păpușarii de acum oare cum vor \ntransporta gloanțele și armele? \nVă mulțumesc. \nSenator AUR, Rodica Boancă \n"
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 78568,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 82579,
        "text": " \nMulțumesc, doamna senator. \nO să prezint și eu o declarație politică. \n„Autostrăzile din România” \nEste adevărat că nu este un subiect de actualitate acum, pentru că suntem cu pandemia, suntem \ncu războiul, dar acest subiect a fost de actualitate dintotdeauna. Dintotdeauna, dar din păcate s-a făcut \nextraordinar de puțin. De câte ori a venit un partid la conducere, a schimbat planul autostrăzilor, a \nschimbat gândirea, au ajuns la concluzia că trebuie să facă cu totul altceva. În esență, repet, nu s-a \nfăcut aproape nimic. \nDe ce? Pentru că eu cred că acei funcționari, coordonați de miniștri, de-a lungul timpului au \nfost total dezinteresați de ce se întâmplă. Pentru că n-au fost interesați, personal chiar, am încercat să \nvedem ce trebuie schimbat în legislație pentru ca lucrurile să meargă mai repede. S-au pierdut anumite \nfonduri europene sau s-au reportat tot timpul pentru alt an și, totuși, nu s-a ajuns la o concluzie – ce \ntrebuie să facem pentru a avea autostrăzi. \nNu este posibil câte un tronson de 20 km să dureze –  cel puțin așa se spune acum, să sperăm că \nse întâmplă măcar așa –, să dureze proiectarea și execuția șapte-opt ani de zile, pe când în orice țară \n- 31 - \n   \nnormală, dezvoltată, acest lucru durează doi-trei ani de zile. Nu știu de ce nu putem împreună să \ngândim și să ajustăm legislația de așa natură încât lucrurile să meargă mult mai repede. \nAm văzut că sunt firme străine care lucrează, preponderent. Cred că 99% sunt firme străine. Vă \nspun ceva. Am urmărit destul de atent acest fenomen. Au fost firme românești, și cred că mai sunt \nfirme românești, care ar fi în stare să execute aceste lucrări, dar din păcate au fost controlate și \nrăscontrolate și aproape orice particular, patron, proprietar de firmă a ajuns să aibă un dosar penal și să \naibă probleme. N-am nimic cu firmele străine, dar mă întreb: chiar firmele străine au lucrat atât de \ncorect, încât nu există niciun dosar penal în privința acestor firme?! Nu cumva s-a urmărit în mod \ndeliberat să nu avem firme românești puternice care să poată să lucreze la autostrăzi? Nu cumva acești \nbani europeni care vin pe autostrăzi trebuie să se întoarcă tot la anumite firme? \nÎn ultimul timp văd că lucrăm cu firme din afara Uniunii Europene, cu firme din Turcia, dar \nritmul de lucru este foarte scăzut. Există o singură firmă românească, nu-i dau numele acum, care văd \ncă mai câștigă câte o licitație și întotdeauna, în topul lucrărilor, sunt pe primul loc. Nu ne dă de gândit \nacest lucru? Oricum, vă spun că firmele care vin din afară vin cu patru ingineri, șapte laptopuri și \nlucrează tot cu utilaje din România, tot cu angajați din România. \nOare nu putem să fim, așa, mai români, mai patrioți și să facem, legal, în spiritul normelor \neuropene, nu putem face de așa natură încât să se ridice și români, care sunt convins că sunt în stare să \nfacă lucruri deosebite? Am avut înaintași ca Anghel Saligny, care a dat lecții în Europa în privința \nconstrucțiilor de poduri. Cred că avem și în domeniul drumurilor, dar am impresia că nu există această \nvoință politică și, din păcate, am impresia că există un dezinteres total. \nPersonal, o să încerc să monitorizez ceea ce se întâmplă și o să cer raport periodic, să vedem \ncum înaintează lucrările și ce măsuri se iau împotriva acelor firme care vin să ia de lucru foarte, foarte \nmult, ținând cont de faptul că oricum nu-i penalizează nimeni pentru că nu se încadrează în termene și \nținând cont că se dau niște termene aberante. Repet, am văzut licitație făcută cu termen de execuție, \npentru 20 km de autostradă, de opt ani. În felul acesta, doar nepoții nepoților noștri o să circule pe \naceste autostrăzi. Este păcat! \nSper ca toți cei care suntem în politică, indiferent de culoare, să ne unim măcar pe problemele \nimportante ale țării și să uităm aceste rivalități, care din păcate nu ne duc, de multe ori, la nimic bun. \nMulțumesc. \nSenator de Dâmbovița, Virgil Guran \nDau cuvântul domnului senator Ștefan Pălărie. \n"
    },
    "47": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 82579,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 86173,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimate colege, \n- 32 - \n   \nStimați colegi, \nTextul declarației mele politice de astăzi este „Să evităm o tragedie a copiilor ucraineni și un \neșec al României”. \nE limpede acum, după aproape două săptămâni de la declanșarea războiului nejustificat al \nRusiei împotriva Ucrainei, că suntem în fața celei mai mari crize umanitare din Europa din timpul \nvieții noastre și probabil din ultimii 80 de ani. Ea se desfășoară în egală măsură pe teritoriul României \nși putem vedea deja că această criză se va întinde pe luni de zile, cel puțin, iar consecințele ei – pentru \nmulți ani de acum înainte. Nu e un secret pentru nimeni sau ceva de ascuns. \nÎn centrul acestui univers al disperării se află copii, sute de mii azi, în curând milioane de copii \nrefugiați, trimiși spre a fi protejați de bombe, tancuri și foamete. Probabil câteva zeci de mii vor \nrămâne în România. Peste noapte, noi am devenit una din insulele de protecție și de ultimă speranță \npentru o întreagă generație de copii și tineri ucraineni. \nDomnilor guvernanți, dragi colegi și experți în educație, lor le datorăm, pe lângă găzduire, mai \nmult decât maculatură și hârtii trimise birocratic către inspectoratele județene. Este de apreciat că \nMinisterul Educației a identificat un cadru legislativ în care să se poată desfășura educația copiilor \nrefugiați, însă acesta este doar începutul și doar o formalitate. \nEste nevoie de pregătiri ample pentru ca școlile să poată gestiona acest flux de nou veniți, o \nprovocare  de  management.  Este  un  proces  ce  începe  de  la  inventarierea  școlilor,  distribuirea  de \nmanuale în limba ucraineană, identificarea de profesori vorbitori de ucraineană care pot prelua clase \nsuplimentare, colaborarea, atât cât este posibil, cu profesori refugiați și ei din Ucraina și până la efortul \numan de a-i primi pe acești copii, de a le asigura un triaj sanitar și de a-i pregăti emoțional, cu personal \nde specialitate, de o experiență inedită, într-o țară străină. Nu mai vorbesc și că acest cadru de legi ar \ntrebui și el îmbunătățit. Nu a fost clar creat pentru asemenea situații. \nAcestea sunt doar rezolvările care trebuie date pe termen scurt. Dar, privind un pic mai departe, \ncătre posibilitatea extrem de reală în care va trebui să gestionăm pentru o lungă vreme grupuri mari de \nrefugiați, poate ani de zile, problema copiilor refugiați și a accesului la educație devine și una a \nintegrării lor educaționale și sociale mai profunde. \nVă solicit celor din minister să ieșiți din birouri, să vedeți amploarea situației și să alocați \nresurse inclusiv la nivel central, să adunați experții în pedagogie și să reușim să asigurăm acestor copii \nși tineri mai mult decât un zâmbet politicos. \nRomânia are nevoie să dea o soluție completă, educațională și socială, problemei copiilor \nrefugiați. Este nu doar un gest de umanitate, pentru niște oameni cărora li s-a suspendat viața, ci o \nresponsabilitate enormă de a nu ne trezi mai târziu cu o gravă problemă socială. \n- 33 - \n   \nNu ne permitem și ar fi dureros să-i abandonăm. Nu este nimic idealist în asta – cu cât \nrefugiații  vor  deveni  mai  repede  membri  ai  comunității  noastre,  cu  familiile  lor,  cu  talentele  și \naptitudinile lor, cu cât se vor simți că sunt primiți și acceptați, cu atât România va avea mai puține \ntensiuni și probleme sau costuri în urma acestei drame. \nHaideți să ajutăm, dar să și câștigăm ca societate dintr-o provocare uriașă din partea istoriei! \nVă mulțumesc. \nSenator Ștefan Pălărie, Circumscripția nr.42 București \n"
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 86173,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 86276,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Adrian Nechita Oros. \n"
    },
    "49": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 86276,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 88906,
        "text": " \nMulțumesc, domnule președinte. \nStimate colege, \nStimați colegi, \nDeclarația mea de astăzi se intitulează „Guvernul trebuie să asigure securitatea alimentară a \nRomâniei, indiferent de timpurile prin care trecem!”. \nChiar dacă  anul  trecut  au fost producții  record la cereale, având în  vedere  conflictul din \nUcraina, suspendarea sau plafonarea la un moment dat a exporturilor de cereale și produse de bază \ntrebuie luată în calcul de actualul Guvern. Desigur, măsurile trebuie să fie graduale, după o analiză \natentă, o analiză serioasă. \nDecizia  pe  care  am  luat-o  în  aprilie  2020,  prin  Ordonanța  militară  nr.8,  de  a  suspenda \nexporturile, și nu comerțul intracomunitar, de cereale nu a fost una ușoară. A deranjat multă lume, \nmulți traderi, multe cancelarii, dar în momente grele deciziile trebuie asumate cu curaj. \nNe-am asigurat atunci că până la noua recoltă au rămas suficiente rezerve de cereale în țară și \ncă prețul pâinii nu a crescut artificial. \nÎn această perioadă tulbure, fiecare guvern responsabil trebuie să se asigure că cetățenii săi au \nacces la cele necesare traiului, la prețuri rezonabile, mai ales când discutăm despre cereale, care se \nproduc la noi în țară. \nDin păcate, nu știm cât va dura această criză politică, acest război din Ucraina, și cum va afecta \nel piața cerealelor și piața produselor de bază. Atât Ucraina, cât și Rusia sunt mari producători de \ncereale și floarea-soarelui, iar producția globală, anul acesta, poate fi diminuată și de seceta care s-a \ninstalat în unele zone. \n- 34 - \n   \nToate  țările  din  jurul  nostru  (Bulgaria,  Ungaria,  Moldova,  Ucraina,  Rusia)  au  decis  să-și \nprotejeze populația – nu știu ce mai așteaptă Guvernul român –, au găsit o cale să asigure securitatea \nalimentară a cetățenilor. \nGuvernul trebuie să se asigure că sunt suficiente alimente de bază pe toată perioada crizei. \nTrebuie monitorizate stocurile la produsele de bază, cât și exporturile de cereale, prin intermediul \ncertificatelor fitosanitare și un control responsabil în porturi. Am înțeles că din decembrie aceste \nmonitorizări nu mai au loc. \nDe asemenea, Administrația Națională a Rezervelor de Stat și pentru Probleme Speciale trebuie \nsă cumpere de la fermierii români, la prețuri corecte, cantități suficiente de cereale până la noua \nrecoltă. De asemenea, Guvernul trebuie să instituie mecanisme și proceduri care să evite speculațiile cu \ncereale și alimente. Nimeni nu trebuie să profite de această perioadă dificilă. Toți, împreună, trebuie să \ntrecem prin această criză! \nSenator de Cluj, Nechita-Adrian Oros \nMulțumesc. \n"
    }
}