{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 23 mai 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 23 mai 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 59,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 59,
        "end_text": "S T E N O G R A M A",
        "end_index": 4650,
        "text": "  \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  3-4; 4; \n4-5;19-20 \n2.  Propunerea legislativă pentru modificarea şi completarea Ordonanţei de urgenţă a  4 \nGuvernului nr.92/2021 privind regimul deşeurilor. (L216/2022) \n(Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare.) \n(Retrimitere la Comisia pentru mediu.) \n3.  Aprobarea unor modificări în componența nominală a comisiilor permanente  5 \nale Senatului. \nInformare privind componența nominală a biroului de conducere al unei comisii \npermanente a Senatului. \n4.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a  7 \nunei iniţiative legislative. \n5.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  completarea  Legii  7-9; 55 \nnr.153/2017 privind salarizarea personalului plătit din fonduri publice. (L220/2022) \n6.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  şi  9; 55 \ncompletarea alin.(1) al art.139 din Legea nr.53/2003 – Codul muncii. (L215/2022) \n7.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  Legii  9-13; \nnr.53/2003 – Codul muncii. (L226/2022)  55-56 \n8.  Dezbaterea  și  respingerea  Propunerii  legislative  privind  protecția  socială  a  13-15; 56 \npersoanelor din Ucraina care solicită protecția statului român. (L217/2022) \n9.  Dezbaterea și respingerea Propunerii  legislative pentru completarea unor acte  16-19; 56 \nnormative cu privire la regimul străinilor în România şi încadrarea în muncă a \nstrăinilor pe teritoriul României. (L218/2022) \n10.  Dezbaterea și respingerea Propunerii legislative pentru modificarea şi completarea  20; 56-57 \nLegii nr.321/2009 privind comercializarea produselor alimentare. (L223/2022) \n11.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  20-24; 57 \ncompletarea  art.803  din  Legea  nr.96/2005  privind  reforma  în  domeniul \nsănătății. (L224/2022)  12.  Dezbaterea și respingerea Propunerii legislative pentru modificarea şi completarea  24; 57 \nLegii nr.114/1996 privind locuinţele. (L214/2022) \n13.  Dezbaterea și adoptarea Propunerii legislative privind transmiterea terenurilor și  25-32; \naltor active patrimoniale aflate în patrimoniul societăților comerciale și regiilor la  57-58 \ncare statul sau una sau mai multe autorități ale administrației publice locale este \nacționar majoritar. (L165/2022) \n14.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea şi completarea  32-44; 58 \nLegii nr.208/2015 privind alegerea Senatului și a Camerei Deputaților, precum și \npentru organizarea și funcționarea Autorității Electorale Permanente. (L240/2022) \n15.  Dezbaterea și respingerea Propunerii legislative pentru modificarea și completarea  44-45; 58 \nLegii nr.55/2020 privind unele măsuri pentru prevenirea și combaterea efectelor \npandemiei de COVID-19. (L168/2022) \n16.  Dezbaterea și respingerea Propunerii legislative pentru modificarea şi completarea  45; 47-48; \nart.471 din Legea nr.227/2015 privind Codul fiscal, cu modificările şi completările  58-59 \nulterioare. (L219/2022) \n17.  Dezbaterea  și  respingerea  Propunerii  legislative  privind  implementarea  46-47; \nProgramului Național  „Casa Noastră”. (L245/2022)  49-50; 59 \n18.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  48-49; 59 \nurgenţă a Guvernului nr.55/2022 pentru modificarea Ordonanței de urgență a \nGuvernului nr.60/2020 privind unele măsuri financiare în vederea implementării \nproiectelor de infrastructură fazate din perioada de programare 2007 – 2013, \nfinanțate  din fondurile Uniunii Europene aferente perioadei de programare \n2014  –  2020,  precum  și  în  vederea  elaborării  și  implementării  strategiilor \nteritoriale integrate în perioada de programare 2021 – 2027. (L257/2022) \n19.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  50-53; \nurgenţă  a  Guvernului  nr.56/2022  privind  unele  măsuri  de  eficientizare  a  59-60 \nactivității turistice aferente sezonului turistic estival 2022 pe litoralul românesc al \nMării Negre. (L258/2022) \n20.  Dezbaterea și adoptarea Proiectului de lege privind unele măsuri pentru reducerea  53-55; 60 \nriscului seismic al clădirilor. (L286/2022) \n21.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  60 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n  - 2 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4650,
        "end_text": "ședinței Senatului din 23 mai 2022",
        "end_index": 4671,
        "text": " \n"
    },
    "5": {
        "start_text": "ședinței Senatului din 23 mai 2022",
        "start_index": 4671,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4935,
        "text": " \n \nȘedința a început la ora 15.13. \nLucrările  ședinței  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnii Ion Mocioalcă și Ion-Narcis Mircescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4935,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 6025,
        "text": " \nStimați colegi, \nO să vă rog să luați loc în sală, pentru a putea începe ședința plenului de astăzi. \nDați-mi voie să declar deschisă ședința plenului Senatului de astăzi, 23 mai 2022. \nVă anunț că, din 135 de senatori, până în acest moment și-au înregistrat prezența un număr de 95. \nȘedința este condusă de mine, în calitate de vicepreședinte al Senatului, asistată de domnul \nsenator Ion Mocioalcă și domnul senator Ion-Narcis Mircescu, în calitate de secretari ai ședinței. \nÎnainte de a discuta despre ordinea de zi, vă rog să… (Discuții.) \nÎnainte de a începe ședința, dați-mi voie să anunț prezența în balconul Senatului a președintelui \nConsiliului Federal al Republicii Germania, însoțit de o delegație a colegilor noștri din Bundesrat. \nÎi felicit pentru vizită și le doresc o ședere plăcută! (Aplauze.) \nVă mulțumim pentru prezență, domnule președinte. \nNe vom continua lucrările plenului de astăzi. \nOrdinea de zi a plenului a fost distribuită. \nDomnul Daniel Fenechiu, liderul Grupului PNL, are comentarii cu privire la ordinea de zi. \nVă rog. \n"
    },
    "7": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 6025,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6487,
        "text": " \nMulțumesc frumos, doamna președintă. \nAm stabilit cu colegii lideri de grup să solicităm completarea ordinii de zi, prin introducerea pe \nordinea de zi a două proiecte legislative. Este vorba de L240 și L168, retrimis în urmă cu o săptămână \nla comisie. Propunem introducerea lor pe punctele 11 și 12, urmând ca lista să curgă în continuare. \nDeci L240, pentru cotele de gen – pe poziția 11 și L168 – pe poziția 12. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6487,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 6787,
        "text": " \nMulțumesc, domnule lider. \nO să vă rog să vă instalați cartelele, pentru a… \nÎncă o completare? Tot la ordinea de zi? \n  - 3 -  Vă rog, domnule lider. \nVă rog, în timpul ăsta, să vă pregătiți cartelele, pentru a face suplimentarea ordinii de zi prin vot. \nVă rog. \n* \n"
    },
    "9": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 6787,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7254,
        "text": " \nMulțumesc, doamna președintă. \nȘi mai am o solicitare, o solicitare de retrimitere la comisie a L216, aflat pe punctul 1, cu \nextinderea perioadei de adoptare la 60 de zile. Este o solicitare venită de la Guvernul României, s-au \nstrecurat niște erori în act și e nevoie de un raport suplimentar. \nDeci la punctul 1, L216 – retrimitere la comisie pentru o săptămână și, respectiv, extinderea \nperioadei la 60 de zile. \nMulțumesc. \n* \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7254,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 8362,
        "text": " \nMulțumesc. \nDați-mi voie să iau în ordinea propunerilor domnului lider Fenechiu și să vă supun votului \ndumneavoastră, în primul rând, suplimentarea ordinii de zi cu cele două proiecte, L240, L168, pe \npozițiile 11 și 12 ale actualei ordini de zi. \nCine este de acord? \nVă rog, vot. \n84 de senatori prezenți: 75 pentru, 9 împotrivă. \nFac precizarea că domnul senator Pălărie înțeleg că va vota toată ședința cu mâna ridicată. Din \nmotive obiective, nu are cartela. \nVă mulțumesc. \nA fost aprobată suplimentarea ordinii de zi cu cele două proiecte. \n* \nSupun votului dumneavoastră propunerea domnului Fenechiu, și anume aceea de retrimitere la \ncomisie a L216, cu prelungirea termenului la 60 de zile. \nRog, vot. \n79 pentru, 9 voturi împotrivă. \nȘi această propunere a fost adoptată. \n* \nProgramul de lucru pentru această zi: ora 15.00 – lucrări în plenul Senatului, cu dezbaterea \ninițiativelor legislative înscrise pe ordinea de zi; ora 16.00 – vot final. \n  - 4 -  Înainte de a trece la vot, o să îl rog pe domnul vicepreședinte Robert Cazanciuc să facă un anunț. \nVă rog. \n"
    },
    "11": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 8362,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9445,
        "text": " \nMulțumesc, doamna vicepreședinte. \nStimați colegi, \nAstăzi avem oaspeți de seamă: am avut președintele Bundesratului, astăzi avem la balcon o \nîntreagă echipă de la Universitatea de Științe Agronomice și Medicină Veterinară din București. \nDupă cum știți, de nouă ani de zile Universitatea a început un demers de declararea bujorului ca \nfloare națională și astăzi ne-au adus un cadou. Avem o expoziție în foaier. Au adus o nouă inițiativă \nlegislativă, pe care o s-o dăm fiecăruia dintre dumneavoastră, cu rugămintea de a o semna sau nu. \nDomnul Răzvan Ionuț Teodorescu – rectorul Universității, domnul Florin Stănică – prorectorul \nUniversității, domnul Adrian Asănică – decanul Facultății de Horticultură și domnul Florin Toma –  cel \ncare a inițiat, în 2013, acest demers. \nCu speranța că va înduioșa inimile, doamnelor și domnilor, astăzi, stimați colegi, o să vă rog să \npermitem studenților de la Universitate să ofere câte un bujor fiecărei doamne prezente astăzi aici. \nCele care nu sunt vor primi acasă acest bujor. \nMulțumesc. (Aplauze.) \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9445,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 10009,
        "text": " \nVă mulțumesc. \nSuperbă inițiativă! \nDacă va trece și legea cu cotele de gen, pe lângă bujori, apreciem maxim dublul cadou. \nDacă sunt intervenții în legătură cu programul pe care vi l-am prezentat, o să vă rog să vi le \nexprimați prin vot. \nVă rog, vot. \nProgramul de vot. \n76 de voturi pentru, zero împotrivă, 3 abțineri. \nProgramul de lucru a fost adoptat. \n* \nStimați colegi, \nTrecem la Secțiunea I a ordinii de zi. \nLa punctul 1 avem… \nDomnule lider, printre bujori, vă rog să luați cuvântul. \nVă rog, aveți cuvântul. \n  - 5 -  "
    },
    "13": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 10009,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10720,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nAș dori să anunț modificări în componența comisiilor permanente: \n- domnul László Attila va fi membru în Comisia de buget, finanțe, activitate bancară și piață de \ncapital, în locul domnului senator Tánczos Barna; \n- domnul senator László Attila va fi membru în Comisia pentru mediu, în locul domnului \nsenator Fejér László-Ődőn; \n- domnul Fejér László-Ődőn va fi membru în Comisia pentru agricultură, industrie alimentară \nşi dezvoltare rurală, în locul domnului senator Tánczos Barna; \n- iar domnul senator Tánczos Barna va fi membru în Comisia pentru antreprenoriat și turism, în \nlocul domnului senator László Attila. \nVă mulțumesc. \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10720,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 11206,
        "text": " \nMulțumesc. \nTot referitor la comisii? Că trebuie să supun votului această propunere. \nDacă doriți să faceți precizări referitoare tot la comisii, vă invit. Nu? \nAtunci,  dați-mi  voie  să  supun  votului  dumneavoastră  propunerile  de  modificări  făcute  în \ncomisii de liderul Grupului UDMR. \nVă rog, vot. \n80 de voturi pentru, niciun vot împotrivă, zero abțineri. \nPropunerile au fost aprobate. \nÎl rog pe liderul AUR, Claudiu Târziu, să intervină. \n"
    },
    "15": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 11206,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11677,
        "text": " \nMulțumesc. \nRămăsesem dator cu o jumătate de anunț, să zic așa. \nData trecută am anunțat schimbarea în Comisia de cultură, înlocuirea domnului senator Sorin \nLavric cu domnul senator Mircea Dăneasă, dar, având în vedere că noi avem un singur loc în această \ncomisie și că dețineam și funcția de secretar al comisiei, precizez că pentru funcția aceasta de secretar \nal comisiei este tot domnul Mircea Dăneasă. \nMulțumesc mult. (Discuții.) \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11677,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 13080,
        "text": " \nMulțumesc, domnule lider. \nLuăm act de această informare făcută de dumneavoastră. \n  - 6 -  * \nLa punctul 1 avem aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a \nunei inițiative legislative. \nStimați colegi, \nÎn conformitate cu art.93 alin.(4) din Regulamentul Senatului, caracterul complex al legii se \nstabilește prin hotărârea plenului Senatului, la propunerea Biroului permanent. \nAstfel, Biroul permanent al Senatului, în ședința din 23 mai 2022, a analizat solicitarea de \nprelungire  la  60  de  zile  a  termenului  de  dezbatere  și  adoptare  a  Propunerii  legislative  –  Legea \npescuitului. (L276/2022) \nVă  propun  să  supunem  votului  dumneavoastră  aprobarea  prelungirii  termenului  de \ndezbatere și adoptare. \nRog, vot. \n84 pentru, un singur vot împotrivă, nicio abținere. \nPropunerea a fost adoptată. \nAșa cum știți, la punctul 1 era propunerea legislativă L216, de modificare și completare a OUG \nnr.92/2021. A fost retrimisă la comisie. \n* \nLa punctul 2 al ordinii de zi este înscrisă Propunerea legislativă pentru completarea Legii \nnr.153/2017 privind salarizarea personalului plătit din fonduri publice. (L220/2022) \nDeclar deschise dezbaterile generale. \nInițiator nu avem. \nGuvern nu avem. \nComisia de muncă, familie şi protecţie socială, pentru prezentarea raportului. \nDomnule președinte Rotaru, aveți cuvântul. \n"
    },
    "17": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 13080,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13465,
        "text": " \nMulțumesc, doamna președintă. \nPropunerea legislativă vizează completarea Legii nr.153/2017 privind salarizarea personalului \nplătit din fonduri publice. \nÎn urma dezbaterilor care au avut  loc în  cadrul comisiei, comisia a adoptat un raport de \nrespingere, cu majoritate de voturi. \nLegea este ordinară. \nSenatul este prima Cameră sesizată. \nMulțumesc. \n  - 7 -  "
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13465,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 13610,
        "text": " \nMulțumesc. \nDacă din partea grupurilor parlamentare există intervenții. \nÎl rog pe domnul Pălărie să intervină. \n"
    },
    "19": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 13610,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15947,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nStimate colege, \nVorbeam acum aproximativ o lună despre o altă lege, depusă inițial de parlamentari PSD și \nrespinsă de parlamentari PSD ca urmare a unui aviz negativ de la un guvern cu un ministru PSD. Se \npare că această practică, acest număr de inițiative e mai degrabă în continuă creștere. Iar acest L220/2022 \nse înscrie și el în categoria legilor propuse cu stânga și respinse cu dreapta de același onor partid. \nCum se ajunge în astfel de situații? Păi, e foarte simplu. O parte din parlamentari reușesc să își \ndea arama pe față și propun idei care mai decare mai năstrușnice legate de ce și-ar dori să facă la ei în \ncurte, acasă în județele pe care le reprezintă. \nPe scurt, în acest L220, colegii inițiatori propuneau ca pentru funcționarii publici și personalul \ncontractual din cadrul familiei ocupaționale numite „Administrație” în general, salariile de bază să se \nstabilească pe baza unei invenții noi, numite „coeficienți de ierarhizare aprobați prin CL”. Cu alte \ncuvinte,  își  propuneau  ca  salariile  din  administrație,  din  primăria  locală,  să  fie  decise  în  cadrul \nprimăriei locale, printr-o ședință de consiliu local. \nÎn mod evident, o astfel de inovație nu are ce face… nu are nimic de-a face cu o lege unitară a \nsalarizării și, în cele din urmă, și datorită criticii aduse de către Consiliul Legislativ, dar și de către, din \ncauza avizului negativ al Guvernului, legea a fost respinsă și astăzi supunem la vot un raport de respingere. \nÎnsă aș mai nota încă un lucru, și anume că din partea Guvernului am avut din nou replica \nimbatabilă și arhicunoscută din categoria „nu bateți la ușă, ieșim noi din când în când”, și anume ni s-a \nspus: nu mai veniți cu inițiative legislative la nr.153, noi lucrăm la o reformă a Legii salarizării unice. O \nreformă care pare să nu mai vină niciodată, în ciuda faptului că noi, cei din USR, ne batem pentru salarii \nmai bune pe care profesorii să le câștige și pe care să poată, datorită cărora să poată să aibă niște activități \neducaționale mai bune și o meserie respectată. Cu toate aceste lucruri, asistăm la această bătaie de joc. \nUSR va vota împotrivă. Mă rog, va vota pentru respingerea acestei legi, care este, într-adevăr, o \nsfidare a logicii și a bunului-simț. \nVă mulțumesc. \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15947,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 16516,
        "text": " \nMulțumesc. \n  - 8 -  Dacă din partea celorlalte grupuri parlamentare mai există înscrieri la cuvânt. \nNu există, ca atare vom lăsa proiectul la vot final. \n* \nPunctul următor, Propunerea legislativă pentru modificarea şi completarea alin.(1) al art.139 \ndin Legea nr.53/2003 – Codul muncii. (L215/2022) \nDeclar deschise dezbaterile generale. \nDacă avem inițiator. Nu. \nDau  cuvântul,  de  asemenea,  Comisiei  pentru  muncă,  familie  şi  protecţie  socială,  pentru \nprezentarea raportului. \nDomnule președinte Rotaru, aveți cuvântul. \n"
    },
    "21": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 16516,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17244,
        "text": " \nMulțumesc, doamna președintă. \nPropunerea legislativă vizează completarea alin.(1) al art.139 din Legea nr.53/2003 – Codul \nmuncii și are în vedere introducerea zilei de 6 ianuarie, ziua Botezului Domnului, ca zi de sărbătoare \nlegală în care să nu se lucreze. \nUrmare a dezbaterilor care au avut loc în cadrul comisiei, a fost adoptat un raport de respingere \na propunerii legislative, cu majoritatea voturilor senatorilor prezenți. \nPrecizez că legea este organică. \nSenatul este prima Cameră sesizată. \nȘi  mai  fac  doar  o  precizare:  la  inițiativa  precedentă,  era  vorba  acolo  de  coeficienții  de \nierarhizare prevăzuți în lege, și nu unii inventați, așa cum a spus antevorbitorul. \nMulțumesc. \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17244,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 17802,
        "text": " \nMulțumesc, domnule președinte. \nDacă din partea grupurilor parlamentare există înscrieri la cuvânt. \nNeexistând, lăsăm propunerea legislativă la vot final. \n* \nLa punctul 4 al ordinii de zi este înscrisă Propunerea legislativă pentru modificarea Legii \nnr.53/2003 – Codul muncii. (L226/2022) \nDeclar deschise dezbaterile generale. \nInițiatorul nu este. \nDau  cuvântul  reprezentantului  Comisiei  pentru  muncă,  familie  şi  protecţie  socială,  pentru \nprezentarea raportului. \nDomnule președinte, aveți cuvântul. \n  - 9 -  "
    },
    "23": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 17802,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18568,
        "text": " \nDoamna președinte, \nEste vorba de Propunerea legislativă pentru modificarea Legii nr.53/2003 – Codul muncii. \nAceasta vizează o idee în care să se comprime săptămâna de lucru. \nAvând în vedere faptul că aceste precizări sau că aceste propuneri sunt prevăzute la ora actuală \nîn Codul muncii – există posibilitatea ca angajatorii, în bună înțelegere cu angajații, să genereze o \nasemenea decizie –, Comisia pentru muncă  a adoptat un raport de respingere a propunerii legislative, \ncu precizarea că atât Consiliul Legislativ, cât și Consiliul Economic și Social au emis avize negative. \nPe cale de consecință, supunem votului raportul de respingere a propunerii legislative. \nLegea este organică. \nSenatul este prima Cameră sesizată. \nMulțumesc. \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18568,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 18794,
        "text": " \nMulțumesc, domnule președinte. \nDacă din partea grupurilor există intervenții. \nDomnul senator Virgil Guran, vicepreședintele Grupului PNL, microfonul central. \nVă rog, domnule vicepreședinte. \n"
    },
    "25": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 18794,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20523,
        "text": " \nMulțumesc, doamna președintă. \nAvem o problemă în Parlament de când s-a înființat, după ’89 încoace. Avem prin ministere \nniște funcționari care, indiferent ce inițiativă vine, imediat spun: nu se poate, nu trebuie, nu este în \nregulă. Acum, nu vreau să scuz miniștrii, dar un ministru nu poate să vadă toate aceste lucruri. Și vă \nspun ceva: nici nu trebuie să-i criticăm. În schimb, pe acei funcționari care sunt de 20, 30 de ani acolo \nși tot ce vine inițiativă bună nu este în regulă, trebuie, încet-încet, să-i aducem, așa, într-o poziție normală. \nÎn privința acestei legi, ce spune această lege? Că cele 40 de ore de muncă pot să fie făcute și în \ncinci zile – câte 8 ore, dar și în patru zile – câte 10 ore. \nVă spun prin prisma omului de afaceri, care se lovește de moarte… de multe ori de acest lucru \n– și cred că foarte mulți se lovesc de acest lucru –, că este o inițiativă benefică. Vă dau un exemplu. E \no nuntă sâmbăta, da, și a trecut programul de 8 ore al celor care sunt acolo. Ei, patronul vede că oamenii ăia \nse întind acolo să mai rămână încă o oră-două? Ce face? Zice: plecați acasă, că de acum trec la \nautoservire invitații aici, nu-i mai servim, nu se mai ocupă nimeni de ei, nu mai are nimeni treabă? \nHaideți un pic să ne revenim și să votam anumite legi care sunt logice, pentru că oricum nu dă \nnimeni bani în plus de la stat. Așa că acelor funcționari le transmitem foarte clar să se ancoreze în realitate, \nindiferent de unde vin aceste legi. Că uneori vin de le opoziție. Și sunt bune și cele de la opoziție. \n  - 10 -  Eu consider că această lege trebuie să treacă. \nDe aceea, Grupul Partidului Național Liberal va vota împotriva respingerii acestei legi. \nVă mulțumesc. \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20523,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 20657,
        "text": " \nMulțumesc, domnule senator. \nLa proiectul ăsta? \nVă invit, domnule senator, din partea Grupului USR. \n"
    },
    "27": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 20657,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22621,
        "text": " \nMulțumesc, doamna președintă. \nÎncă de când am semnat această lege, alături de inițiator, știam că teoretic, în litera Codului \nmuncii, evident, angajatorul și angajatul pot să cadă de acord asupra altui program, a altei distribuții a \norelor de muncă. Totuși, cred că trebuie să ținem foarte mult cont de practică. Și, în general Codul \nmuncii, în literă, dar și în aplicare, duce la o rigiditate destul de mare a relațiilor de muncă. \nDe aceea, am fost de acord, am semnat și susțin în continuare această ridicare la rang de \nnormalitate a unui program de patru zile, păstrând acea normă totală de 40 de ore pe săptămână. \nFiindcă astăzi, în Codul muncii, singura normalitate reglementată explicit este cea de cinci zile pe \nsăptămână lucrate, cu câte 8 ore pe zi. Și-atunci, în practică apar tot felul de interpretări diferite, de la \nnegocierile dintre angajator și angajat, până la cum considerăm sau nu considerăm munca suplimentară. \nDeși am văzut în spațiul public contraargumente care spuneau că această inițiativă vine \ncumva în defavoarea angajaților, nu este așa. Dacă trece această inițiativă, care, repet, ridică la rang \nde normalitate o normă mai mare, dar cu un număr mai mic de zile lucrate, atunci angajatul, care \nastăzi poate e nevoit să lucreze 9, 10, 11 ore pe zi fără muncă suplimentară considerată, timp de cinci \nzile pe săptămână, va spune: dar, uite, în lege scrie explicit că pot să lucrez mai mult în fiecare zi, \ndar doar patru zile pe săptămână. Tot în Codul muncii, sunt reglementate ca excepții toate celelalte \nsituații în care, în funcție de branșă sau în funcție de cazul individual, se poate negocia o altă \ndistribuție a programului de muncă. \nDeci, pe scurt, susținem această lege. \nAșadar, vom vota împotriva raportului de respingere, exact pentru a introduce explicit în Codul \nmuncii această flexibilitate și această ridicare la rang de normalitate a săptămânii de patru zile. \nMulțumesc. \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22621,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 22757,
        "text": " \nMulțumesc domnului senator Darău. \nÎl invit la microfon pe liderul Grupului PSD, Radu Oprea. \n  - 11 -  "
    },
    "29": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 22757,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23321,
        "text": " \nMulțumesc, doamna președinte. \nNu este nicio prevedere în Codul muncii care să interzică astăzi să poți lucra patru zile. Din \ncontră, 113 este foarte explicit și, în cuantumul celor 40 de ore, prin negociere, poate să fie astăzi și un \nprogram de lucru de patru zile. \nDar sincer, ca parlamentar, nu voi vota niciodată pentru un program de lucru de patru zile și \ncred că ar trebui foarte mulți dintre colegii care sunt pe aici, prin sală, să se uite cu atenție în oglindă \ncând propun săptămâna de lucru de patru zile. \nVă mulțumesc. \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23321,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 23434,
        "text": " \nDacă nu mai sunt alte… \nDoamna senator Șoșoacă dorește să ia cuvântul. \nVă rog. \n"
    },
    "31": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 23434,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25710,
        "text": " \nMulțumesc frumos. \nCred că ar trebui să vă spun cum se judecă astfel de cazuri și cum poți să demonstrezi, dacă poți \nsă demonstrezi vreodată, timpul pe care îl lucrezi peste program. Dacă acum timpul este de 8 ore, iar \nangajatorii trag de angajați efectiv și îi țin și 12 și 14 ore la muncă, inclusiv noaptea, și niciunul nu are \ncuraj să spună nimic, nu se înregistrează absolut nimic, nu există cartele de înregistrare a timpului de \nmuncă, nu poți să demonstrezi că există muncă peste program. Și discutăm despre 8 ore. Vă dați seama \nce se întâmplă dacă legalizați timpul normal de muncă posibilitatea de 10 ore? \nÎn cele mai multe cazuri, 99% din cazuri, nu se poate demonstra munca peste program. Este o \nacceptare  tacită.  Angajatorul  te  obligă  efectiv,  constrângându-te  la  timp  de  muncă  peste  limita \nnormală, inclusiv sâmbetele, inclusiv duminicile, spunându-ți că te vor concedia dacă nu vei asculta de \naceste porunci. Pentru că de fapt discutăm despre un boier care își sclavizează angajații. Cam asta este \nsituația în foarte multe dintre cazuri. \nChiar dacă am dus și înregistrări de la locul de muncă, nu s-a putut rezolva problema, pentru că \njudecătorul spune, conform Codului, că ai obligația să ai o înregistrare a timpului de muncă, să ai o \ncartelă de înregistrare a orei de venire, a orei de plecare. Nu există așa ceva. Și te întreabă la un moment \ndat: păi, dacă ai suportat astfel de teroare timp de doi-trei ani, de ce ai reacționat acum? Nu contează că \nacum ai avut bani de avocat sau că acum ți-a dat sfatul un avocat care te-a pus să te duci în instanță. \nDeci, din acest punct de vedere, să mărești, să dai posibilitatea la 10 ore normale când nu poți \nsă controlezi tot sistemul de angajați, vă spun că veți da naștere la foarte multe abuzuri. Și v-o spun ca \navocat, nu ca politician. Și așa este greu și acum, în această situație. Găsiți o cu totul altă posibilitate \n  - 12 -  de a limita aceste lucruri sau de a permite oamenilor… se pot face efectiv înțelegeri între angajator și \nangajat, eventual să existe un angajament de la început pentru cine – și există deja de acum –, dacă \ndorește sau nu să efectueze lucruri, ore peste program. Dar aveți foarte mare grijă la abuzuri. \nMulțumesc. \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25710,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 26195,
        "text": " \nMulțumesc, doamna senator. \nNemaifiind înscrieri la cuvânt, declar încheiate dezbaterile. \nInițiativa legislativă va rămâne la vot final. \n* \nLa următorul punct al ordinii de zi este înscrisă Propunerea legislativă privind protecția socială \na persoanelor din Ucraina care solicită protecția statului român. (L217/2022) \nDeclar deschise dezbaterile generale. \nInițiator, nu. \nDau cuvântul tot domnului președinte Rotaru, pentru prezentarea raportului. \n"
    },
    "33": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 26195,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27070,
        "text": " \nMulțumesc, doamna președintă. \nPropunerea legislativă privind protecția sociala a persoanelor din Ucraina care solicită protecția \nstatului român este a unui  grup de colegi  de la USR. Vizează măsuri  de protecție, așa  cum  se \nprecizează și din titlu. \nFac doar precizarea că avem un aviz negativ de la Consiliul Legislativ și faptul că Ordonanța \nnr.20/2022 privind modificarea și completarea unor acte normative, precum și pentru stabilirea unor \nmăsuri de sprijin și asistență umanitară a instituit deja o serie întreagă de măsuri de sprijin al acestor \ncategorii de persoane, privind încadrarea în muncă și așa mai departe. \nPe  cale  de  consecință,  Comisia  pentru  muncă  a  acordat  un  raport  de  respingere,  cu \namendamente respinse, a acestei propuneri legislative. \nLegea este ordinară. \nSenatul este prima Cameră sesizată. \nMulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27070,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 27255,
        "text": " \nMulțumesc, domnule președinte. \nDacă din partea grupurilor parlamentare… \nDomnul Darău, din partea Grupului USR. \nVă rog, microfonul central. \n  - 13 -  "
    },
    "35": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 27255,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29128,
        "text": " \nMulțumesc, doamna președintă. \nUSR PLUS a sesizat încă de la început nevoia de a sprijini refugiații din Ucraina și a reacționat \nimediat, prin propuneri concrete. \nNe bucurăm, evident, că Guvernul a adoptat ordonanțe, care au intrat în vigoare înaintea \ninițiativei noastre, și, de altfel, în sfârșit și-a utilizat prerogativa de a da ordonanțe de urgență în situații \nextraordinare, a căror reglementare nu poate fi amânată. \nLa momentul depunerii inițiativei pe care o discutăm acum, nu erau adoptate OUG nr.15 și \nOUG  nr.20/2022,  astfel  că  inițiatorii  am  depus  o  serie  de  amendamente  prin  care  am  eliminat \nprevederile care se suprapun cu cele două ordonanțe adoptate. \nTotuși, inițiativa stabilește măsuri suplimentare de sprijin pentru angajatorii care angajează \nrefugiați. Astfel, prin raportare la Decizia Consiliului Uniunii Europene nr.382 din 4 martie 2022 de \nconstatare a existenței unui aflux masiv de persoane strămutate din Ucraina, am propus prin această \ninițiativă  ca  statul  român  să  deconteze  salariile  angajaților  refugiați  plătite  de  angajatori  care-și \ndesfășoară activitatea în România. \nAceastă inițiativă urmărește garantarea protecției sociale a persoanelor din Ucraina care solicită \najutorul  statului  român.  Accesul  la  oportunități  de  ocupare  este  de  o  importanță  crucială  pentru \nviitoarea integrare socio-economică a beneficiarilor protecției și le permite acestora să-și dobândească \nindependența financiară cât mai curând cu putință. \nÎn plus,  și  foarte important, accesul  la locuri  de muncă ajută beneficiarii să își  recâștige \ndemnitatea și independența. \nAșadar, susținem un vot împotriva raportului de respingere și sperăm că și dumneavoastră veți \nface același lucru pentru ajutorarea reală și suplimentară a refugiaților din Ucraina. \nMulțumesc. (Aplauze.) \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29128,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 29359,
        "text": " \nÎi mulțumesc, domnului senator Darău. \nDacă din partea celorlalte grupuri parlamentare există înscrieri la cuvânt. Dacă nu… \nDoamna senator PSD. \nVă rog, microfonul… Ce microfon e ăsta, lateral, 5? \n"
    },
    "37": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 29359,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29409,
        "text": " \n3. \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29409,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 29455,
        "text": " \n3! \n  - 14 -  "
    },
    "39": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 29455,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30024,
        "text": " \nApreciem buna intenție a inițiatorilor, doar că inițiativa legislativă creează diferențe în ceea ce \nprivește modul de angajare. La acest moment, cetățenii ucraineni beneficiază de aceleași drepturi ca și \ncetățenii români. \nGândiți-vă  că,  dacă  această  inițiativă  ar  intra  în  vigoare,  s-ar  putea  întâmpla  următorul \nfenomen: angajatorul să prefere să angajeze un cetățean ucrainean, pentru că, ulterior, va primi 50% \ndin salariul acestuia, în limita a 2 500 maximum, și mai puțin să angajeze un cetățean român. \nMulțumesc frumos. \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30024,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 30155,
        "text": " \nÎi mulțumesc doamnei senator Sbîrnea pentru intervenție. \nDoamna senator Șoșoacă, aveți cuvântul. \n"
    },
    "41": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 30155,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31579,
        "text": " \nVă mulțumesc. \nÎnțeleg preocuparea pentru problema din Ucraina. Cred că până acum am ajutat cetățenii ucraineni \ncare au venit în România mai mult decât orice altă țară aflată într-o situație precară – economică, \ncum este România. \nCa  să  vă  dau  un  exemplu,  Italia  nu  primește  niciun  refugiat  din  Ucraina,  decât  dacă  îl \nvaccinează obligatoriu anti-COVID. Dacă nu, îl dă afară efectiv. Deci asta e situația în Italia. Bun. \nÎn ceea ce ne privește pe noi, mi-ar fi plăcut să văd din partea USR-ului mai multă preocupare \npentru cetățenii români, mai ales integrarea cetățenilor români care vin din străinătate înapoi în \nRomânia, având în vedere că inclusiv un ministru secretar de stat a spus ceea ce v-am spus eu de \nanul trecut, că sunt peste 8 milioane de români în afara granițelor țării. Foarte mulți, din cauza \nproblemelor economice, se întorc. \nAstfel  de  inițiative  ar  trebui  să  le  avem  pentru  cetățenii  români,  pentru  că  în  Uniunea \nEuropeană, acolo unde se duc… către țările mult mai bogate decât România, acolo unde se duc acești \ncetățeni ucraineni, au mai multe posibilități acolo. Cred că ne-am făcut datoria cu vârf și îndesat și \nle-am acordat mai multe drepturi decât am acordat cetățenilor români. \nHaideți să ne gândim și la români, și la România, și la cât mai poate duce economia României \nsă tot ajute fără să producem nimic. \nMulțumesc. \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31579,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 32086,
        "text": " \nMulțumesc. \nDeclar dezbaterile încheiate. \nProiectul rămâne la vot final. \n  - 15 -  * \nPunctul 6, Propunerea legislativă pentru completarea unor acte normative cu privire la regimul \nstrăinilor în România şi încadrarea în muncă a străinilor pe teritoriul României. (L218/2022) \nDeclar deschise dezbaterile generale. \nInițiator? N-avem. \nReprezentantul Guvernului? Nu. \nDe asemenea, domnule Rotaru, aveți cuvântul pentru prezentarea raportului. \nDomnule președinte, vă rog. \n"
    },
    "43": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 32086,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32677,
        "text": " \nMulțumesc, doamna președintă. \nPropunerea legislativă vizează regimul străinilor în ansamblu, nu numai al celor din Ucraina, \nprivind încadrarea în muncă și celelalte aspecte care țin de drepturile pe care le au străinii în România. \nFac precizarea că avem avize negative de la Consiliul Legislativ, de la Comisia pentru politică \nexternă, de la Comisia pentru drepturile omului. \nPe  cale  de  consecință,  Comisia  pentru  muncă  a  adoptat  un  raport  de  respingere  a \npropunerii legislative. \nLegea este ordinară. \nSenatul este prima Cameră sesizată. \nMulțumesc. \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32677,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 32781,
        "text": " \nMulțumesc, domnule președinte. \nDomnule senator Darău, aveți cuvântul. \n"
    },
    "45": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 32781,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35156,
        "text": " \nMulțumesc, doamna președintă. \nȘi această inițiativă legislativă vine în sprijinul refugiaților din Ucraina. \nȘi înainte să spun exact despre ce este vorba, vreau totuși – n-am vrut să intervin înainte – să \nrenunțăm la aceste discursuri care aruncă undeva și mixează: român, România, frici, abuz. Cam asta \nauzim în Senatul României de câteva ori, la fiecare plen. \nO tragedie umanitară de dimensiunea celei din Ucraina nu poate fi rezolvată nici ușor și nu \ncred că există limite până la care trebuie să ajutăm un popor vecin și, până la urmă, niște milioane \nde oameni care au probleme pe care nimeni nu și le-ar dori să le aibă în viață și de pe o zi pe alta, \nașa  cum  le-au  avut  ei.  Până  una-alta,  apropo  de  ocuparea  forței  de  muncă,  noi,  românii,  ne \nbucurăm  de  drepturile  și  libertățile  fundamentale  din  Uniunea  Europeană,  inclusiv  dreptul  la \ncirculație și dreptul de a avea și a găsi servicii oriunde în Uniunea Europeană. Deci haideți să \n  - 16 -  vorbim despre inițiativele concrete, nu să facem această gargară pro-rusă plen de plen. Ne-am \nsăturat cu toții și cred că s-au săturat și românii. \nPrivind această inițiativă, USR PLUS a sesizat de la început nevoia de a sprijini refugiații și a \nvenit cu o propunere de reducere a timpilor și a costurilor pentru obținerea de către cetățenii din \nUcraina a vizei de lungă ședere pentru angajare în muncă și a permisului unic de ședere în scop de \nangajare. Inițiativa vizează și posibilitatea acordării vizei de lungă ședere pentru angajare în muncă \nfără prezentarea copiei avizului de angajare și străinilor care fac dovada cunoașterii limbii române cel \npuțin la un nivel satisfăcător, întrucât formalitățile obținerii avizului de angajare îngreunează accesul la \ntimp pe piața muncii al lucrătorilor. Factorul timp este unul dintre aspectele esențiale ce trebuie avute \nîn vedere în cazul lucrătorilor sezonieri. \nNu înțelegem reacția Guvernului de a nu susține inițiativa, de a nu rezolva sau măcar contribui \nla ameliorarea crizei de forță de muncă de pe piața muncii din țara noastră și de a nu debirocratiza \nprocesele cu instituțiile publice. Această inițiativă este una benignă, este una care nu costă și care doar \nsimplifică accesul pe piața muncii pentru refugiații ucraineni. \nAșadar, vom vota împotriva raportului de respingere. \nMulțumesc. \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35156,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 35279,
        "text": " \nMulțumesc domnului senator Darău. \nÎl invit la microfon pe domnul senator Bodog. \nVă rog. \n"
    },
    "47": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 35279,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35964,
        "text": " \nMulțumesc, doamna președintă. \nDoamnelor și domnilor colegi, \nEu am fost stupefiat când am auzit că, de la acest microfon, ni se cere să nu mai vorbim despre \nromâni și despre România. Și nu înțeleg de ce, dacă vorbim despre români și despre România, facem \npolitică pro-rusă. Nu… nu înțeleg această acuzație! \nCeea ce vreau eu să vă spun, domnule senator, este faptul că suntem trimiși aici de români și de \nRomânia. Despre asta vorbim în Senatul României, nu despre altceva. \nÎn ceea ce privește inițiativa legislativă, așa cum ați văzut, are defectele pe care le-a sesizat \ncomisia de fond, motiv pentru care vom vota împotrivă. \nMulțumesc. (Aplauze.) \n"
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35964,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 36064,
        "text": " \nMulțumesc domnului senator Bodog. \nDacă mai există alți… \n  - 17 -  "
    },
    "49": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 36064,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36120,
        "text": " \nDăneasă. \n"
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36120,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 36216,
        "text": " \nDomnul senator Dăneasă, din partea Grupului AUR, are cuvântul. \n"
    },
    "51": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 36216,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37313,
        "text": " \nVă mulțumesc. \nStimați colegi, \nNimeni nu are nimic împotriva ajutorării poporului dezavantajat din Ucraina, numai că acest \najutor nu trebuie făcut prin legi peste legi adoptate repede, trebuie făcut printr-un acord sau un tratat \nbilateral între România și Ucraina, în care să se analizeze foarte clar relațiile România – Ucraina, atât \nla activ, cât și la pasiv. \nNoi, la pasiv, avem de recuperat de la Ucraina o legislație care se referă la dreptul limbii \nromâne  în  Ucraina.  În  momente  de  dezastru,  de  crize  majore  ca  aceasta,  trecem  peste  această \nproblemă, dar nu o putem lăsa la voia întâmplării pentru viitorul apropiat și îndepărtat. Relațiile \nnoastre cu Ucraina consider că trebuie rezolvate printr-un tratat bilateral, prin care noi să ajutăm, dar \nprin care și Ucraina să își recunoască și să-și asume obligațiile ce derivă din dreptul internațional \nvizavi de etnicii români din Ucraina. \nLucrurile sunt deosebit de complicate și nu pot fi dezbătute într-un plen al Senatului. Trebuie \npregătită înainte o inițiativă de tratat. \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37313,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 37398,
        "text": " \nMulțumesc. \nDoamna senator Șoșoacă, aveți cuvântul. \n"
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 37398,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39915,
        "text": " \nDa, sunt în asentimentul domnului senator de la PSD. Cred că românii s-au cam săturat să vă \naudă că toți cei care reprezintă interesele României și țin cu poporul român și solicită ajutor pentru \nromâni sunt pro-ruși. Cred că nu aveți capacitatea de a înțelege ce înseamnă a fi pro-rus și cred că ar \ntrebui să reveniți un pic la „Dicționarul explicativ al limbii române”, pentru că nu vreau să cred că \nasistăm la acei 60% de analfabeți funcționali pe care-i are România. \nDar, în acest context, vreau să vă întreb când o să vă pese de drama poporului român? Sunt \n10 milioane, dacă nu mai mult, de români în afara granițelor țării. Nu-i ajută nimeni, nu se interesează \nnimeni dacă acolo au un loc de muncă. Sunt enorm de mulți care nu sunt înregistrați oficial. Sunt \nenorm de mulți care nu au ajutor din partea nimănui. Ministerul Afacerilor Externe ridică din umeri și \n  - 18 -  spune: „Nu mă bag!”, dar dumneavoastră sunteți foarte interesați cum să ajutați niște oameni care fug, \nvin pe la noi și pleacă, de fapt, în țările bogate. I-am ajutat, îi ajutăm! \nNu putem să înlocuim românii plecați cu cetățeni ai altor state. Vă interzice Constituția României, \naceea pe care vreți să o schimbați și să o anulați. Este inacceptabil ceea ce se întâmplă – inițiative peste \ninițiative pentru ajutorarea străinilor! Unde sunt inițiativele pentru ajutorarea românilor? Vin în țară, \nvin și-mi spun, la cabinetul parlamentar: „Eu unde mă angajez? Nu mă angajează nimeni!” În schimb, \nalții sunt angajați pe bandă rulantă. Nu este normal. Nu poți să pui propriul popor mai prejos decât \norice alt cetățean, indiferent ce se întâmplă acolo. \nExistă ajutoare de peste tot: din Statele Unite, din Europa, din afara Europei și așa mai departe. \nIar războiul acesta nu va dura la nesfârșit, la un moment dat se va termina și, probabil, mai mult ca \nsigur se vor întoarce acolo. Oricum, ar trebui să verificați câți cetățeni ucraineni cu reale probleme \nfinanciare au ajuns să plece, pentru că adevărații oameni săraci de acolo nu au cu ce să plece. Nu au de \nunde să dea șpaga vameșului ucrainean care-i cere să plece. Femeile cu copii au plecat. Conform legii \nde acolo, pe timp de război, bărbații nu au cum să părăsească țara. Și totuși, e plină România de bărbați \nla volanul unor limuzine de sute de mii de euro. Și sunt ucraineni. \nPoate ar trebui să lăsăm demagogia la o parte și să vedem realitatea, că nu trebuie să păreți \nfoarte bine în fața lui Soros tot timpul. \nMulțumesc. \n"
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39915,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 39975,
        "text": " \nVă rog, domnule lider USR. \n"
    },
    "55": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 39975,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40208,
        "text": " \nVă mulțumesc, doamna președintă. \nȘi știm cu toții că noi, parlamentarii, avem libertatea de a ne exprima, dar v-aș ruga să nu mai \nacceptați să fie emise insulte de la microfoanele Senatului. \nMulțumesc. \n"
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40208,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 41119,
        "text": " \nMulțumesc liderului USR. \n* \nDat fiind faptul că este ora 16 fără 2 minute, rog liderii să-mi comunice până la ce punct doresc \ncontinuarea dezbaterilor. \nDomnule Oprea? (Discuții.) \nPână la punctul 17 inclusiv, da? Sunt cele cu adoptare tacită. Bine. \nAtunci, stimați colegi, propun continuarea dezbaterilor generale până la punctul 17 inclusiv. \nVă rog, vot. \n  - 19 -  85 de voturi pentru, un vot împotrivă, nicio abținere. \nContinuăm programul de lucru cu dezbateri generale până la punctul 17 inclusiv. \nLa punctul 6 s-au terminat dezbaterile, rămâne la vot final punctul 6. \n* \nPunctul 7, Propunerea legislativă pentru modificarea şi completarea Legii nr.321/2009 privind \ncomercializarea produselor alimentare. (L223/2022) \nDeclar dezbaterile deschise. \nInițiator? Nu avem. \nComisia economică, industrii și servicii, pentru prezentarea raportului, are cuvântul. \nVă rog. \n"
    },
    "57": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 41119,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42115,
        "text": " \nMulțumesc, doamna președintă de ședință. \nPrezenta propunere legislativă are ca obiect de reglementare modificarea și completarea Legii \nnr.321/2009  privind  comercializarea  produselor  alimentare,  republicată,  cu  modificările  și \ncompletările ulterioare. \nMenționez că avem un aviz negativ de la Consiliul Legislativ și un aviz nefavorabil de la \nConsiliul Economic și Social. \nMembrii Comisiei economice, industrii și servicii au analizat propunerea legislativă, punctele \nde vedere exprimate și avizele primite și au hotărât, cu majoritate de voturi, să adopte un raport de \nrespingere, apreciind că, în actuala formulare, prezenta propunere legislativă nu poate fi promovată, \nîntrucât este incompatibilă atât cu reglementările Uniunii Europene, cât și cu legislația națională. \nFață de cele prezentate, Comisia economică, industrii și servicii supune plenului Senatului \npentru dezbatere și adoptare raportul de respingere și propunerea legislativă. \nMulțumesc. \n"
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42115,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 42699,
        "text": " \nÎi mulțumesc domnului senator Vlașin pentru prezentarea raportului. \nDeclar dezbaterile deschise. \nDacă din partea grupurilor parlamentare există înscrieri la cuvânt. Nu există. \nProiectul va rămâne la vot final. \n* \nLa punctul 8, Propunerea legislativă pentru modificarea și  completarea art.803 din  Legea \nnr.96/2005 privind reforma în domeniul sănătății. (L224/2022) \nDeclar dezbaterile generale deschise. \nDau cuvântul Comisiei pentru sănătate pentru prezentarea raportului. \n  - 20 -  Domnule președinte Streinu Cercel, aveți cuvântul. \nVă rog. \n"
    },
    "59": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 42699,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44356,
        "text": " \nVă mulțumesc, doamna președintă. \nEste vorba de o modificare la art.803 din  Legea nr.95/2006 privind reforma în domeniul \nsănătății, respectiv L224/2022, în care se dorea introducerea unei noi litere – c1), care să prevadă, ca \nexcepție,  furnizarea  de  medicamente  autorităților  și  organizațiilor  care  acționează  în  domeniul \nasistenței umanitare, chiar dacă nu dețin autorizații de distribuție angro sau nu reprezintă unități \nfarmaceutice, precizând în expunerea de motive că art.803 ar fi limitativ. \nLa dezbateri au participat, în conformitate cu prevederile art.63 din Regulamentul Senatului, din \npartea Ministerului Sănătății, domnul secretar de stat Mohan Aurel și, din partea ANMDMR, Răzvan \nMihai Prisada, președinte, iar în urma dezbaterilor din ședința din 3 mai, membrii Comisiei pentru \nsănătate au hotărât să adopte, cu majoritate de voturi, un raport de respingere, având în vedere că \norganizațiile care acționează în domeniul asistenței umanitare nu se pot substitui calității de distribuitor \nangro, neavând capacitatea de a asigura condițiile de calitate, instalații și echipamente, temperatură \ncontrolată, trasabilitate,  igiena spațiului  și,  nu în ultimul  rând, respectarea obligațiilor instituite de \nRegulamentul nr.161/2016 – de a verifica și scoate din uz, după caz, indicatorul unic al unui medicament. \nCa  atare,  Comisia  pentru  sănătate  supune  pentru  dezbatere  și  adoptare  plenului  Senatului \nraportul de respingere și, respectiv, respingerea propunerii legislative. \nLegea face parte din categoria legilor organice, iar Senatul este prima Cameră sesizată. \nVă mulțumesc. \n"
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44356,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 44591,
        "text": " \nVă mulțumesc, domnule președinte. \nLa dezbateri generale dacă există înscrieri la cuvânt. \nDin partea Grupului AUR, îl invit pe domnul Sorin Lavric, domnul senator Sorin Lavric, la \nmicrofonul central. \n"
    },
    "61": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 44591,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45928,
        "text": " \nMulțumesc, doamna președintă Alina Gorghiu. \nDragi colegi, \nȘtiți foarte bine că Legea nr.95/2006, cea privind reforma din domeniul sănătății, spune foarte \nlimpede că medicamentele în această țară nu pot fi distribuite decât de cei care au parte de acea \nautorizație din partea Ministerului Sănătății. Această autorizație este un filtru calitativ. Fără acest filtru \ncalitativ, pot fi distribuite medicamente falsificate, deteriorate sau chiar expirate. \n  - 21 -  Or, ceea ce vrea această nouă propunere legislativă este să ciuntească acest spirit al legii și să \nspună că apar niște organizații de asistență umanitară însuflețite de intențiile cele mai filantropice și \ncare, în anumite situații de excepție, pot trimite către pacienții din spitale, pot distribui medicamente \nfără să primească această autorizație calitativă din partea Ministerului Sănătății. \nVă dați seama unde se poate ajunge? Vă dați seama la ce riscuri și pericole pot fi expuși \npacienții în spitale? Și, în același timp, vă dați seama ce se va întâmpla în mintea medicilor când vor \nfi… să aleagă între medicamentele autorizate de Ministerul Sănătății și aceste medicamente care \nîntrețin, de fapt, un comerț ilicit, sub masca asistenței umanitare? \nIată de ce Grupul AUR va vota pentru raportul de respingere a propunerii legislative. \n"
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45928,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 46056,
        "text": " \nMulțumesc, domnule senator. \nVă rog, domnule senator, din partea Grupului USR, aveți cuvântul. \n"
    },
    "63": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 46056,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48016,
        "text": " \nVă mulțumesc, doamna președintă. \nHaideți să lămurim niște lucruri, stimați colegi. S-au spus multe neadevăruri aici și aș vrea să \npunctez câteva chestiuni care să lămurească pe cei care asistă la aceste dezbateri și pe privitorii noștri \ndincolo de această sală. \nInițiativa legislativă pe care USR a propus-o face referire strict la situații excepționale. Și \nsingurul exemplu pe care vi-l pot da în acest moment este cel al conflictului din Ucraina. Pe fondul \nacesta a fost creată această inițiativă legislativă – distribuția angro a medicamentelor avizate, nu a \ncelor expirate, nu a celor care nu au aviz, ci a medicamentelor avizate. Distribuție angro înseamnă \ncă, în caz de conflict – și fac o mică paranteză aici, știm foarte bine și v-o spun ca unul care, alături \nde colegii mei din USR, am fost în zonele prin care treceau refugiații și am văzut cu ce drame se \nconfruntă –, aceste medicamente pot fi distribuite de ONG-uri fără să mai aștepte 30 de zile ca să \nobțină un aviz pentru a distribui medicamente în respectivele zone. \nMedicamentele, odată distribuite angro, nu vor fi date la voia întâmplării, bineînțeles că acolo \nexistă medici de război. Repet, vorbim de situații excepționale, situații de război cu care se confruntă \nunele locuri. Știm foarte bine cât de anchilozate sunt instituțiile statului atunci când e vorba de astfel \nde situații – și, repet, nu o spun ca unul care a văzut doar la televizor aceste lucruri. Am fost în primele \nzile în acele zone de trecere a frontierei și am văzut cât de anchilozate, de ruginite sunt unele instituții \nale statului care ar fi trebuit să rezolve pe loc aceste probleme. \nDin acest motiv, noi vom vota împotriva raportului de respingere, pentru că ceea ce v-am expus \nmai devreme este o situație reală, o situație care, atunci când e vorba de un război, nu așteaptă avize și \nnu așteaptă a merge acolo îmbrăcați la papion. \n  - 22 -  Vă mulțumesc. (Aplauze.) \n"
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48016,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 48137,
        "text": " \nÎi mulțumesc domnului Negoi pentru intervenție. \nDomnule senator Bodog, aveți cuvântul. \n"
    },
    "65": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 48137,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48709,
        "text": " \nȘi  în  această situație primează siguranța pacientului.  Nu ne permitem  să punem  pe piață \nmedicamente care nu au trecut prin filtrul calității statului român și al Ministerului Sănătății. \nEu nu vreau să fac nicio acuzație, doar îmi aduc aminte că cineva din același partid se lăuda că \na cărat medicamente cu geanta în România. Și cred că ăsta este motivul, de fapt, pentru care s-a făcut \naceastă inițiativă legislativă. Acest lucru este absolut ilegal în toate țările din Uniunea Europeană, nu \ndoar în România. \nMulțumesc. (Aplauze.) \n"
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48709,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 48860,
        "text": " \nMulțumesc, domnule senator. \nO precizare din partea domnului senator Streinu Cercel. \nVă rog, microfonul din lateral. \n"
    },
    "67": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 48860,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49711,
        "text": " \nVă mulțumesc, doamna președintă. \nAșa cum spunea și domnul senator Bodog, e problema de siguranță a pacientului. După cum \nbine  știm,  sunt  o  serie  de…  știu  și  eu  cum  să  le  numesc,  de  „companiuțe”  care  se  ocupă  cu \nmanufactura de medicamente și eliberarea lor inclusiv pe net. \nÎn momentul de față, există o legislație foarte bine pusă la punct la nivel european, care permite \nurmărirea, respectiv trasabilitatea medicamentului. Nu putem să renunțăm la această trasabilitate a \nmedicamentului doar, așa, pentru că, la un moment dat, ni se pare nouă că va fi ceva grav. Atunci când \nva fi ceva grav, avem o serie de unități ale statului care se pot implica direct, respectiv avem ANMDMR-ul, \navem UNIFARM-ul, avem Ministerul Sănătății, care sunt implicate direct în astfel de proceduri. \nVă mulțumesc. \n"
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49711,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 49847,
        "text": " \nMulțumesc. \nO singură intervenție, vă rog, domnule lider Radu Mihail, și cu asta închidem dezbaterile. \n"
    },
    "69": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 49847,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50086,
        "text": " \nVă mulțumesc, doamna președintă. \nVoiam doar să rezum intervențiile PSD, pe care le putem descrie astfel: mai bine să moară \noameni, decât să ne atingem de birocrația din România. (Aplauze, discuții.) \n  - 23 -  "
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50086,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 50369,
        "text": " \nDomnule senator, \nNu am la ce să vă dau drept la replică, nu vă supărați! \nDoar dacă vreți să faceți o precizare suplimentar. Și cu asta chiar vreau să închidem dezbaterile \ngenerale, pentru că drept la replică la replică nu își are sensul. \nVă rog. \n"
    },
    "71": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 50369,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50696,
        "text": " \nMulțumesc, doamna președintă. \nProblema se pune în felul următor: în momentul de față, în medicină se scrie un nou capitol \ncare se cheamă „interacțiuni medicamentoase”. Nu putem să lăsăm deoparte acest lucru doar, așa, \npentru că cineva vrea să se joace cu cuvintele. \nVă mulțumesc. (Aplauze.) \n"
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50696,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 51119,
        "text": " \nMulțumesc, domnule senator. \nDeclar dezbaterile închise. \nInițiativa rămâne la vot final. \n* \nLa  punctul  9,  Propunerea  legislativă  pentru  modificarea  şi  completarea  Legii  nr.114/1996 \nprivind locuinţele. (L214/2022) \nDeclar deschise dezbaterile generale. \nDau  cuvântul  domnului  președinte  al  Comisiei  pentru  administrație  publică  pentru \nprezentarea raportului. \nVă rog. \n"
    },
    "73": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 51119,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51491,
        "text": " \nVă mulțumesc, doamna președinte. \nÎn ședința din 10 mai 2022, membrii comisiei au analizat propunerea legislativă și au hotărât, \ncu majoritatea voturilor membrilor prezenți, să adopte un raport de respingere. \nComisia pentru administrație publică supune spre dezbatere și adoptare plenului Senatului \nraportul de respingere. \nVă mulțumesc. \n"
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51491,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 52176,
        "text": " \nVă mulțumesc frumos. \nDezbateri generale, înscrieri la cuvânt. Nu există. \nProiectul rămâne la vot final. \n  - 24 -  * \nPunctul 10, Propunerea legislativă privind transmiterea terenurilor și altor active patrimoniale \naflate în patrimoniul societăților comerciale și regiilor la care statul sau una sau mai multe autorități ale \nadministrației publice locale este acționar majoritar. (L165/2022) \nDeclar deschise dezbaterile generale. \nGuvern… N-avem. \nComisia pentru administrație publică, Comisia juridică au elaborat un raport comun. \nO  invit  pe  doamna  senator,  vicepreședinte  al  comisiei,  doamna  Moagher,  să  prezinte \nraportul comisiei. \n"
    },
    "75": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 52176,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52262,
        "text": " \nVă mulțumesc, doamna președintă… (Discuții.) \n"
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52262,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 52465,
        "text": " \nAtunci, îmi cer scuze! \nDoamna senator, dați-mi voie să-i  permit  domnului Bumb,  care este  inițiator, să prezinte \nproiectul și imediat vă dau cuvântul pentru raport. \n"
    },
    "77": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 52465,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53613,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nAceastă  inițiativă  legislativă  este  foarte  importantă  pentru  administrațiile  publice  locale, \ndeoarece sunt, după cum bine știți, o grămadă de terenuri și de active patrimoniale ale societăților \ncomerciale cu capital majoritar sau integral de stat și ale regiilor care sunt în paragină, care nu sunt \nfolosite și nu le mai deservesc obiectului de activitate pe care-l au. \nPrin acest proiect de lege propunem transferul acestora către unitățile administrativ-teritoriale \nla prețul de inventar actualizat, ceea ce înseamnă că nu este o naționalizare – pentru că a mai fost o \ninițiativă în mandatul trecut și nu a reușit să treacă. \nȘi, pe această cale, vreau să mulțumesc reprezentanților Ministerului de Finanțe și tuturor colegilor \ndin Comisia de administrație și din Comisia juridică, pentru că, prin amendamentele pe care le-au adus \nacestui proiect de lege, au reușit să facă o lege care sper să fie operabilă și să ajute mult administrațiile \nlocale prin valorificarea tuturor terenurilor și a activelor care în acest moment nu sunt utilizate. \nMulțumesc. \n"
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53613,
        "end_text": "Domnul Ion Iordache:",
        "end_index": 53764,
        "text": " \nMulțumesc, domnule senator. \nTot inițiator? Coinițiator. \nVă rog, aveți cuvântul, domnule senator Iordache. \n  - 25 -  "
    },
    "79": {
        "start_text": "Domnul Ion Iordache:",
        "start_index": 53764,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56165,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nL165  privind  transmiterea  terenurilor  și  altor  active  patrimoniale  din  patrimoniul  regiilor \nautonome și societăților comerciale cu capital majoritar de stat sau cu capital integral de stat este legea \ncare reglementează transferul terenurilor neutilizate  – și, repet, neutilizate – și al clădirilor către \nautoritățile publice locale. \nÎncă de la începutul mandatului meu, am constatat, în întâlnirile pe care le-am avut cu diverși \nreprezentanți  ai  autorităților  locale  din  județul  Gorj,  pe  care-l  reprezint,  dar  și  județele  Dolj, \nHunedoara, Mehedinți și alte județe, că una dintre principalele nevoi pe care le aveau era tocmai \naceastă reglementare care să poată permite ca autoritățile publice locale să aibă acces la terenuri și \nclădiri care nu mai sunt folosite, care sunt în proprietatea unor regii autonome și societăți comerciale, \niar acestea nu au posibilitatea de a le întreține și de a le utiliza, dar nicio reglementare legală care să le \npermită predarea lor către autoritățile publice locale care ar avea posibilitatea să le folosească, să \nacceseze fonduri europene și să le pună în valoare. \nDupă  aceste  întâlniri  am  discutat  cu  mulți  dintre  dumneavoastră,  colegi  senatori,  și  am \nidentificat că și în celelalte județe era aceeași problemă. Chiar și în București există această problemă \ncând avem clădiri, terenuri ale regiilor autonome și ale societăților cu capital de stat care nu sunt \nfolosite în momentul acesta și nici nu pot fi predate. \nMulțumesc comisiilor de administrație și juridică, care au dat dovadă de responsabilitate și au \nlucrat extrem de mult pe această lege, au produs și am produs împreună amendamente, deși legea a \navut mai multe avize negative, în final au fost rezolvate toate aceste probleme și astăzi ne aflăm în fața \ndumneavoastră cu această lege care consider eu că  este de o importanță majoră pentru întreaga \nsocietate, pentru întreaga țară, pentru toate autoritățile publice locale, dar și pentru regiile și societățile \ncărora le generează cheltuială și nici nu au posibilitatea de a le valorifica într-un alt fel. \nVă mulțumesc tuturor pentru susținere și constat o foarte mare responsabilitate de data aceasta, \nchiar dacă inițiatori am fost… De la un senator neafiliat… că a susținut această inițiativă legislativă. \nVă mulțumesc. \n"
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56165,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 56278,
        "text": " \nMulțumesc inițiatorilor. \nO rog pe doamna senator Moagher să prezinte raportul. \n"
    },
    "81": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 56278,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57732,
        "text": " \nVă mulțumesc, doamna președinte. \n  - 26 -  Raport  comun  asupra  Propunerii  legislative  privind  transmiterea  terenurilor  și  altor  active \npatrimoniale aflate în patrimoniul societăților comerciale și regiilor la care statul, sau una, sau mai \nmulte autorități ale administrației publice locale este acționar. \nPropunerea legislativă are obiect de reglementare transmiterea cu titlu gratuit, proprietatea sau \nalte drepturi reale prevăzute la art.551 – Cod civil asupra terenurilor și a altor active patrimoniale \naflate în patrimoniul societăților comerciale și regiilor la care statul sau una sau mai multe autorități ale \nadministrației publice locale este acționar majoritar. \nConsiliul Legislativ a analizat propunerea legislativă și a transmis un aviz negativ. \nAviz nefavorabil de la Consiliul Economic și Social, Comisia de buget, finanțe, activitate \nbancară și piață de capital. \nAviz negativ, Comisia economică. \nPe parcursul mai multor ședințe, membrii Comisiei juridice, de numiri, imunități și validări și a \nComisiei de administrație publică au dezbătut propunerea legislativă și au hotărât, cu majoritate de \nvoturi  a  senatorilor  prezenți,  să  adopte  un  raport  comun  de  admitere,  cu  amendamente  admise, \ncuprinse în anexă, astfel, supune spre dezbatere și adoptare plenului Senatului raportul comun de \nadmitere, cu amendamente admise și propunerea legislativă. \nVă mulțumesc. \n"
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57732,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 57915,
        "text": " \nMulțumesc, doamna vicepreședintă. \nDezbateri generale. \nDomnul Mircea Dănească are cuvântul, din partea Grupului AUR. \nMicrofonul de lângă Domnia Sa. \n"
    },
    "83": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 57915,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59914,
        "text": " \nVă mulțumesc, doamna președintă. \nStimați colegi, \nDacă ați fost puțin atenți, cred că ați observat o inadvertență între felul cum a fost prezentat \nproiectul de lege de colegul de la Alba Iulia, colegul senator de la Alba Iulia, și felul cum sună legea și \ncum doamna președintă a și enunțat-o. Dânsul a spus că este vorba de o transmitere la prețul de \ninventar, recalculat și actualizat. Asta presupune o vânzare. Deci legea, inițiatorii au prezentat-o ca pe \no vânzare, însă legea la art.1 alin.(1) spune că: \n„Societățile  comerciale  și  regiile  la  care  statul,  sau  una,  sau  mai  multe  autorități  ale \nadministrației publice de stat sunt acționari majoritari – atențiune! – au obligația de a transmite cu titlu \ngratuit – deci cu titlu gratuit! – proprietatea sau alte drepturi reale.” \n  - 27 -  Care sunt aceste „drepturi reale” în afară de proprietate, adică în afară de activele imobile \nși mobile? \nSe mai vorbește de creanțe. Deci a transmite creanțele, adică drepturile pe care aceste companii \nle au de încasat, presupune o chestiune logică. Aceste companii care au dreptul de a încasa, nu pot fi \nnumite „în paragină”. Ele au niște drepturi patrimoniale, niște creanțe care, în această lege, la pct.3 de \nla art.1, spune că sunt trecute cu titlu gratuit în proprietatea nu se știe a cui, a unor societăți comerciale, \nscrie mai departe, pentru a putea desfășura niște proiecte… derula niște proiecte pentru fonduri… \npentru a încasa fonduri europene. \nSunt lucruri bune ca intenție; felul însă cum este transferată proprietatea și drepturile patrimoniale \nînseamnă un lucru care nu poate fi acceptat în nicio economie de piață, în nicio formă de economie. \nAr fi normal ca – dacă ei vor să pună în valoare aceste active, așa-zise „în paragină”, unele, \nîntr-adevăr, sunt în paragină, și vor să-și însușească proprietatea – să plătească, nu când le transferă \nproprietarul, ci mai târziu. \nAșa cum este acum legea, AUR nu o poate vota. \nVă mulțumesc. \n"
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59914,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 60056,
        "text": " \nVă mulțumesc frumos. \nÎl invit pe domnul președinte Császár la cuvânt. Microfonul 2, vă rog să-l deschideți. \n"
    },
    "85": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 60056,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60840,
        "text": " \nVă mulțumesc, doamna președinte. \nDin păcate, stimatul nostru coleg a analizat proiectul legislativ în forma inițiatorului, iar în \nComisia pentru administrație publică au fost introduse foarte multe amendamente tocmai în ideea de a \ncorecta aceste observații și vă invit, domnul senator, să consultați raportul comisiilor raportoare prin \ncare au fost aprobate o serie de amendamente care reglează aceste lucruri. Nu se transmite gratuit nicio \nproprietate, se transmite la valoarea de inventar, se transmite dreptul de proprietate și nu și alte drepturi \nreale. Deci toate aceste lucruri au fost amendate în comisiile raportoare, astfel că toate cele afirmate de \ndistinsul nostru coleg nu sunt adevărate, în prisma raportului adoptat. \nVă mulțumesc. \n"
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60840,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 60950,
        "text": " \nVă mulțumesc, domnule președinte. \nDomnul senator Maricel Popa are cuvântul. \n"
    },
    "87": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 60950,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62105,
        "text": " \nVă mulțumesc. \n  - 28 -  Acest L165 a fost unul dintre cele mai dezbătute proiecte de lege; cred că în jur de două luni \ns-au făcut amendamente. S-a mers pe ideea că nu numai în Mehedinți, sau la Giurgiu, sau în Oltenia \nsunt  astfel  de  terenuri,  ci  în  fiecare  județ  sunt  terenuri  care  sunt  lăsate  bădădăilor  sau  câinilor \nvagabonzi și nimeni nu ia nicio măsură, dar sunt foarte multe UAT-uri care doresc să construiască o \ncreșă, o grădiniță pe astfel de terenuri, sunt foarte multe UAT-uri care nu mai au terenuri în proprietate \nși atunci trebuie să cumpere de la privați. Oare nu este mai simplu să cumpere de la societățile de stat? \nCă oricum sunt lăsate terenuri în paragină. \nNoi, Grupul Partidului Social Democrat, vom vota pentru această lege. Este foarte bună, este \nbine-venită, față de cum a fost inițial propusă. Au fost foarte multe amendamente, îmi pare rău. \nColegii de al AUR nu citesc și amendamentele. Noi, Comisia de administrație, cred că am muncit în \njur de 50-60 de zile, două luni, la aceste amendamente pentru a aduce cât mai transparentă această \nvânzare și vom vota pentru. \nVă mulțumesc. \n"
    },
    "88": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62105,
        "end_text": "Domnul Gabriel Mutu:",
        "end_index": 62412,
        "text": " \nMulțumesc, domnule senator. (Aplauze.) \nÎnainte să-i dau cuvântul doamnei Șoșoacă, o să vă rog să-mi permiteți o scurtă intervenție și \npentru domnul senator Gabriel Mutu. S-a înscris la cuvânt. Mai doriți, domnule senator? \nVă rog, aveți microfonul de lângă dumneavoastră. \n"
    },
    "89": {
        "start_text": "Domnul Gabriel Mutu:",
        "start_index": 62412,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64336,
        "text": " \nMulțumesc, doamna președinte. \nColegii mei antevorbitori, și care fac parte din Comisia pentru administrație, au explicat foarte \ncorect ceea ce s-a întâmplat în cadrul ședințelor noastre. Această lege a fost modificată, cred, și pot să \nspun fără niciun fel de rezervă, la punctele esențiale, în sensul că transferul respectivelor imobile nu se \nface cu titlu gratuit, se face la valoarea de inventar actualizată. \nȘi vreau să fac o completare ca să se înțeleagă corect. Foarte mulți dintre colegii noștri au lucrat \nîn administrația publică locală și nu de puține ori s-au lovit de această problemă, în sensul în care \nfoarte multe terenuri abandonate în localitățile pe care le reprezentau nu puteau fi valorificate în sensul, \nnu de a fi vândute, ci de a fi modernizate. Autoritățile locale au posibilitatea să atragă fonduri europene \npentru modernizarea acestor terenuri și, din păcate, nu pot face acest lucru decât dacă le au în administrare. \nPe de altă parte, discutăm despre societăți comerciale unde statul este acționar majoritar sau cu \ncapital integral de stat, inclusiv la regiile autonome unde aceste terenuri nu sunt valorificate sub nicio \nformă, nu au bani pentru a le întreține sau pentru a dezvolta proiecte pe aceste terenuri și locuitorii care \nlocuiesc în zonele respective sunt privați de dreptul de a trăi într-o zonă civilizată. \n  - 29 -  De aceea i-aș răspunde colegului meu, domnul senator Dăneasă, că legea a fost corectată față \nde ce a citit Dumnealui și că în acest moment nu mai reprezintă niciun fel de problemă din punct de \nvedere  al  transferului  proprietății.  Mai  mult  decât  atât,  noi  am  avut  discuții  și  cu  reprezentanții \nMinisterului de Finanțe și cu reprezentanții de la OCPI unde ni s-a explicat foarte clar care este \nprocedura prin care se face transferul acestor proprietăți, de aceea am și prevăzut în lege această procedură. \nMulțumesc. \n"
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64336,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 64444,
        "text": " \nMulțumesc. \nUltimul vorbitor este doamna Șoșoacă. \nVă rog, doamna senator. \n"
    },
    "91": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 64444,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66496,
        "text": " \nMulțumesc. \nVă asigur că eu am citit varianta cu amendamente. \nDe câte ori văd o astfel de inițiativă, credeți-mă, aceste inițiative îmi dau fiori și unii dintre cei \nnegativi. De ce? Pentru că mă gândesc, în primul rând, mă gândesc juridic. Cele mai multe dintre \naceste regii, în acest moment, sunt fie în insolvență, fie în faliment; că de aceea nu pot să le folosească, \nda? În aceste condiții, cum puteți dumneavoastră, în procedura insolvenței sau a falimentului, să \ntransmiteți aceste terenuri… Deci este una dintre ipoteze – da? – una dintre ipoteze. Să transmiteți \ncătre autoritățile locale așa ceva? \nDoi la mână. Vorbiți de creanțe. Păi dacă acea regie are de recuperat creanțe, de ce nu o \najutați să recupereze creanțele, astfel încât să poată să funcționeze? Există o lege adoptată, mi se \npare, anul trecut, prin care aceste administrații locale cedează, către tot felul de parteneri privați, \naceste terenuri; că le dau în concesiune, că au posibilitatea să le vândă – interesant! – la prețul de \ninventar. Prețul de inventar, după ce au trecut câțiva zeci de ani, știți care este? Nu mai e ăla \nadevărat, este la o atât de mică valoare, încât, de fapt, o dai pe degeaba. Da? Dacă greșesc, îmi asum. \nDar…  dar  se  face  o  dată  la  trei  ani.  Și  oare,  dacă  ea  nu  este  folosită,  care  este  valoarea? \nReevaluarea… Eu știu cum se face reevaluarea că am văzut aceste lucruri. Puteți să menționați, dar \nsunt lucruri pe care noi vi le ridicăm, le supunem atenției. \nPentru că, mă gândeam că dacă tot aveți astfel de regii autonome și ați avut un PNRR, mă \ngândeam că în loc de 25 de milioane de euro consultanță în fiecare domeniu, mai bine ați fi alocat să \nrefaceți aceste regii sau societăți în  care  există un capital  majoritar de stat. Deci  există o mare \nproblemă și ascunde, de fapt, adevăratele intenții, pentru că – nu vă supărați! – în 32 de ani eu nu am \nvăzut o intenție bună cu privire la aceste regii autonome, societăți comerciale cu capital de stat. \nMulțumesc. \n  - 30 -  "
    },
    "92": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66496,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 66590,
        "text": " \nMulțumesc. \nÎl invit pe liderul USR, Radu Mihail, la cuvânt. \n"
    },
    "93": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 66590,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 68142,
        "text": " \nVă mulțumesc, doamnă președintă. \nEste evident, și USR susține acest lucru, este nevoie ca primarii să aibă mai multă flexibilitate, \nsă aibă la îndemână mijloacele necesare să poată valorifica toate activele pe care le au în UAT. Și de \naceea, munca făcută în Comisia de administrație pentru a găsi modalitatea de a sprijini administrația \nlocală este de lăudat. \nAcestea fiind spuse, doamnelor și domnilor, noi am decis ca această lege să meargă în două \ncomisii de raport: la administrație și la juridic. De ce la juridic? Pentru că atunci când ne jucăm cu \nproprietatea statului trebuie să fim foarte, foarte atenți să nu ne întoarcem la bombe, gen „Romexpo”. \nȘi atunci, Comisia juridică avea îndatorirea să verifice, să se aplece, cel puțin, cu aceeași atenție ca și \nComisia de administrație, asupra acestui subiect. \nCe s-a întâmplat, de fapt? A durat 30 de secunde în Comisia juridică, ca să nu mai spun că au \nfost condiții neclare, dacă, într-adevăr, a fost regulamentar sau nu ce s-a întâmplat acolo la vot. \nDeci haideți să fim serioși și să ne preocupăm, alături de preocuparea pentru administrația \nlocală care este legitimă, să ne preocupăm de ce se întâmplă cu banul, cu proprietatea statului, astfel \nîncât să nu avem, așa cum am avut timp de zeci de ani, prăduirea acesteia. \nDe aceea, din acest motiv, faptul că nu suntem siguri că vom avea cu adevărat protecție pentru \nproprietatea statului dând această libertate cârpită cu amendamente, din câte am înțeles, Grupul USR \nva vota împotrivă. \nMulțumesc. \n"
    },
    "94": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 68142,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 68255,
        "text": " \nMulțumesc. \nUltimul drept la replică este al domnului senator Dăneasă. \nVă rog. \n"
    },
    "95": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 68255,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 69181,
        "text": " \nDa. Vă mulțumesc. \nMă scuzați, stimați colegi, dar legea a fost prezentată de doamna președintă, așa cum am spus \neu: deci, transfer cu titlu gratuit. Dacă există amendamente care s-au pus după ce a trecut prin Comisia \nbuget, finanțe unde a fost avizul, v-aș ruga ca aceste amendamente să fie depuse în timp util să le \nputem studia. \n  - 31 -  Dar în cazul în care există un amendament legat de creanțe, pot să vă spun că este imposibil ca \nacea companie care are de încasat creanțe să le mai poată încasa după ce a transferat patrimoniul și, \nefectiv, ea a fost dizolvată. O firmă dizolvată nu mai poate recupera nimic. \nSigur că da, puteți să veniți cu tot felul de replici însă, problema este că aceste legi trebuie \nstudiate puțin mai aprofundat. Pentru asta trebuie depuse la timp amendamentele și nu așa cum a spus \ncolegul de la USR, în 30 de secunde să îi dăm raport pozitiv. \nVă mulțumesc. \n"
    },
    "96": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 69181,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 73280,
        "text": " \nMulțumesc, domnule senator. \nDeclar dezbaterile închise. \nProiectul rămâne la vot final. \n* \nLa punctul 11 al ordinii de zi am înscris, cu votul plenului, Propunerea legislativă pentru \nmodificarea şi completarea Legii nr.208/2015 privind alegerea Senatului și a Camerei Deputaților, \nprecum și pentru organizarea și funcționarea Autorității Electorale Permanente. (L240/2022) \nVorbim de L240. \nÎn calitate de inițiator, o să cobor să vă spun eu câteva cuvinte despre această lege. \nStimați colegi senatori, \nVă vorbesc astăzi ca inițiator și, în același timp, ca una dintre cele peste 52 de procente de \nfemei din populația României și vă spun că, din totalul de 466 de parlamentari, în acest moment, doar \n17 procente sunt femei. În scădere cu două procente față de legislatura trecută, un regres care ar trebui \nsă ne dea tuturor de gândit. Ar trebui să ne dea de gândit în privința egalității de gen, a egalității între \nfemei și bărbați la nivelul puterii legislative. Sigur, și aici, și la nivelul Executivului, vorbim despre o \nsubreprezentare izbitoare a femeilor. \nDeși avem legislație care vizează echilibrul de gen, la nivelul leadership-ului politic situația \nactuală este departe de scopul urmărit și, da, rolul major revine partidelor politice parlamentare, dar \nadoptarea acestor cote de gen până acum s-a făcut, din păcate, exclusiv la nivel declarativ. \nNu s-au văzut acțiuni concrete care să rezolve această problemă. Avem datoria să asigurăm că \nțintim paritatea de gen la nivelul Parlamentului, la comisiile de specialitate s-a ajuns la o formulă, la un \nalgoritm pentru asigurarea unei cote minime de aproximativ 33% care oferă siguranța că fiecare gen \nare șansa obținerii unui loc eligibil pe listele de candidați la Senat și la Camera Deputaților. \nPractic,  formațiunile  politice  care  sunt  înscrise  în  această  cursă  electorală  vor  avea \nobligativitatea, la întocmirea listelor de candidați, de a alterna genurile pe formula 1-2/1-2. Astfel, dacă \nprimul candidat pe liste este bărbat, atunci următoarele două locuri vor fi alocate femeilor, ordinea \n  - 32 -  urmând a fi păstrată până la definitivarea listei. În cazul în care primul loc pe listă va fi ocupat de o \nfemeie, pe locurile 2 și 3 vor fi bărbați. \nDe ce vă spun această formulă? Ca să înțelegeți că această soluție propusă nu reprezintă un act \nde discriminare, e un act de normalitate. Zeci de state din întreaga lume s-au confruntat cu aceeași \nproblemă și au găsit aceeași rezolvare, și anume adoptarea cotelor de gen pentru listele electorale; sunt \nîn Franța, Belgia, Spania, Grecia, Irlanda, Mexic, Polonia, Portugalia, Republica Moldova – un stat \ncare astăzi are 39,6% din membrii Parlamentului femei și asta pentru că au reușit să impună la nivel \nlegislativ cotele de gen, și sper că bărbații, în timp ce vorbeau femeile despre cote de gen, aveau \ndecența să asculte, nu să vocifereze cum faceți dumneavoastră astăzi în plen. \nÎi  mulțumesc  colegei  mele  de  la  Comisia  juridică,  Iulia  Scântei,  doamnei  președinte,  de \nasemenea, Dragu, pentru faptul că au colaborat în elaborarea amendamentelor și astăzi avem o formulă \ncare, cred eu, că poate fi acceptată. \nSunt teme ca: educația, demografia, natalitatea, problemele de sănătate, probleme care țin de \ncopii, de grupuri vulnerabile, copii cu handicap care pot fi tratate mult mai sănătos, mai bine, mai \narticulat, mai aproape de cauză, de parlamentari femeie. \nLe mulțumesc tuturor semnatarilor și vă asigur că acest efort pentru a impune cotele de gen nu \nse va termina cu votul din Senat, va continua și în Camera Deputaților. E un proces amplu, e un proces \ncare ține de schimbarea de mentalitate. \nMă uit la dumneavoastră și înțeleg că va fi o misiune foarte dificilă, dar vă mulțumesc pentru \nfaptul că m-ați ascultat. (Aplauze.) \nDacă din partea inițiatorilor mai dorește să vorbească cineva? \nDacă nu, o rog pe doamna președintă Anca Dragu să prezinte raportul. \nDoamna senator Laura Moagher atunci, prezintă raportul din partea Comisiei juridice și a \nComisiei pentru drepturile omului. \n"
    },
    "97": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 73280,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75573,
        "text": " \nVă mulțumesc, doamna președinte de ședință. \nRaport comun cu privire asupra Propunerii legislative pentru modificarea şi completarea Legii \nnr.208/2015 privind alegerea Senatului și a Camerei Deputaților, precum și pentru organizarea și \nfuncționarea Autorității Electorale Permanente. \nPropunerea  legislativă  are  ca  obiect  de  reglementare  modificarea  și  completarea  Legii \nnr.208/2015 privind alegerea Senatului și a Camerei Deputaților, precum și pentru organizarea și \nfuncționarea Autorității Electorale Permanente, cu modificările și completările ulterioare, în sensul \nstabilirii unor reguli de alcătuire a listelor de candidați, propuse de partidele politice, astfel încât să se \nasigure o reprezentare echilibrată a femeilor și a bărbaților în cele două Camere ale Parlamentului. \n  - 33 -  Prezenta inițiativă legislativă are în vedere asigurarea unei reprezentări echitabile, echilibrate \nși juste a genurilor în domeniile puterii politice. Pentru realizarea echilibrului cotelor de gen în \nParlament se propune introducerea obligativității pentru toate formațiunile politice de a respecta un \nraport de 1 la 2 între genuri la întocmirea listelor electorale de candidați pentru Senat și Camera \nDeputaților. Astfel, inițiativa prevede modificarea Legii nr.208/2015 privind alegerea Senatului și a \nCamerei Deputaților, precum și pentru organizarea și funcționarea Autorității Electorale Permanente, \ncu modificări și completări ulterioare. \nConsiliul  Legislativ  a  analizat  propunerea  legislativă  și  a  transmis  un  aviz  favorabil  cu \nobservații și propuneri. Membrii Comisiei pentru drepturile omului, egalitate de șanse, culte și \nminorități  și  cei  ai  Comisiei  juridice,  de  numiri,  disciplină,  imunități  și  validări  au  analizat  și \ndezbătut  propunerea  legislativă,  amendamentele  depuse  și  avizele  primite,  și  au  hotărât,  cu \nmajoritate de voturi a membrilor prezenți, să adopte un raport comun de admitere, cu amendamente \nadmise,  și  supun  spre dezbatere  și  adoptare  plenului  Senatului  raportul  comun  de  admitere  cu \namendamente admise și propunerea legislativă. \nÎn raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor organice. \nVă mulțumesc. \n"
    },
    "98": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75573,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 75790,
        "text": " \nMulțumesc, doamna senator Moagher. \nDeclar dezbaterile deschise. \nDacă din partea grupurilor parlamentare există intervenții. \nÎl invit pe domnul Sorin Lavric la cuvânt și… \nUlterior. \n"
    },
    "99": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 75790,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 78709,
        "text": " \nMulțumesc, doamna președinte, Alina Gorghiu. \nDragi colegi, \nȘtiți foarte bine că o societate ca să fie sănătoasă are nevoie de ierarhii, iar ierarhiile se clădesc \nnumai pe seama unei selecții valorice. Selecția valorică dintre noi se face, fie pe seama unor însușiri \nnative, congenitale, fie pe seama unor calități dobândite, mentale, artistice, morale, organizatorice, sociale. \nAșa se face selecția valorică, pe seama acestor însușiri, dar în niciun caz pe seama unor determinații \nbiologice ca: culoarea pielii, etnie și sex. Sexul nu poate fi un criteriu pentru selecția valorică. \nSă vă dau câteva exemple: \nHortensia Papadat-Bengescu este o foarte mare scriitoare, dar este o mare scriitoare nu pentru \ncă este femeie, ci pentru că avea har scriitoricesc. Gândiți-vă cum ar fi arătat „Istoria literaturii \n  - 34 -  române” dacă lui Călinescu i s-ar fi impus o cotă obligatorie de reprezentare a femeilor romanciere sau \npoete acolo. Cum ar fi arătat? \nElisabeta Polihroniade a fost un mare șahist român, dar a fost un mare șahist român nu pentru \ncă era femeie, ci pentru că mintea ei avea acea înclinație abstractă de a anticipa mutările, și de aici \nîncolo pot să fac câte variațiuni vreți. \nDoamna Anca Dragu este o expertă în finanțe, dar nu este o expertă în finanțe pentru că este \nfemeie, ci pentru că are pregătirea și mintea pe care o are. \nDoamna Diana Șoșoacă este un bun avocat, dar nu pentru că este femeie, ci pentru că știe să \ninterpreteze legile și pentru că are artă retorică. \nRodica Boancă, la fel, este un profesor extraordinar de limba română, dar nu pentru că e \nfemeie, ci pentru că are har pedagogic. \nCe vreau să vă zic? Această cotă obligatorie înlocuiește calitatea umană cu o cantitate numerică. \nCând aud raportul acesta numeric obligatoriu pe listele electorale, îmi dau seama că avem de-a \nface cu opusul meritocrației, avem de-a face cu o contraselecție. Nu mai alegem un om aici, în Senat, \npe seama aptitudinii și pe seama recunoașterii din partea semenilor, ci alegem pe acel om pentru că \neste femeie sau bărbat. Ce legătură are perechea cromozomială XX și XY cu reprezentarea politică? \nNiciuna.  Fără  să  vă  dați  seama,  vrând  să  împiedicați  o  discriminare  introduceți  un  alt  tip  de \ndiscriminare. Vă spuneam: selecția valorică aici, în acest Parlament, nu se poate face pe seama etniei, a \nculorii pielii sau a sexului, or, această lege tocmai asta va introduce – înlocuirea meritocrației cu o \ncontraselecție al cărei deznodământ va fi un nou fel de discriminare. De aceea, AUR se opune acestei \nlegi. Nu vă mai spun că legea existentă deja prevede ca femeile să fie pe listele electorale. Niciun \npartid nu va putea să participe la alegeri dacă pe fiecare listă n-ar fi măcar o femeie. \nȘi  atunci de ce introduceți acest  raport numeric obligatoriu? Tot ceea ce este obligatoriu \nînseamnă contraselecție. \nVă mulțumesc. (Aplauze.) \n"
    },
    "100": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 78709,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 78827,
        "text": " \nMulțumesc, domnule senator. \nO invit la microfon pe doamna președinte Iulia Scântei. \n"
    },
    "101": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 78827,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 84706,
        "text": " \nVă mulțumesc, doamna președintă. \nVă mulțumesc și dumneavoastră pentru oportunitatea de a vorbi și în acest mandat al acestui \nlegislativ cu privire la un proiect care, iată, urmărește să stabilească o cotă minimă obligatorie de \nreprezentare  la  alegerile  în  determinarea  candidaților…  listelor  de  candidați  pentru  alegerea \nParlamentului în ambele Camere, a unui procent deopotrivă egal pentru femei, minim, dar și pentru \n  - 35 -  bărbați,  că  am  avea  situații  în  care  ar  trebui  să  fie  valorificat  acest  procent  inclusiv  pentru \nreprezentarea bărbaților în anumite comunități, după caz. \nAș  dori  să  încep  prin  a  le  mulțumi  tuturor  colegilor  mei  parlamentari  bărbați,  și  din \nLegislativul 2016 – 2020, dar și din acest Legislativ, pentru că atât eu, cât și alte femei politician, \nsenatoare în acest Legislativ, beneficiem de încrederea lor, de respectul lor, de susținerea lor atunci \ncând ne încredințează misiuni complicate în comisiile în care lucrăm, rapoarte grele, dezbateri grele, \nși chestia aceasta ne motivează să continuăm. \nVreau să fac, în același timp, un apel la fiecare coleg senator din această sală să-și aducă aminte \nce au acasă în filiale, câte dintre colegele dumneavoastră din filiale participă în mod activ, și au \nparticipat în mod activ, în campaniile electorale alături de dumneavoastră, ca senatori, la dezbateri \nlocale, la competiții politice locale, câte v-au susținut pe plan local. Apoi vreau să vă gândiți la \ncircumscripțiile dumneavoastră electorale, municipii, orașe mari, municipii capitale de reședință, dar și \ndin județ, în care aveți medici, profesoare, reprezentante ale artelor, în care aveți profesiile liberale \nreprezentate, în care aveți mame care sunt astăzi… nu-și mai desfășoară o activitate în mod concret \npentru că sunt la pensie. Gândiți-vă la toate acele femei care au în continuare voință, putință, capacitate \nintelectuală de a vă fi colege în Parlament. Gândiți-vă la ele. \nȘi acum revin la ceea ce am auzit mai devreme și speram să nu aud într-un plen al Senatului \nRomâniei. Spune așa domnul, distins coleg, senator AUR: sexul nu trebuie să fie un criteriu de selecție \ncalitativă, ceea ce faceți dumneavoastră este opusul meritocrației. Am o întrebare: dar sexul poate să \nfie un criteriu pentru neselecția femeilor în politică? Pentru că asta se întâmplă, distins coleg. \nCred că nu am fi ajuns să dezbatem acest proiect de lege dacă în Legislativul 2020 – 2024 am fi \navut măcar o situație egală cu aceea din Legislativul 2016 – 2020, în care cota de reprezentare a \nfemeilor în Camera Deputaților și în Senatul României era de 22%, iar colegii din PSD aveau 27% \nreprezentare. Și acum sunt primii. Și felicitări pentru acest lucru! Dar suntem într-un regres, iar \ndistinsa mea colegă coinițiator v-a explicat: 17%. \nBine, cred că ați luat procentul pe total Parlament. La Senat stăm și mai prost, să știți. \nȘi acum vin să întreb: ce au sau ce nu au femeile de nu sunt cooptate în echipe? Pentru că eu cred \ncă puteți să găsiți pe plan local, după aceleași criterii pe care le-a menționat distinsul coleg senator de \nla AUR, toate calitățile necesare pe care multe dintre noi le avem și le-ați văzut dovedite în Parlament, \nîn administrațiile locale, în funcții guvernamentale sau în funcții ale autorităților și instituțiilor publice. \nDa, am propus o cotă de 33% și parcă cineva ar fi lezat că i se ia ceva pe nemerit. Nu este o \nobligație să promovați în limita celor 33% femei care nu au și acele criterii de competență. Este o \ninvitație pentru fiecare partid politic să se gândească, atunci când realizează, când completează acele \nliste de candidați, că are în circumscripția aceea în care dorește reprezentare politică mai multe femei \n  - 36 -  cu aceleași competențe profesionale și să îngăduie prezența mai multora pe listele de candidați. Nu este \no invitație la lipsă de meritocrație sau la lipsă de profesionalism. \nCe înseamnă 33%? \n(Intervenție neinteligibilă din sală.) \n40% e în Republica Moldova. Să știți că în ritmul ăsta Republica Moldova ne-o ia înainte cu \nmulte lucruri și-i felicit astăzi public pentru ceea ce au făcut și ce rezultate obțin. \nHaideți să vă spun ce înseamnă 33%. Înseamnă în continuare masă critică. Pentru că știți la care \nar fi procentul de echilibru de gen? Echilibrul de gen este în Europa cuantificat la o paritate de 40 cu \n60% și este considerat un raport acceptabil. Paritatea de gen – un ideal, ce să zicem? – ar fi conceptul \nnumirii… înțeles ca raport de fifty-fifty (50-50). Spun normele europene că masa critică este atunci \ncând cel puțin 30% din femei sau bărbați sunt reprezentați în funcții de decizie. \nStimați colegi, \nÎnțeleg subiectivismul, înțeleg, poate, competițiile interne de partid, dar cred că pentru o mai bună \nreprezentativitate ideologică a fiecărui partid – și asta depinde de înțelepciunea liderilor acelui partid – e \nnevoie de o șansă egală de reprezentativitate în acea competiție internă. Și până nu vom include aceste \ncote – astăzi, de 33% – , mă tem că în viitorul legislativ putem înregistra un regres, și nu un plus. \nMai punctez faptul că prioritățile politice la nivelul Uniunii Europene au în vedere o egalitate \nde gen echilibrată în exercitarea tuturor profesiilor, inclusiv în participarea la decizie politică și la \ndecizie economică a femeilor. Și-atunci, vă îndemn, cu deschidere, să votați acest proiect. El a fost \ncorectat împreună cu distinsele mele colege în acord cu avizul favorabil al Consiliului Legislativ, am \namendat acele observații de natură, de tehnică legislativă, mai rămâne doar votul dumneavoastră, care \nnu este doar un vot de încredere, este un vot pe care vi-l dați dumneavoastră. Veți avea nevoie de \nfemei în continuare în Parlamentul României tocmai pentru a fi dumneavoastră buni politicieni. \nVă mulțumesc. (Aplauze.) \n"
    },
    "102": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 84706,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 84849,
        "text": " \nMulțumesc, doamna senator Scântei. \nÎl invit la cuvânt pe domnul vicepreședinte Robert Cazanciuc. (Discuții.) \n"
    },
    "103": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 84849,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 86984,
        "text": " \nÎncercam să scriu câteva cuvinte, dar doamna președintă nu m-a lăsat. \nSigur, nu se face primăvară cu o floare. Are dreptate și domnul Lavric, are și doamna Scântei \ndreptate. Meritocrația este în mod cert calea prin care putem să facem progres, dar și îndrăzneala, \ncurajul sunt căi prin care putem să facem, să aducem progres în această țară. \nCând românii au intrat în Primul Război Mondial și au ales să treacă Carpații nu s-au gândit \ncă o să câștige războiul, dar au avut curaj, au fost îndrăzneți. Când, la începutul secolului, americanii \n  - 37 -  au decis să dea dreptul de vot, sau elvețienii, în '70, să dea drept de vot femeilor, nu s-au gândit \nneapărat la niște merite electorale pe termen scurt. Nu ideea că sunt foarte multe femei care votează \ntrebuie să mâne în luptă bărbații, ci curajul și îndrăzneala. Legile se fac ca să consfințim o realitate \nsocială sau se fac de către cei curajoși ca să tragă societatea după ei, după lideri. O țară se poate \nconduce printr-un leadership foarte hotărât la un moment dat. Eu cred că această lege e, până la \nurmă, o dovadă a unui leadership hotărât. \nPSD-ul a avut un leadership hotărât și a reușit să pună pe listele parlamentare foarte multe \ndoamne, nu cu gândul neapărat la un câștig electoral pe termen scurt, ci gândindu-se la contribuția pe \ncare doamnele o pot aduce în Parlamentul României. \nEu am acasă doi copii: un băiat și o fată. Diferențele dintre… ei sunt extrem de mari în \nabordările preocupărilor unor copii de 14-16 ani. Și mă consider foarte norocos că am un băiat și o \nfată, pentru că pot să văd perspective ale unor lucruri de la vârsta aceasta la care nu m-aș fi gândit dacă \naș fi avut doar băieți sau doar fete. \nAșa că, dragi colegi, în primul rând, nu trebuie să ne fie teamă, pentru că am fost asigurat de \ncătre doamnele inițiator că vor avea grijă ca pe aceste liste bărbații să se regăsească într-o proporție \nsuficient de mare încât vocea lor să nu se piardă în Parlamentul României. \nAșa că eu aș alege să fim mai degrabă de partea celor care sunt îndrăzneți, curajoși. \nMulțumesc foarte mult. (Aplauze.) \n"
    },
    "104": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 86984,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 87138,
        "text": " \nMulțumesc, domnule vicepreședinte. \nO invit la microfonul central pe doamna senator Anca Dragu, din partea Grupului USR. \n"
    },
    "105": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 87138,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 91378,
        "text": " \nMulțumesc, doamna președintă. \nAm avut emoții la precedentele discursuri și am fost surprinsă de abordarea pe care domnul \nsenator Lavric a dat-o acestei legi. \nDa, eu… trebuie să spunem un lucru: eu nu am fost președinta Senatului pentru că sunt un bun \nfinanțist. Am fost ministra finanțelor pentru că sunt un bun finanțist. Dar președintă a Senatului am \nfost pentru activitatea mea politică și leadershipul politic. \nS-a tot vorbit aici despre competențe și despre meritocrație și cumva ne ducem în ideea în care \nfemeile nu prea ar fi competente să aibă funcții de decizie. Sunt multe studii care au analizat de ce \nprezența femeilor în partide este mai restrânsă și, ca atare, ele sunt mai puțin prezente în Parlament. \nDesigur, România stă pe un loc destul de rău, codaș, în Uniunea Europeană, și în lume în general. \nDar vreau să vă spun câteva dintre motivele pentru care femeile sunt mai puțin prezente în \npartidele politice și tocmai de aceea trebuie, la nivelul partidelor și la nivelul Parlamentului, să avem în \n  - 38 -  vedere măsuri concrete pentru creșterea participării femeilor. Deci motivele pentru care prezența \nfemeilor este scăzută ar fi: \n- responsabilitățile ce țin de familie și de constrângeri de timp – știm cu toții că femeile sunt \nmult mai mult ocupate cu administrarea familiei și a casei; \n- standarde mai înalte privind femeile care intenționează să candideze; \n- lipsa încrederii de sine și o rețea fragilă de sprijin – și aici iar vine rândul partidelor politice \ncare să facă un pas pentru a-și susține membrele; \n- absența femeilor cu rol inspirațional și a mentoratului politic; \n- stereotipurile de gen predominante privind rolul femeii în societate; \n- dar și hărțuirea on-line este un motiv important pentru care femeile, uneori, sunt mai timide \nîn politică. \nExistă această practică în lumea largă de a susține participarea femeilor prin cote de gen. \nȘi am să vă spun câteva dintre țările care au această legislație. În ultimii 20 de ani, 11 state \nmembre au decis introducerea cotelor de gen: Franța – 50%, încă din 2000; Belgia – 50%, în 2002; \nPortugalia – 33% în 2006 și 40% în 2019; Slovenia – 35%, în 2006; Spania – 40%, în 2007; \nGrecia – 33% în 2008, 40% mai târziu, în 2019; Croația – 40%, încă din 2008; Polonia – 35%, în \n2011; Irlanda – 40%, în 2012; Luxembourg – 40%, în 2016, și Italia – 40%, în 2017. \nSunt și țări în care participarea femeilor în Parlament este de peste 40% fără a fi cote de gen \nîntr-o  legislație  specifică,  dar  în  aceste  țări  observăm  existența  unor  practici  și  bune  practici  și \nînțelegeri  ale  conceptului  de  egalitate  de  gen.  Și  aici  m-aș  referi  la  Danemarca  –  40%  dintre \nparlamentari sunt femei, Finlanda – 46%, Suedia – 47%. Și, în general, în țările nordice avem această \nparticipare mult mai activă, pentru că avem un mediu mult mai favorabil. \nEste vorba de o inițiativă legislativă a normalității, nu este vorba de privilegii pe care le cerem. \nVrem numai să trecem peste niște stereotipuri și să avem reprezentarea femeilor în Parlament așa cum \nele  sunt  prezente  și  în societate.  Și,  după  cum  s-a  menționat  aici,  după  cum  a  spus  și  doamna \nvicepreședinte Alina Gorghiu, prezența femeilor în forurile decizionale ar îmbunătăți foarte mult \npoliticile publice, mai ales atunci când vine vorba de școală, de sănătate, de educația copiilor, pentru că \nacestea sunt lucrurile cu care noi rezonăm cel mai tare. \nAș vrea să vă mai spun că Obiectivele Dezvoltării Durabile pentru 2030, pe care și România \nle-a însușit, prevăd egalitatea de gen până în 2030. Este obiectivul 5 din cele 17 obiective. Deci \nsuntem încă departe de acest 50%. \nȘi aș vrea să spun, nu în ultimul rând, că la USR PLUS noi am susținut participarea femeilor \nprin măsuri specifice în cadrul partidului și că, iată, colegele mele senatoare sunt toate deținătoare de \n  - 39 -  portofolii de președinte de comisie. Am avut și funcția de președinte al Senatului și oricare dintre \ncolegele mele, vă spun sincer, ar fi fost foarte nimerite pentru această funcție. \nStimați colegi, nu vă fie teamă să împărțiți puterea cu noi. \nVă rog, votați această lege, și la Senat, dar și la Cameră. \nMulțumesc. (Aplauze.) \n"
    },
    "106": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 91378,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 91583,
        "text": " \nMulțumesc, doamna președintă. \nDoamna senator Dragu este înscrisă la cuvânt, microfonul… doamna senator Șoșoacă, iertați-mă. \nAveți microfonul pe care… fie 2, fie central. \n"
    },
    "107": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 91583,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 92800,
        "text": " \nMulțumesc. \nAm văzut că acum se vorbește de aici fără limită, dar o să mă limitez eu, ca să nu mă limitați \ndumneavoastră. Nu de alta, dar nu vreau să arătați că de fapt femeile sunt discriminate în Senatul României. \nSunt complet de acord cu multe, cu expresia de „gen” nu sunt de acord. Pentru că, așa cum \nne-a explicat domnul profesor doctor Streinu Cercel anul trecut, în medicină există sex feminin și \nsex masculin. De gen discutăm la limba română. Și presupun că vreți să discutăm despre femeile \ncare vreți să invadeze Senatul României și Camera Deputaților, cu gen neutru. Presupun că la asta vă \nreferiți, de ați folosit această expresie. \n(Intervenție neinteligibilă din sală.) \nDoamnă, vă rog frumos, eu nu mi-am permis să vă întrerup, deși, credeți-mă, s-a pierdut șirul \ncuvintelor dumneavoastră când ați vorbit. \nPoftim, aveți exemplu elocvent despre cum o femeie dorește ca cel puțin 33% din Parlamentul \nRomâniei să fie femei. Eu vă urez să vă dea Dumnezeu să aveți cel puțin 50% femei în Parlamentul \nRomâniei cum sunt eu. În acel moment… \n(Rumoare, replici neinteligibile.) \nȘi așa o să vă ajute Dumnezeu! Pentru că în acel moment vă garantez c-o să trebuiască… \n"
    },
    "108": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 92800,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 92963,
        "text": " \nVă rog, liniște în sală, ascultați vorbitorul. \nVă rog, puțină liniște, că finalizează și doamna senator. \nAveți răbdare, vă rog. \n"
    },
    "109": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 92963,
        "end_text": "Doamna Rodica Boancă (din sală):",
        "end_index": 94040,
        "text": " \nVă mulțumesc, doamna președinte. \nE pentru prima dată când îmi luați apărarea – e vorba de inițiativa legislativă, am s-o țin minte. \nO să vă întorc favoarea. \n  - 40 -  Problema este că, în momentul în care veți avea cel puțin 50% de femei parlamentar ca mine, \no să trebuiască să aveți inițiative legislative prin care să le cereți partidelor ca cel puțin 33% din \nlistele lor să fie pline cu bărbați, de gen neutru probabil, că nu ne mai referim la sex. Acum nu mai e \n„sex”, acum e „gen”. \nDin cauza acestei expresii, îmi pare foarte rău, eu voi vota împotrivă. \nPentru că eu sunt creștin-ortodoxă și pentru mine există Adam și Eva, nu există un Adam-Eva \nsau Adam și Adam sau Eva și Eva. Cu tot respectul pentru absolut toată lumea, dar acesta este \nParlamentul României, iar România este creștin-ortodoxă, indiferent ce vă spun Soros și alți progresiști. \nProblema care se pune este ce faceți cu femeile care vă țin piept efectiv și sunt o forță. Ce faceți \ncând vin ele în Parlament? Vă spun eu ce faceți: le insultați, le îmbrânciți… \n"
    },
    "110": {
        "start_text": "Doamna Rodica Boancă (din sală):",
        "start_index": 94040,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 94090,
        "text": " \nLe amenințați. \n"
    },
    "111": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 94090,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 94301,
        "text": " \nLe amenințați… corect. (Replici neinteligibile din sală.) \nVă simțiți amenințată? Faceți-mi o plângere penală. Eu v-am făcut trei. \nAșa că vă urez succes! (Rumoare, discuții.) \n"
    },
    "112": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 94301,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 94372,
        "text": " \nVă rog să finalizați, doamna senator. \n"
    },
    "113": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 94372,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 94491,
        "text": " \nDeci, stimată doamnă președintă, eu v-am înțeles discursul și vă felicit pentru el. \n"
    },
    "114": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 94491,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 94537,
        "text": " \nE în regulă. \n"
    },
    "115": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 94537,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 95889,
        "text": " \nÎnsă, după cum vedeți, aveți aici două exemple de doamne senator care nu-și doresc decât un \nanume tipar de femeie în Parlamentul României: una care să tacă! Una care să tacă, să se umilească și \nsă asculte ordinele, probabil, ale femeilor care au mai multe legislaturi în spate. \nProbabil că ar trebui să vedeți că am înțeles că sunt foarte multe locuri din acest Parlament \nplătite și probabil că veți dori gen feminin, neutru, sau cum o fi, care să-și plătească foarte bine \nscaunele de aici. De ce să nu spunem adevărul? Pentru că presa e plină de astfel de articole și văd că \nnimeni nu a formulat plângeri penale împotriva jurnaliștilor care au acuzat partidele dumneavoastră de \nvânzarea locurilor în Parlament. Sper că nu este adevărat. Ar fi inacceptabil. \nVorbiți de meritocrație? Nu există. Meritocrația este un concept… și ar trebui să-i cumpărați \ncartea domnului Laurențiu Primo, cel pe care de peste zece ani l-ați interzis la toate televiziunile, pentru \ncă ridica la rang de lege principiul meritocrației. Când o să vreți meritocrație cu adevărat în Parlament, \n  - 41 -  nu o să mai puneți accent pe 33% gen neutru-feminin sau gen neutru-masculin, ci doar pe meritocrație, \npe accesul în Parlament pe merite profesionale, și nu pentru alte „calități” care te descalifică. \nVă mulțumesc foarte mult. \n"
    },
    "116": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 95889,
        "end_text": "Doamna Irina Elisabeta Kovács:",
        "end_index": 96112,
        "text": " \nO invit la microfon pe… \nDoamna senator, numai o secundă, era înscrisă la cuvânt doamna senator Kovács, din partea \nGrupului UDMR. \nMicrofonul 2, vă rog să-l activați pentru doamna senator. \n"
    },
    "117": {
        "start_text": "Doamna Irina Elisabeta Kovács:",
        "start_index": 96112,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 99722,
        "text": " \nStimată doamnă președintă, \nStimați colegi, \nPermiteți-mi să am și eu o intervenție referitoare la această inițiativă legislativă. \nParticiparea femeilor la viața publică și la viața politică este și va fi, din păcate, un subiect de \ndiscuție. De ce spun „din păcate”? Pentru că feminismul ca mișcare militantă va exista atâta vreme cât \nva exista și misoginismul. Nu neapărat în sens… \n(Replică neinteligibilă din sală.) \nDa.  Nu  neapărat  în  sens  etimologic,  ca  aversiune,  ca  dispreț  față  de  femei,  ci  în  sens \nconceptual. Tot așa, stimați colegi, și această discuție despre reprezentativitatea femeii va exista atâta \nvreme cât va dăinui inechitatea de gen în repartizarea funcțiilor: în viața politică și în viața publică. \nLeadershipul feminin este în primul rând o chestiune practică, înainte de a fi una etică. Sunt \nconvinsă că sunteți de acord cu mine că nicio societate nu se poate ridica la nivelul așteptărilor sale \natâta  vreme  cât  va  folosi  doar  jumătate,  doar  50%,  din  resursa  demografică,  din  forța  și  din \ncreativitatea sa. Deci nu ne putem permite ca societate să folosim doar jumătate, doar o singură parte a \ngenurilor care există. \nCu toții știm că în societatea noastră există o mentalitate referitoare la femei. Femeile au un \nanumit loc în societatea noastră, îl știm cu toții. Există chiar anumite zicale, ca să le spun așa, și \nanumite afirmații spuse chiar la posturile de televiziune de către analiști celebri: „Femeia nu e om.” Vă \nmai citez: „Femeile nu gândesc. Femeile nu gândesc, cu anumite excepții. La fel de dese ca pinguinii \nalbaștri, mimează doar gândirea.” Deci asemenea afirmații se fac referitoare la femei. De asemenea, \nsunt și zicale populare care spun: „muierea nu e om”, „berea nu e băutură”, iar „ursul nu e jucărie”, \nnici „fetița nu e copil”. Ei, la o asemenea mentalitate trebuie noi să facem față, noi, așa-numita \nminoritate – așa am fost numită într-o zi la o ședință a Comisiei pentru drepturile omului. Și vă anunț, \nstimați colegi, că nu suntem o minoritate. Suntem 51,1% în România, deci nu suntem o minoritate. La \n  - 42 -  această mentalitate trebuie să facem față și, da, trebuie să recunoaștem că femeia în sacou nu este \nacceptată, sau nu este pe deplin acceptată, în societatea noastră. \nMă întreb, fără a vrea să fiu retorică: ce-ar fi lumea asta fără o Margaret Thatcher, ce-ar fi \nlumea asta fără o Indira Gandhi, Golda Meir, Benazir Bhutto? Și sunt doar câteva nume celebre din \npolitica secolului al XX-lea, fără să vreau să fiu exhaustivă. \nStimați colegi, \nÎn unele țări, așa cum a menționat și doamna senator Dragu, femeile sunt la putere în viața \npolitică și în viața publică. Să menționez doar țările nordice, unde condiția sine qua non a performanței \npolitice este să fii femeie. Haideți să încercăm să schimbăm și noi această mentalitate! Într-adevăr, este \nfoarte greu să o schimbăm. Pentru schimbarea unei mentalități trebuie să treacă uneori 50 de ani. Și \nhaideți să recunoaștem că în ultimii 30 de ani nu s-au făcut progrese semnificative în societatea \nnoastră. Pentru schimbarea unei mentalități, așa cum am spus, trebuie să treacă 50 de ani, dar noi \nputem să schimbăm o lege într-o zi. Haideți să încercăm să o facem! \nȘi permiteți-mi să închei cu un citat al uneia din doamnele politicii mondiale, care a schimbat \nfața politicii mondiale, Margaret Thatcher: „Dacă vrei ca un lucru să fie spus, roagă un bărbat. Dacă \nvrei ca un lucru să fie făcut, roagă o femeie.” \nVă mulțumesc pentru atenție. \nGrupul UDMR susține această inițiativă legislativă. (Aplauze.) \n"
    },
    "118": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 99722,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 100020,
        "text": " \nMulțumesc. \nPe procedură, o să-i dau cuvântul doamnei Scântei. \nÎmi cer scuze, domnule Dăneasă, au vorbit deja din partea grupului, n-o să las câte trei vorbitori \nde grup. Pentru că am discutat cu liderii, am introdus acest punct tocmai lăsând un singur vorbitor. \n"
    },
    "119": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 100020,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 102187,
        "text": " \nMulțumesc foarte mult, doamna președintă. \nAdevărul este că până în acest mandat 2020 – 2022 nu credeam că o să am un coleg și o colegă \ndistinsă senator care să scoată dintr-un rac ca mine, emotiv, tot năduful și toată starea de neputință de a \nvă convinge cât de mult greșiți, doamna senator. \nAți menționat la acest pupitru acum câteva momente și ați deturnat pur și simplu, dintr-un live, \ncum faceți dumneavoastră, așa, de la începutul mandatului, un proiect care ajută toate femeile din \nRomânia și inclusiv pe bărbați. De ce? Ducându-vă în această obsesie a dumneavoastră, pe care am \nmai văzut-o și la dumneavoastră, și la alți colegi din AUR, de a nu vorbi de „gen”, de a vorbi de „sex”, \nde a nu vorbi de „sex”, de a vorbi de „gen”. E despre femei și despre bărbați. \n  - 43 -  Și am venit la acest pupitru să vă citez din lege, ca să nu rămâneți cu această optică. Nu se \nvorbește de introducerea unei cote de gen mascate, la ce gen v-ați fi gândit dumneavoastră. Că eu mă \ngândesc doar la ăla din Codul explicativ al limbii române. În proiectul nostru se vorbește despre „cotă \nminimă de reprezentare de 33%”, atât pentru femei, cât și pentru bărbați, din totalul candidaturilor propuse. \nVă descalifică limbajul și ducerea într-o eroare, așa, aproape de minciună, ca să nu zic altfel juridic, să \nfolosiți, să deturnați proiectul care poate ajuta, repet, la o echitabilă reprezentare a femeilor în politică. \nAm vrut să iau cuvântul pentru că colegii noștri senatori, deputați… senatori, femei și bărbați, \ncare vor exercita acest drept de vot trebuie să fie în cunoștință de cauză. Iar  dumneavoastră ați \nutilizat un concept care este extrem de sensibil, dar în același timp  neexplicat cum trebuie în \ndezbaterea publică. Nu vorbim despre introducerea mascată a unor cote de gen, ci vorbim despre o \ncotă de reprezentare atât pentru femei, cât și pentru bărbați. Ca să știți exact ce anume veți vota sau \nîmpotriva a ceea ce veți vota. \nÎnchei spunându-vă atât… că a murit recent și Dumnezeu să o ierte. Madeleine Albright a zis \nașa: „Există un loc special în iad pentru femeile care nu ajută alte femei.” \nMulțumesc. \n"
    },
    "120": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 102187,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 103010,
        "text": " \nO să închid aici dezbaterile generale. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nProiectul rămâne la vot final. \nVă mulțumesc. \n* \nLa  punctul  12  al  ordinii  de  zi  este  înscrisă  Propunerea  legislativă  pentru  modificarea  și \ncompletarea  Legii  nr.55/2020  privind  unele  măsuri  pentru  prevenirea  și  combaterea  efectelor \npandemiei de COVID-19. (L168/2022) \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nDeclar dezbaterile generale deschise. \nInițiator, dacă avem. \nNu avem. \n(Replici neinteligibile din sală.) \nGuvernul? \nComisia juridică, de numiri, disciplină, imunități. \nO rog pe doamna președinte Moagher să prezinte raportul. Este L168. \nVă rog. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n  - 44 -  "
    },
    "121": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 103010,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 104085,
        "text": " \nVă mulțumesc, doamna președinte. \nRaport comun suplimentar asupra Propunerii legislative pentru modificarea și completarea \nLegii nr.55/2020 privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19. \nPrezenta propunere legislativă are ca obiect de reglementare modificarea art.4 alin.(5) din \nLegea nr.55/2020 privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19. \nGuvernul nu susține adoptarea acestei inițiative legislative. \nComisia pentru mediu, Comisia juridică, de numiri, disciplină și imunități și Comisia pentru \napărare, în ședințe separate, au analizat propunerea legislativă și avizele primite, precum și punctul \nde vedere al Guvernului. \nPrin însumarea voturilor, exprimate în cadrul ședințelor celor trei comisii, a fost adoptat, cu \nmajoritate de voturi a membrilor prezenți, un raport suplimentar comun de respingere, supunând plenului \nSenatului spre dezbatere și adoptare raportul comun suplimentar de respingere și propunerea legislativă. \nVă mulțumesc. \n"
    },
    "122": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 104085,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 104775,
        "text": " \nMulțumesc. \nLa dezbateri generale există intervenții? \nDacă nu există, lăsăm proiectul la vot final. \n* \nPunctul 13 al ordinii de zi, Propunerea legislativă pentru modificarea şi completarea art.471 din \nLegea nr.227/2015 privind Codul fiscal, cu modificările şi completările ulterioare. (L219/2022) \nInițiator nu avem. \nDau cuvântul Comisiei pentru buget, finanțe, activitate bancară… Inițiator? \nBună dimineața! \nVă rog. \n(Intervenție neinteligibilă a doamnei Rodica Boancă.) \nS-a schimbat de vreo două ore, doamna senator, tot aveați timp s-o vedeți. \nAveți cuvântul în calitate de inițiator. \nVă rog să-i deschideți microfonul 7 doamnei senator Boancă. \n"
    },
    "123": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 104775,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 104853,
        "text": " \nA, exact, aia era. \nÎncep eu sau comisia? Cred că eu. \n"
    },
    "124": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 104853,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 104923,
        "text": " \nInițiatorul primul, da. \n  - 45 -  * \n"
    },
    "125": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 104923,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 109291,
        "text": " \nInițiatorul primul. \nStimați colegi, \nV-am… (Discuții.) Nu, este la buget, finanțe. \nAm inițiat un proiect de lege și m-am inspirat în a-l crea, împreună cu toți colegii mei din AUR, \nne-am inspirat dintr-un proiect asemănător care există, unde credeți, în Ungaria. \nCe m-a frapat cel mai tare a fost faptul că a trecut prin două comisii conduse de reprezentanți ai \nUDMR și a primit vot negativ din partea lor și, implicit, raport de respingere. Deci, o lege care este \nfoarte bună în Ungaria și care ajută tinerii să își achiziționeze o locuință pe baza unui ajutor de stat, \npentru ca în situația în care acești tineri, întemeind o familie, aduc pe lume sau adoptă copii… Deci în \naceastă situație, legea permitea ca această datorie, situată undeva în jurul a 150 000 de lei, să fie \nștearsă în funcție de numărul de copii procreați sau adoptați, repet, m-a frapat faptul că nu am avut nici \nmăcar susținerea UDMR. O lege, repet, care într-o altă țară funcționează foarte bine și care a adus \nfoarte mulți tineri acasă. \nVăd că pleacă ai noștri colegi din UDMR, aș fi vrut să… Sper să le aud punctul de vedere. \nVreau să știți că 56,4 dintre români, dintre tinerii din România între 18 și 34 de ani, locuiau cu părinții \nîn 2019. Și majoritatea își dorea o locuință. \nCred că și dumneavoastră atunci când v-ați căsătorit, tineri fiind, v-ați dorit, în primul și în \nprimul rând, un acoperiș stabil deasupra capului. \nDe aceea am inițiat această lege. Pentru că în România anului 2022 s-au născut mai mulți copii \nîn străinătate decât în țară. Pentru că cei mai mulți tineri pleacă din România având ca principal motiv \nlipsa siguranței unui loc de muncă și a posibilității de a-și cumpăra o locuință, de a avea un acoperiș \nstabil deasupra capului. \nChiriile sunt foarte, foarte, scumpe, după cum probabil că știți sau sunteți informați. \nLa nivel mondial, cât și european, sunt o serie de state care acordă de ani buni astfel de avantaje \npentru tinerele familii: Canada, SUA, Republica Cehă, Polonia, Turcia, Muntenegru sau Ungaria sunt doar \ncâteva dintre țările care se bucură de o creștere demografică pe baza unei astfel de reglementări legislative. \nProiectul legislativ este unul complex și vine, de asemenea, și în sprijinul satului românesc și \ndorește revigorarea acestuia prin construirea de locuințe noi sau de ocuparea celor deja construite. \nPentru beneficiarii programului care-și achiziționează o casă în mediul rural, locuințele care \nurmează să fie cumpărate prin Programul „Casa noastră”, merg până la clasa D, din punct de vedere al \neficienței energetice, ceea ce face ca o serie de case de o frumusețe aparte, dar care cu trecerea \ntimpului au îmbătrânit, să poată fi, din nou, puse în valoare și astfel să se bucure de un suflu nou. \n  - 46 -  Vreau doar să mai amintesc două lucruri: faptul că acest credit, pe care-l propune Programul \n„Casa noastră” prin acest proiect legislativ, vizează atât tinerii din România, până la 35 de ani, cât și \npe cei din diaspora, până în 40 de ani, din dorința de a readuce acasă cât mai mulți tineri, cât mai \nmulți români plecați peste hotare și conștientizând faptul că investind în familie și investind în \ncreșterea demografică, investim, de fapt, în noi înșine. Investim în viitorul României, investim în \nbugetul României, investim în bugetul de pensii al României. Gândiți-vă doar că peste 6 milioane de \nromâni cotizează, plătesc taxe și impozite în străinătate și doar 5 milioane de români plătesc taxe și \nimpozite în România. \nRugămintea mea ar fi să faceți abstracție, măcar o dată, de culoarea politică și de aversiunea pe \ncare o aveți față de AUR și transcendeți cumva peste aceste sentimente pentru a da tinerilor o șansă. \nAvând în vedere că în Ungaria, în urma implementării unei astfel de legi, a crescut numărul căsătoriilor \ncu 85% și acea prăpastie demografică a fost acoperită în proporție de cincizeci și ceva la sută, cred că \nsunt motive suficient de clare și documentate, dovedite să aducem și în România un astfel de proiect \nlegislativ care, într-adevăr, implică, din punct de vedere financiar, un efort. Dar ca să recuperăm \ncumva din deficitul de populație și din deficitul economic trebuie să și investim. Și tot timpul vorbim \ndespre investiții; nicio investiție nu poate fi mai importantă decât familia, decât copiii acestei țări. \nVă mulțumesc. \n"
    },
    "126": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 109291,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 109784,
        "text": " \nDoamna senator, \nAstăzi toată lumea e drăguță cu toată lumea. \nO să vă spun că nu ați vorbit la punctul 13, că inițiativa despre care vorbiți dumneavoastră e la \npunctul 15, dar o să luăm act de susținerea dumneavoastră pentru punctul 15. O să-i rog pe colegi să \nfie suficient de amabili să înțeleagă acest lucru. \n* \nO să-l rog pe domnul președinte al Comisiei pentru buget, finanțe, activitate bancară, domnul \nNicu Neagu, să prezinte raportul pentru L219. \n"
    },
    "127": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 109784,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 110499,
        "text": " \nDa, doamna senator a vorbit pe un subiect pe care-l aveam oricum de prezentat, pe L245, nu \ncred că e o problemă. \nRevenind pe ordinea de zi, vă prezint raportul pe L219. \nInițiativa legislativă a avut ca obiect de reglementare modificarea și completarea art.471 din \nLegea nr.227 privind Codul fiscal. \n  - 47 -  Comisia de buget, finanțe, activitate bancară, piață de capital, în data de 3 iunie, a votat în \nunanimitate un raport de respingere și vă supune spre adoptare și dezbatere plenului raportul de \nrespingere și propunerea legislativă. \nObiectul de reglementare, propunerea legislativă fiind parte din categoria legilor ordinare, \nSenatul fiind primă Cameră sesizată. \nMulțumesc. \n"
    },
    "128": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 110499,
        "end_text": "Domnul Dan Dumitrescu – secretar de stat la Ministerul Investițiilor și Proiectelor Europene:",
        "end_index": 111446,
        "text": " \nÎi mulțumesc domnului președinte al Comisiei de buget, finanțe. \nDăm drumul la dezbaterile generale. \nDacă există înscrieri la cuvânt. Nu există. \nInițiativa va rămâne la vot final. \n* \nLa punctul 14 al ordinii de zi este înscris Proiectul de lege privind aprobarea Ordonanţei de \nurgenţă a Guvernului nr.55/2022 pentru modificarea Ordonanței de urgență a Guvernului nr.60/2020 \nprivind  unele  măsuri  financiare  în  vederea  implementării  proiectelor  de  infrastructură  fazate  din \nperioada de programare 2007 – 2013, finanțate din fondurile Uniunii Europene aferente perioadei de \nprogramare  2014  –  2020,  precum  și  în  vederea  elaborării  și  implementării  strategiilor  teritoriale \nintegrate în perioada de programare 2021 – 2027. (L257/2022) \nDeclar deschise dezbaterile generale. \nDăm cuvântul domnului Dan Dumitrescu, secretar de stat. \nVă rog, o prezentare scurtă, dacă se poate. \nMulțumesc. \n"
    },
    "129": {
        "start_text": "Domnul Dan Dumitrescu – secretar de stat la Ministerul Investițiilor și Proiectelor Europene:",
        "start_index": 111446,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 112469,
        "text": " \nVă mulțumesc, doamna președintă. \nDa, după cum spuneați mai devreme, în prezent s-a ajuns la concluzia că 5 din cele 9 proiecte \nfazate  care  au  beneficiat  de  prevederile  Ordonanței  de  urgență  a  Guvernului  nr.60/2020  nu  se \nîncadrează în sumele alocate inițial. Astfel s-a hotărât suplimentarea fondurilor din bugetul de stat. \nÎn plus, s-a constatat necesitatea alocării de fonduri naționale suplimentare și pentru fazarea \nunui număr de 9 proiecte. \nPentru deblocarea acestor situații se impunea asigurarea unor sume de la bugetul de stat, în \nvederea finalizării execuției contractelor și atingerea obiectivelor stabilite prin contractele de finanțare. \nÎn sensul celor expuse, s-a identificat o sumă de 228 214 mii de lei fără tva și proiectele care \nvor beneficia de finanțarea acordată se regăsesc în anexa de proiect. \nAvând în vedere cele expuse, propunem adoptarea în forma prezentată de Guvern. \n  - 48 -  "
    },
    "130": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 112469,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 112694,
        "text": " \nMulțumesc tare mult, domnule ministru secretar de stat. \nDacă din partea grupurilor parlamentare… Dați-mi voie. \nIertați-mă! Domnule președinte Nicu Neagu aveți ocazia să prezentați raportul… \n"
    },
    "131": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 112694,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 113025,
        "text": " \nMulțumesc, doamna președintă. \nRaportul Comisiei de buget, finanțe din 17.05.2022 este de admitere, fără amendamente. \nȘi o să vă rugăm să supuneți spre dezbatere și adoptare raportul de admitere și proiectul de lege. \nFace parte, legea, din categoria legilor ordinare, Senatul fiind prima Cameră sesizată. \n"
    },
    "132": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 113025,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 113450,
        "text": " \nMulțumesc. \nLa dezbateri generale, dacă există înscrieri la cuvânt. Constat că nu există. \nLăsăm proiectul la vot final. \n* \nLa punctul următor este înscrisă Propunerea legislativă privind implementarea Programului \nNațional  „Casa noastră”. (L245/2022) \nA vorbit doamna senator Boancă în calitate de inițiator. \nDau cuvântul domnului președinte Neagu pentru prezentarea raportului comisiei. \n"
    },
    "133": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 113450,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 113927,
        "text": " \nComisia de buget, finanțe, în data de 10.05, a analizat propunerea legislativă a avizării și a \nhotărât cu majoritatea voturilor senatorilor prezenți să adopte un raport de respingere. \nȘi  vă  supune,  doamna  președinte,  spre  dezbatere  și  adoptare  raportul  de  respingere  și \npropunerea legislativă. \nÎn raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor \nordinare, Senatul fiind primă Cameră sesizată. \n"
    },
    "134": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 113927,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 114086,
        "text": " \nMulțumesc. \nDezbateri generale din partea grupurilor. \nDoamna senator Rodica Boancă, aveți cuvântul, din partea Grupului AUR. \n"
    },
    "135": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 114086,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 115970,
        "text": " \nMulțumesc, doamna președinte de ședință. \nOnorat prezidiu, \nStimați colegi, \n  - 49 -  Mie numărul 13 îmi poartă noroc și de aceea am insistat să prezint la punctul 13. Poate, poate \nse întâmplă un miracol și schimbați votul din comisie, unde a fost preponderent negativ, cu un vot \npozitiv pentru români. \nNu-mi dați mie banii aceștia, eu am depășit și vârsta, am și casă luată cu un credit bancar \nnormal, ipotecar, deci nu-mi faceți mie niciun bine… niciun rău și niciun bine. Doar că mai avem în \nțară foarte puțini tineri, și aceia pe picior de plecare. Și credeți-mă că, în momentul în care termină \nclasa a XII-a sau facultatea, primul lor gând este să plece undeva unde să fie tratați cu respect. \nCred că problema este la modul în care funcționăm noi, ca stat, și la modul în care funcționăm \nnoi, ca instituții care ar trebui să le ofere acestor tineri încrederea că ziua de mâine nu este pusă sub \nsemnul întrebării, că, într-un viitor apropiat, își pot cumpăra o locuință, își pot întemeia o familie. Nu \nvor să plece din România pentru că detestă România din punct de vedere… nu știu, social sau istoric, \nci pentru că detestă România cu chipul ei politic. Și, poate, într-un gest de penitență, într-un gest de… \nnu  știu,  de  o  cerere  de  iertare,  cumva,  în  fața  românilor,  faceți  astăzi  apel  și  uz  de  conștiința \ndumneavoastră,  de  morala  și  de  etica  dumneavoastră  pentru  a  vota  și  pentru  a  admite,  contrar \ndispozițiilor Comisiei de buget, finanțe, care admite alte cheltuieli, total inutile, cum ar fi banii pentru \npartide politice și câte și mai câte, repet, faceți un gest de recunoștință față de acest popor, lăsându-l să \nrămână acasă, nemaiizgonindu-l, și votați respingerea sau contra raportului de respingere, lăsând și \ncelor tineri șansa să creadă că politicienii din România le vor binele. \nVă mulțumesc. \n"
    },
    "136": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 115970,
        "end_text": "Domnul Bogdan-Radu Balanișcu – secretar de stat la Ministerul Mediului, Apelor și Pădurilor:",
        "end_index": 116893,
        "text": " \nMulțumesc doamnei senator pentru intervenție. \nDați-mi voie să salut reprezentanții Comisiei de muncă și președintele Comisiei de muncă \ndin Bundestag. \nBine ați venit, împreună cu delegația dumneavoastră! (Aplauze.) \nVă urez o ședere plăcută și o vizită așa cum vă doriți. \nStimați colegi, la dezbateri generale nemaifiind… \nDomnule senator… domnule senator Cristescu, doriți să luați… Nu. În regulă. Bine. \nDezbaterile generale închise. \nRămâne la vot final proiectul. \n* \nPunctul  16  al  ordinii  de  zi,  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.56/2022 privind unele măsuri de eficientizare a activității turistice aferente sezonului \nturistic estival 2022 pe litoralul românesc al Mării Negre. (L258/2022) \nEste prezent domnul secretar de stat Bogdan Balanișcu, din partea Ministerului Mediului. \n  - 50 -  Aveți cuvântul. \nPe scurt, vă rog. \n"
    },
    "137": {
        "start_text": "Domnul Bogdan-Radu Balanișcu – secretar de stat la Ministerul Mediului, Apelor și Pădurilor:",
        "start_index": 116893,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 117334,
        "text": " \nBună ziua! \nDoamnelor și domnilor senatori, \nGuvernul a inițiat acest Proiect de lege pentru aprobarea Ordonanței de urgență nr.56 și se \ndorește, practic, prin acest proiect, rezolvarea situațiilor cu extinderile de plajă din zona de litoral și, în \nacest sens, apelăm și la sprijinul dumneavoastră pentru a acorda un vot pozitiv. \nVă mulțumim. \n"
    },
    "138": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 117334,
        "end_text": "Domnul Liviu-Lucian Mazilu:",
        "end_index": 117522,
        "text": " \nMulțumesc. \nDau cuvântul domnului președinte din partea Comisiei pentru administrație publică pentru \nprezentarea raportului. \nVă rog, domnule președinte. \n"
    },
    "139": {
        "start_text": "Domnul Liviu-Lucian Mazilu:",
        "start_index": 117522,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 118418,
        "text": " \nMulțumesc, doamna președinte. \nCu acordul celor doi colegi președinți, am să prezint eu raportul. \nÎn urma dezbaterilor din datele de 16 și 17 mai, cele trei comisii sesizate, respectiv Comisia \npentru ape, păduri, pescuit și  fond cinegetic,  Comisia pentru antreprenoriat  și  turism, precum  și \nComisia  pentru  administrație  publică,  au  dezbătut  proiectul  de  lege  și,  în  unanimitatea  voturilor \nsenatorilor prezenți, au adoptat un raport comun de admitere, fără amendamente. \nÎn  consecință,  Comisia  pentru  ape,  păduri,  pescuit  și  fond  cinegetic,  Comisia  pentru \nadministrație publică și Comisia pentru antreprenoriat și turism supun spre dezbatere și adoptare \nplenului Senatului raportul comun de admitere, fără amendamente, și proiectul de lege. \nFace parte din categoria legilor ordinare. \nSenatul, primă Cameră sesizată. \nVă mulțumesc. \n"
    },
    "140": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 118418,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 118603,
        "text": " \nMulțumesc frumos, domnule președinte. \nDacă din partea grupurilor parlamentare există… \nDomnule Negoi, aveți cuvântul din partea Grupului USR. \nVă rog. \n"
    },
    "141": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 118603,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 119986,
        "text": " \nMulțumesc, doamna președintă. \n  - 51 -  Sunt senator de Constanța și pe mine personal, dar și pe noi toți trebuie să ne intereseze foarte \ntare situația inclusiv a plajelor, pentru că de ele beneficiem cu toții. \nInițiativa aceasta este bună, de principiu, doar că ea nu se include… nu poate fi inclusă într-o \nstrategie pe care trebuie să o avem pentru plajele de pe litoralul Mării Negre. Și fac referire aici la \ncâteva aspecte pe care e bine să le luăm în perioada următoare în calcul, să le dezbatem și să le \naprobăm, în așa fel încât plajele să fie cât mai bine întreținute. \nEle, cu mici excepții, nu sunt bine întreținute, ele nu respectă niște reguli foarte… de bun-simț, \nașa cum se întâmplă în țări care au plaje civilizate – și mă refer doar la sectoare de plajă publice și \nprivate alternate pe acestea – ceea ce nu se întâmplă pe plajele noastre –, mă refer la plajele virgine \npentru care, subliniez lucrul acesta, nu am văzut un punct de vedere împotriva acelor construcții \nmonstruoase de la Corbu, care fac parte tot din plajele românești. \nDa, e bine că acordăm acest ajutor, e bine că ne gândim în ultimul ceas să ajutăm atât operatorii \nde plaje, cât și turiștii, numai că nu este suficient. \nPare doar o cârpăceală de moment și, tocmai din acest motiv, Grupul senatorilor USR se va \nabține pe acest proiect de lege. \nVă mulțumesc. \n"
    },
    "142": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 119986,
        "end_text": "Domnul Ioan Deneș:",
        "end_index": 120135,
        "text": " \nMulțumesc domnului senator Negoi. \nDin partea Grupului PSD, îl invit pe domnul senator Deneș la microfonul central. \n"
    },
    "143": {
        "start_text": "Domnul Ioan Deneș:",
        "start_index": 120135,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121449,
        "text": " \nMulțumesc, doamna președintă. \nAm fost nevoit să intervin pentru că se pare că unii dintre colegi n-au citit care este obiectul \nacestei ordonanțe de urgență și, în două cuvinte, vreau să explic. \nÎn România, în ultimii ani, printr-un proiect finanțat din fonduri europene (în valoare de 840 de \nmilioane  de  euro)  s-au  finanțat  înnisipări,  adică  creșterea  suprafeței  plajelor  din  România  cu \naproximativ 225 ha. Problema este că aceste plaje, pe reglementările și prevederile prevăzute în acest \nproiect nu aveau dreptul să fie închiriate. \nDrept urmare, cei care au fost în ultimul an, respectiv anul trecut, pe litoralul românesc au \nvăzut fâșii de plaje de lățimi de la 100 m până la 400 m care erau goale, neînchiriate sau puse în \nimposibilitatea de a se găsi pe ele șezlonguri și tot ce era nevoie pentru a se face turism. Drept urmare, \naceastă ordonanță a venit să reglementeze acest lucru și, prin această ordonanță, se pot închiria de către \nconcesionari (concesionari existenți) și aceste fâșii de plaje. Sigur, cu condiția ca aceste plaje finanțate \npe bani europeni să nu facă profit și acele sume încasate din concesionări pe aceste plaje să acopere \ncheltuielile aferente întreținerii acestor plaje. Asta este prevederea ordonanței de urgență. \n  - 52 -  Mulțumesc. \n"
    },
    "144": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121449,
        "end_text": "Domnul Marin Țole – secretar de stat la Ministerul Dezvoltării, Lucrărilor Publice și",
        "end_index": 121918,
        "text": " \nMulțumesc, domnule senator. \nNemaifiind înscrieri la cuvânt declar închise dezbaterile generale. \nLas proiectul la vot final. \n* \nUltimul punct în dezbateri generale astăzi este Proiectul de lege privind unele măsuri pentru \nreducerea riscului seismic al clădirilor. (L286/2022) \nDau cuvântul, din partea Guvernului, domnului secretar de stat Marin Țole. \nVă rog frumos, domnule ministru secretar de stat, pe scurt, prezentați punctul. \n"
    },
    "145": {
        "start_text": "Domnul Marin Țole – secretar de stat la Ministerul Dezvoltării, Lucrărilor Publice și",
        "start_index": 121918,
        "end_text": "Administrației:",
        "end_index": 122005,
        "text": " \n"
    },
    "146": {
        "start_text": "Administrației:",
        "start_index": 122005,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123329,
        "text": " \nSărut mâna! \nMulțumesc mult de tot. \nDoamnelor și domnilor senatori, \nRomânia, așa după cum știm, este o țară expusă la cutremure puternice, care provin din sursa \nseismică de adâncime intermediară, cum este Vrancea, sau de suprafață: Banat, Făgăraș, Dobrogea. \nAvând în vedere prevederile programului de guvernare și rezultatele acțiunilor aplicate pentru \nreducerea riscului seismic, prin prezentul proiect de lege propunem definirea claselor de risc seismic, \nexpertizarea acestora, introducerea, pe lângă prevederile de expertizare a clădirilor cu destinație de \nunități de învățământ, și pentru cele de spitale sau policlinică/dispensar. \nVizavi de faptul de finanțare, este vorba de transformarea programului dintr-unul anual într-unul \nmultianual  și,  de  asemenea,  sunt  foarte  multe  alte  prevederi  care  vin  să  îmbunătățească  cadrul \nlegislativ în materie de cutremure. \nVreau să vă spun că este, de fapt, și jalon în Planul național de redresare și reziliență, drept \npentru care clădirile care fac obiectul propunerii legislative sunt clădiri existente cu risc seismic ridicat \ncare prezintă niveluri insuficiente de protecție la acțiunile seismice. \nEu vă mulțumesc și vă rog să aprobăm și… să aprobați dumneavoastră, în forma propusă de \nGuvern, proiectul respectiv. \nMulțumesc mult. \n"
    },
    "147": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123329,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 123470,
        "text": " \nMulțumesc, domnule ministru secretar de stat. \nDomnule președinte, vă rog să prezentați raportul. \n  - 53 -  "
    },
    "148": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 123470,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 124087,
        "text": " \nVă mulțumesc, doamna președinte. \nÎn ședințe separate, membrii Comisiilor pentru administrație publică și cei ai Comisiei pentru \nbuget, finanțe, activitate bancară și piață de capital au analizat proiectul de lege, avizele primite și au \nhotărât să adopte, în unanimitate de voturi, un raport comun de admitere, fără amendamente. \nAșadar,  Comisia  pentru  administrație  publică  și  Comisia  pentru  buget,  finanțe,  activitate \nbancară și piață de capital supun spre dezbatere și adoptare plenului Senatului raportul comun de \nadmitere, precum și proiectul de lege. \nVă mulțumesc. \n"
    },
    "149": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 124087,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 124387,
        "text": " \nMulțumesc, domnule președinte. \nDacă din partea grupurilor parlamentare nu există înscrieri la dezbateri generale… \nDumneavoastră, domnule președinte, la dezbateri generale doriți să luați cuvântul? \nVă rog frumos, de la microfonul central, din partea Grupului UDMR. \n"
    },
    "150": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 124387,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 126126,
        "text": " \nVă mulțumesc, doamna președinte. \nDupă cum a spus și domnul secretar de stat, România este o țară expusă la cutremure puternice. \nPe parcursul secolului XX, în România au fost foarte multe cutremure, cu pierderi de vieți omenești și \npagube imense, pagube materiale imense, de exemplu: în ’40, în ’77, ’86 și ’90. \nVă aduc la cunoștință că în perioada 2009 – 2018 a fost finalizată reabilitarea a doar 12 clădiri, \ndin care 8 clădiri în municipiul București. În 2019 – 2020 nu au fost utilizate fonduri în această \ndirecție, așadar trebuia să adoptăm o abordare integrată a problemei, iar prin acest proiect legislativ \nconsiderăm că această abordare integrată a fost realizată. \nDupă cum a spus și domnul secretar de stat, din programul anual s-a făcut un program multianual, \ndeoarece lucrările care trebuie executate cu ocazia consolidării clădirilor necesită un timp mai îndelungat, \n2-3 ani. Așadar, transformând programul în program multianual, am rezolvat și această problemă. \nMai  sunt o serie de modificări.  În ceea  ce privește inventarierea avem…  și  aici avem  o \nproblemă foarte mare: nu avem o inventariere foarte corectă a clădirilor cu risc seismic. Deci acest \nproiect legislativ rezolvă și această problemă, precum și răspunderea autorităților publice locale de a \nraporta acțiunile întreprinse în sensul inventarierii și depistării cazurilor în care clădirile sunt în risc \nseismic. După aceste inventarieri, urmează și finanțarea. \nConsiderăm că acest proiect este o soluție și aduce o soluție la această problemă foarte gravă, \ncare considerăm noi că a fost uitată. Așadar, Grupul UDMR va vota pentru acest proiect și sperăm că \ntoți colegii vor face la fel. \n  - 54 -  Vă mulțumesc. \n"
    }
}