{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 24 octombrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 24 octombrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 6285,
        "text": " \n \n1.  Propunerea legislativă pentru modificarea şi completarea Legii nr.272/2004 privind  4 \nprotecţia şi promovarea drepturilor copilului. (L500/2022) \n(Retrimitere la Comisia juridică, de numiri, disciplină, imunităţi şi validări, Comisia \npentru muncă, familie şi protecţie socială și Comisia pentru drepturile omului, \negalitate de şanse, culte şi minorităţi.) \n2.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei  6 \niniţiative legislative. \n3.  Aprobarea solicitării de retragere din procesul legislativ a unei iniţiative legislative.  6 \n4.  Dezbaterea și adoptarea Proiectului de lege privind stabilirea cadrului organizatoric  6-7; \nîn scopul operaționalizării la nivel național a Sistemului de intrare/ieșire și a  32-33 \nSistemului european de informații și de autorizare privind călătoriile. (L391/2022) \n5.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  7-8; \nurgenţă a Guvernului nr.129/2022 pentru modificarea art.IV din Ordonanţa de  33 \nurgenţă a Guvernului nr.44/2022 privind stabilirea unor măsuri în cadrul sistemului \nde sănătate, precum şi pentru interpretarea, modificarea şi completarea unor acte \nnormative, pentru prelungirea unor termene, precum şi pentru stabilirea unor măsuri \nîn domeniul sănătăţii. (L605/2022) \n6.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă  8-9; \na  Guvernului  nr.131/2022  privind  modificarea  şi  completarea  Ordonanţei  de  33-34 \nurgenţă  a  Guvernului  nr.106/2022  pentru  susţinerea  acordării  de  reduceri  ale \npreţurilor la benzină şi motorină şi pentru modificarea art.18 din Ordonanţa de \nurgenţă a Guvernului nr.41/2022 pentru instituirea Sistemului naţional privind \nmonitorizarea transporturilor rutiere de bunuri cu risc fiscal ridicat RO e-Transport \nşi de abrogare a art.XXVIII din Ordonanţa de urgenţă a Guvernului nr.130/2021 \nprivind unele măsuri fiscal-bugetare, prorogarea unor termene, precum şi pentru \nmodificarea şi completarea unor acte normative. (L607/2022)   \n7.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  10-11; \nurgenţă a Guvernului nr.132/2022 privind modificarea şi completarea unor acte  34 \nnormative. (L608/2022) \n8.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea Legii educaţiei  11-12; \nnaţionale nr.1 din 5 ianuarie 2011, publicată în Monitorul Oficial al României, Partea  34 \nI, nr. 18 din 10 ianuarie 2011, cu modificările şi completările ulterioare. (L416/2022) \n9.  Dezbaterea și respingerea Propunerii legislative pentru modificarea şi completarea  12; 34 \ndin Legea educaţiei naţionale nr.1/2011. (L414/2022) \n10.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea  12-13; \nLegii nr.165/2013 privind măsurile pentru finalizarea procesului de restituire, în  35 \nnatură  sau  prin  echivalent,  a  imobilelor  preluate  în  mod  abuziv  în  perioada \nregimului comunist în România. (L475/2022) \n11.  Dezbaterea și respingerea Propunerii legislative pentru modificarea art.25 alin.(1)  13; 35 \nși art.32 lit.i) din Ordonanța Guvernului nr.2/2000 privind organizarea activității de \nexpertiză tehnică judiciară și extrajudiciară. (L467/2022) \n12.  Dezbaterea și respingerea Propunerii legislative pentru modificarea şi completarea Legii  13; 35 \nnr.544/2001 privind accesul liber la informaţiile de interes public. (L495/2022) \n13.  Dezbaterea și respingerea Legii pentru modificarea și completarea Legii nr.45/2009  13-14; \nprivind  organizarea  şi  funcţionarea  Academiei  de  Ştiinţe  Agricole  şi  Silvice  35 \n„Gheorghe Ionescu-Şişeşti” şi a sistemului de cercetare-dezvoltare din domeniile \nagriculturii, silviculturii şi industriei alimentare. (L212/2021) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n14.  Dezbaterea și respingerea Propunerii legislative pentru modificarea Legii nr.1/2011  14; \n– Legea educaţiei naţionale, publicată în Monitorul Oficial al României, Partea I,  36 \nnr.18 din 10 ianuarie 2011, cu modificările şi completările ulterioare. (L599/2022) \n15.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea art. 1 din Ordonanţa  14-15; 36 \nde urgenţă a Guvernului nr.41/2016 privind stabilirea unor măsuri de simplificare \nla nivelul administraţiei publice centrale şi pentru modificarea şi completarea unor \nacte normative. (L604/2022) \n16.  Dezbaterea  și  adoptarea  Propunerii  legislative  privind  Ziua  Sustenabilității  în  15-19; \nRomânia. (L619/2022)  36 \n- 2 - \n   \n17.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  completarea  art.201  din  19-24; \nOrdonanţa de urgenţă a Guvernului nr.57/2019 privind Codul administrativ. (L326/2022)  36 \n18.  Aprobarea modificării programului de lucru.  24 \n19.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  Legii  24-25; \nnr.176/2010 privind integritatea în exercitarea funcţiilor şi demnităţilor publice,  36-37 \npentru  modificarea  şi  completarea  Legii  nr.144/2007  privind  înfiinţarea, \norganizarea şi funcţionarea Agenţiei Naţionale de Integritate, precum şi pentru \nmodificarea şi completarea altor acte normative. (L470/2021) \n20.  Dezbaterea și respingerea Propunerii legislative pentru modificarea și completarea  25; 37 \nOrdonanței de urgență a Guvernului nr.24/2008 privind accesul la propriul dosar și \ndeconspirarea Securității. (L592/2022) \n21.  Dezbaterea și respingerea Propunerii legislative privind deconspirarea urmașilor  25-28; \nlucrătorilor Securității care ocupă demnități sau funcții publice prin completarea  37 \nOrdonanței de urgență a Guvernului nr.24/2008 privind accesul la propriul dosar și \ndeconspirarea Securității. (L593/2022) \n22.  Dezbaterea și respingerea Propunerii legislative pentru modificarea și completarea  29-32; \nLegii audiovizualului nr.504/2002. (L343/2022)  37 \n23.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  37 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6285,
        "end_text": "şedinţei Senatului din 24 octombrie 2022",
        "end_index": 6306,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 24 octombrie 2022",
        "start_index": 6306,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6583,
        "text": " \n \nȘedința a început la ora 15.15. \nLucrările  şedinţei  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnul Ion Mocioalcă și domnul Ion-Narcis Mircescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6583,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 8779,
        "text": " \nDoamnelor și domnilor, \nDeclar deschisă ședința plenului de astăzi, 24 octombrie. \nȘedința  este  condusă  de  mine,  împreună  cu  colegii  mei  secretari  de  ședință,  domnii  Ion \nMocioalcă și Ion-Narcis Mircescu. \nLe mulțumesc pentru ajutorul dat astăzi. \nOrdinea de zi pentru ședința plenului și programul de lucru sunt stabilite de Biroul permanent și \nComitetul liderilor. Au fost distribuite și afișate pe pagina de internet a Senatului. \nÎn conformitate cu dispozițiile art.137, coroborat  cu prevederile  art.136 din  Regulamentul \nSenatului, în conformitate cu hotărârile Biroului permanent al Senatului, adoptate cu acordul prealabil \nal Comitetului liderilor, ședința plenului se desfășoară prin mijloace electronice, în conformitate cu \nprocedura prevăzută la art.111 din Regulamentul Senatului. \nÎn cadrul dezbaterilor generale se poate lua cuvântul de câte un reprezentant al fiecărui grup \nparlamentar pentru maximum două minute și câte un reprezentant al fiecărui… al grupului de neafiliați, \ncare poate interveni maximum un minut. \nPentru operativitate, știți că în prima parte vom desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi, după închiderea lor, în a doua parte, ședința de vot final, conform hotărârii Comitetului liderilor. \nDați-mi voie să anunț prezența în sală a unor reprezentanți ai Asociației „Friends” din Oradea, la \ninvitația domnului senator Hatos. \nVă urez o ședință plăcută! Sper să fie una fără scântei. \nDe asemenea, la balcoane, din partea domnilor senatori Rotaru și Matieș, sunt cadre didactice \ndin Brăila și Alba. \nO să vă rog să-i felicităm pe toți pentru prezența la lucrările plenului de astăzi! (Aplauze.) \nVă mulțumim pentru vizită. \n- 4 - \n   \nDați-mi voie să vă fac și un anunț, stimați colegi: săptămâna viitoare, miercuri… săptămâna \nviitoare, da, miercuri este program de circumscripție, iar tot săptămâna viitoare, luni este ultima zi de \nprocedură hibrid pe plen, marți va fi ultima zi de procedură hibrid pe comisii. \nĂsta este un anunț ca să vă puteți pregăti grupurile, ca să știe cum se vor desfășura lucrările ulterior. \nPe ordinea de zi, domnul senator Bodog vrea să ia cuvântul. \n"
    },
    "7": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 8779,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8980,
        "text": " \nMulțumesc, doamna președintă. \nDin partea Grupului PSD, am să vă rog să supuneți la vot aprobarea retrimiterii la comisie a \npunctului 10, cu termen miercuri. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8980,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 9989,
        "text": " \nMulțumesc. \nPe procedură, pe ordinea de zi mai există intervenții din partea colegilor? \nDacă nu există, o să vă rog să vă pregătiți cartelele, pentru a supune votului dumneavoastră \nretrimiterea la comisie a punctului 10. Și, ca să nu greșim, vorbim de Propunerea legislativă pentru \nmodificarea şi completarea Legii nr.272/2004 privind protecţia şi promovarea drepturilor copilului \n(L500/2022), domnule Bodog, da? Bun. \nStimați colegi, sunteți gata? \nVă fac precizarea că punctul 10 are termen de adoptare tacită 29 luna aceasta, 29 octombrie, deci \ntermenul pe care l-a propus domnul președinte Bodog este în regulă, pentru miercuri. \nSupun votului dumneavoastră solicitarea de retrimitere, până miercuri, la comisie a punctului 10 \nde pe ordinea de zi. \nVă rog, vot. \n60 de voturi pentru, împotrivă – 3, 25 de abțineri. \nSolicitarea de retrimitere la comisie a fost aprobată. \nTermen, miercuri. \nVă mulțumesc.  \nDomnul Ghica are un anunț de făcut. \nVă rog, microfonul 2. \n"
    },
    "9": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 9989,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10153,
        "text": " \nMulțumesc, doamna președinte. \nPentru că nu am cartela la mine, vă rog să luați în considerare votul meu „pentru”. \nMulțumesc.  \n- 5 - \n   \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10153,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 13705,
        "text": " \nMulțumesc frumos. \nȘi pe toată ședința vom opera votul dumneavoastră cu mâna. \n* \nDa, în regulă, la ordinea de zi nemaifiind alte voturi de dat, voi trece la Secțiunea I a ordinii de zi. \nPunctul 1, avem aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei \niniţiative legislative. \nConform art.93 alin.(4) din Regulamentul Senatului, caracterul complex al legii se stabilește prin \nhotărârea plenului Senatului, la propunerea Biroului permanent, care, în ședința de azi, a analizat solicitarea \nprivind prelungirea la 60 de zile a termenului de dezbatere și adoptare a unei inițiative legislative. \nVă supun votului aprobarea prelungirii termenului de dezbatere și adoptare a Propunerii legislative \npentru modificarea și completarea Legii nr.45/2009 privind organizarea și funcționarea Academiei de Științe \nAgricole și Silvice „Gheorghe Ionescu-Șișești” și a sistemului de cercetare-dezvoltare din  domeniile \nagriculturii, silviculturii și industriei alimentare. (L588/2022) \nVă rog să pregătiți cartelele. \nVă rog, vot. \n76 de voturi pentru, împotrivă – zero, 16 abțineri. \nPropunerea a fost aprobată. \n* \nPunctul 2, aprobarea solicitării de retragere din procesul legislativ a unei iniţiative legislative. \nÎn conformitate cu art.97 alin.(1) din Regulamentul Senatului, inițiatorul proiectului sau al \npropunerii poate să-și retragă proiectul sau propunerea până la începutul dezbaterilor generale, cu \naprobarea plenului. \nBiroul Senatului de astăzi, Biroul permanent, a analizat solicitarea de retragere. \nCa atare, vă supun votului solicitarea de retragere din procesul legislativ a Propunerii legislative \nprivind modificarea și completarea Ordonanței Guvernului nr.23/2016 privind înființarea Institutului \nNațional de Administrație, aprobată, cu modificări și completări, prin Legea nr.44/2017, cu modificările \nulterioare. (L587/2022) \nVă rog, vot. \nCu 92 de voturi… 93 de voturi pentru, niciunul împotrivă, nicio abținere, a fost aprobat și acest punct. \n* \nContinuăm lucrările, trecem la Secțiunea a II-a. \n- 6 - \n   \nLa punctul 1 al ordinii de zi avem Proiectul de lege privind stabilirea cadrului organizatoric în \nscopul operaționalizării la nivel național a Sistemului de intrare/ieșire și a Sistemului european de \ninformații și de autorizare privind călătoriile. (L391/2022) \nRaportul  comun  al  Comisiei  comunicație,  tehnologia  informației  și  inteligență  artificială, \nComisiei juridice, de numiri, disciplină, imunități și validări și Comisiei de apărare, ordine publică și \nsiguranță națională este de admitere, cu amendamente admise, a proiectului. \nFace parte proiectul din categoria legilor organice. \nSenatul este Cameră decizională. \nÎncepem dezbaterile. \nVă rog. \nNu există înscrieri la cuvânt. \nProiectul rămâne la vot final. \n* \nLa  punctul  2,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.129/2022 pentru modificarea art.IV din Ordonanţa de urgenţă a Guvernului nr.44/2022 privind \nstabilirea unor măsuri în cadrul sistemului de sănătate, precum şi pentru interpretarea, modificarea şi \ncompletarea unor acte normative, pentru prelungirea unor termene, precum şi pentru stabilirea unor \nmăsuri în domeniul sănătăţii. (L605/2022) \nRaportul Comisiei pentru sănătate e de admitere a proiectului privind aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale avem înscrieri la cuvânt? \nDomnule senator Lavric, aveți cuvântul, vă rog. \n"
    },
    "11": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 13705,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16755,
        "text": " \nMulțumesc. \nDeși este vorba de un proiect care se referă la o ordonanță de urgență – iar noi, cei de la AUR, \ncând auzim de ordonanțe de urgență, știm că avem de-a face cu uzurparea prerogativelor Legislativului, \npentru că orice ordonanță de urgență este, de fapt, o lege travestită, ea e publicată în Monitorul Oficial, \nintră în vigoare, iar când ajunge la noi ca s-o aprobăm sau s-o dezaprobăm, deja efectul ei juridic s-a \npetrecut și atunci noi suntem puși în fața faptului împlinit –, cu toate acestea, acum, noi, cei de la AUR, \nvom vota pentru această ordonanță de urgență, pentru că este bună. De ce? Ea mărește numărul de \nspecialități în care se aplică regimul spitalizării în timpul zilei și, în al doilea rând, casele de sănătate \njudețene sunt obligate să plătească, să deconteze aceste servicii medicale. \n- 7 - \n   \nCe înseamnă acest regim de spitalizare în timpul zilei? Nu este o medicină de urgență. Când suni \nla 112, vine SMURD-ul sau Ambulanța, te ia și te duce la spital. Nu, acum te duci la spital numai dacă \nai bilet de trimitere de la medic, numai dacă ai fost programat și numai dacă știi că nu vei sta mai mult \nde 12 ore acolo. Adică între 8.00 dimineața și 20.00 seara. Nu stai în timpul nopții. \nForma aceasta de regim de spitalizare în timpul zilei este o formă intermediară între tratamentul \nambulatoriu pe care-l face acasă pacientul și internarea propriu-zisă, când vii și stai zile, săptămâni și – \nFerească Dumnezeu! –, azi, din cauza infecțiilor nosocomiale, s-ar putea să o iei pe alt drum. \nAșadar, ca acest regim de spitalizare să fie viabil, are nevoie de ceea ce Eminescu numea nervum \nrerum gerendarum, adică „nervii lucrurilor”. Care sunt nervii lucrurilor, după dictonul latin? Sunt banii. \nE nevoie de bani. Cine dă bani? Casa Națională de Asigurări, care este un uger foarte mare, la laptele \ncăruia râvnesc foarte multe unități militare. Și, atunci, această Casă Națională împinge mai departe banii, \ncătre casele județene, iar casele județene, printr-un contract făcut cu spitalele, ajung să dea bani și pentru \nacest regim de spitalizare pe zi. \nȘi acum vine schepsisul: până acum, singura disciplină în care Casa Națională și, implicit, casele \njudețene erau silite să plătească, să deconteze serviciile medicale era oncologia și atât. Acum, prin \naceastă ordonanță, pe lângă oncologie, și alte specialități medicale vor beneficia de aceste decontări. \nAsta înseamnă că, de pildă, neurologia, cardiologia, bolile interne, pediatria vor primi bani pentru a putea \nsă desfășoare acest regim de spitalizare în timpul zilei. \nRegimul de spitalizare în timpul zilei înseamnă internare de maximum 12 ore, și nu mai mult. Și \natunci, legea este bună pentru că spitalele vor primi mai mulți bani și poate că în felul acesta și pacienții \nvor scoate mai puțini bani din buzunar ca să se bucure de bunăvoința infirmierelor, asistentelor și \nmedicilor, cum știți foarte bine că se întâmplă în spitalele noastre. \nAșadar, ordonanța este bună, AUR va vota pentru raportul de admitere. \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16755,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 17970,
        "text": " \nÎn regulă. \nMulțumesc, domnule senator. \nDacă din partea celorlalte grupuri parlamentare mai există înscrieri la cuvânt. Nu. \nMulțumesc. \nProiectul rămâne la vot final. \n* \nPunctul 3. Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.131/2022 \nprivind modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.106/2022 pentru susţinerea \nacordării de reduceri ale preţurilor la benzină şi motorină şi pentru modificarea art.18 din Ordonanţa de \n- 8 - \n   \nurgenţă  a  Guvernului  nr.41/2022  pentru  instituirea  Sistemului  naţional  privind  monitorizarea \ntransporturilor rutiere de bunuri cu risc fiscal ridicat RO e-Transport şi de abrogare a art.XXVIII din \nOrdonanţa de urgenţă a Guvernului nr.130/2021 privind unele măsuri fiscal-bugetare, prorogarea unor \ntermene, precum şi pentru modificarea şi completarea unor acte normative. (L607/2022) \nRaportul Comisiei de buget este de admitere, cu amendamente admise, a proiectului de lege \nprivind aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nSuntem primă Cameră sesizată. \nLa dezbateri generale vă invit să luați cuvântul. Nu există. \nProiectul rămâne la vot final… \n"
    },
    "13": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 17970,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18041,
        "text": " \nDomnul Claudiu Mureșan. \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18041,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 18133,
        "text": " \nDomnul? Claudiu Mureșan. \nVă rog, vă rog, domnule senator. \n"
    },
    "15": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 18133,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19329,
        "text": " \nVă mulțumesc frumos, doamna președinte. \nDoamnelor și domnilor senatori, \nAș vrea să vă spun că noi susținem orice măsură care vine în sprijinul românilor. Totuși, această \nmăsură nu a fost și nu este nici acum, nici pe departe, una care să calmeze explozia prețurilor la \ncombustibil și care să reducă impactul acestor creșteri în buzunarele românilor. \nNoi, USR, am propus o măsură deja implementată în mai multe țări europene și care a avut impact \nreal acolo, și mă refer aici la reducerea TVA la 5%. Cetățenii acestor țări în care s-a aplicat această \nmăsură au beneficiat direct de aceasta. La noi a fost, din start, respinsă, pentru că Guvernul are nevoie \nde bani pentru orice alte destinații, dar nu să susțină cetățeanul român să treacă peste această perioadă \ncomplicată. Și, da, propunerea de 5% TVA la combustibil a fost o măsură respinsă pentru că a fost \npropusă de către USR. \nAcum, când putem compara experiențele acestor state cu experiența României, poate ar fi cazul \nși ar face sens să reluăm în discuție varianta propusă de noi și să reducem la 5% TVA la combustibil. \nMăcar acum, în ceasul al doisprezecelea. \nMulțumesc frumos. (Aplauze.) \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19329,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 19938,
        "text": " \nNemaiexistând alte înscrieri la cuvânt, proiectul va rămâne la vot final. \n- 9 - \n   \n* \nLa punctul 4 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.132/2022 privind modificarea şi completarea unor acte normative. (L608/2022) \nRaportul comun din partea Comisiei de buget și Comisiei pentru transporturi este de admitere, \ncu amendamente respinse, a proiectului de lege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare, iar Senatul este primă Cameră sesizată. \nÎnscrieri din partea grupurilor? \n"
    },
    "17": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 19938,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19989,
        "text": " \nEu. \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19989,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 20064,
        "text": " \nDomnule senator Mircescu, aveți cuvântul. \n"
    },
    "19": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 20064,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21272,
        "text": " \nMulțumesc. \nDe la 1 ianuarie 2022, conform Ordinului nr.7 al BNR, EximBank a fost inclusă în categoria \ninstituțiilor de importanță sistemică. Invocând această decizie, Guvernul, în această ordonanță, a propus \nsupradimensionarea Consiliului de Administrație EximBank de la 7 la 9 membri. \nGuvernul susține că BNR îi obligă să crească numărul membrilor prin Regulamentul nr.5/2013. \nFals. Regulamentul nr.5/2013 prevede că numărul de membri din consiliul de administrație trebuie să \nfie unul adecvat. \nExemplu de adecvare: Banca Transilvania, o altă instituție de credit, de altfel, cea mai mare \nbancă din România, cu o cotă de piață de 19,6% și peste 3,6 milioane de clienți, are 7 membri în \nconsiliul de administrație. \nBineînțeles că nu există nicio justificare economică pentru această creștere, dar există una \npolitică: doi membri suplimentari care umflă schema EximBank. Modificarea numărului de membri \ntrebuie să se facă în corelație cu anumiți indicatori, întrucât creșterea lor nu asigură o mai bună \nadministrare și nici performanțe mai bune. Această creștere este doar una politică și nu are legătură cu \nnecesitățile EximBank. \nDe aceea, USR va vota împotrivă. \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21272,
        "end_text": "Domnul Florin-Vasile Cîțu:",
        "end_index": 21436,
        "text": " \nMulțumesc frumos. \nAltcineva mai dorește să intervină? \nVă rog, aveți cuvântul. \nDomnul președinte Cîțu. Microfonul 2. \n- 10 - \n   \n"
    },
    "21": {
        "start_text": "Domnul Florin-Vasile Cîțu:",
        "start_index": 21436,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22104,
        "text": " \nMulțumesc, doamna președinte de ședință. \nO clarificare. CEC Bank are astăzi 11 membri în Consiliul de Administrație, așa cum ne-a spus \nMinisterul Finanțelor, și a primit rating „junk” de la Agenția Fitch, ceea ce arată clar că a crește numărul \nmembrilor în consiliul de administrație nu duce la o performanță mai bună, poate, din contră, duce la \nperformanțe mai proaste. Aș fi vrut ca Ministerul Finanțelor să ne explice această corelație negativă între \nnumărul membrilor din consiliul de administrație și performanța proastă a celor de la CEC. Sper să nu \najungem și cu EximBank în aceeași situație după această decizie. \nMulțumesc. \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22104,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 22783,
        "text": " \nAlte înscrieri la cuvânt mai există? Nu avem. \nAtunci, proiectul de la punctul 4 va rămâne la vot final. \n* \nLa punctul 5, Propunerea legislativă pentru modificarea Legii educaţiei naţionale nr.1 din 5 \nianuarie 2011, publicată în Monitorul Oficial al României, Partea I, nr.18 din 10 ianuarie 2011, cu \nmodificările şi completările ulterioare. (L416/2022) \nRaportul suplimentar al Comisiei de învățământ e de admitere, cu amendamente admise, a \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎl invit la microfon pe domnul senator Hatos. \nDomnule președinte, aveți cuvântul. \n"
    },
    "23": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 22783,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24636,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nDreptul la educație este unul din drepturile fundamentale garantate prin Constituție, inclusiv prin \nbursele de ajutor social care sunt prevăzute în legislația actuală a fi acordate tinerilor, copiilor, elevilor \ncare sunt din categorii dezavantajate. Ei, nu totdeauna se întâmplă asta. Tocmai datorită unor necorelări \nîn legislația actuală, se întâmplă că aproape 1 000 de elevi înscriși în învățământul preuniversitar \nparticular, care nu plătesc taxe, dar care sunt eligibili pentru burse de ajutor social, în acest moment \nsunt privați de acest ajutor material de la statul român și, prin urmare, sunt în pericol de abandon \nsau de eșec școlar. \n- 11 - \n   \nPrin urmare, m-am bucurat de această inițiativă legislativă care vine de la colegii noștri de la \nCamera Deputaților și care rezolvă această necorelare – și este o evidentă discriminare împotriva elevilor \ndin categorii dezavantajate care învață la școli particulare fără să plătească taxe. \nÎn Comisia de învățământ a Senatului am lucrat, ca de obicei, serios pe această lege, am amendat-o \nși am făcut-o, cred, bună, să fie potrivită pentru toate orientările ideologice și pentru… în general, pentru \ninteresul nostru pentru accesul copiilor la învățământ, astfel încât, față de versiunea inițială a legii, ceea \nce este propus dumneavoastră spre vot în Senat este să atribuim burse de ajutor social, cum am zis, \nelevilor înscriși la învățământul particular acreditat care nu plătesc taxă. \nMulțumesc, cum am zis, colegilor din Comisia de învățământ a Senatului pentru sprijin în \nîmbunătățirea  legii  și  solicit  colegilor  din  Parlament,  din  Senat,  să  voteze  raportul  favorabil,  cu \namendamente, al Comisiei de învățământ. Și sper ca legea să aibă și un traseu pozitiv în Camera Deputaților. \nMulțumesc. \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24636,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 25739,
        "text": " \nMulțumesc, domnule președinte. \nNu mai sunt alte înscrieri la cuvânt. \nPunctul 5 rămâne la vot final. \n* \nPunctul  6,  Propunerea  legislativă  pentru  modificarea  şi  completarea  din  Legea  educaţiei \nnaţionale nr.1/2011. (L414/2022) \nRaportul  Comisiei  pentru  învățământ  este  de  respingere  a  propunerii  legislative,  cu \namendamente respinse. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nNu există înscrieri la cuvânt. \nPunctul 6 rămâne la vot final. \n* \nPunctul 7, Propunerea legislativă pentru modificarea și completarea Legii nr.165/2013 privind \nmăsurile pentru finalizarea procesului de restituire, în natură sau prin echivalent, a imobilelor preluate \nîn mod abuziv în perioada regimului comunist în România. (L475/2022) \nRaportul Comisiei juridice este de admitere, cu amendamente admise și respinse, a propunerii. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nDomnule senator Poteraș, aveți cuvântul. \n- 12 - \n   \nMicrofonului 2 vă rog să-i dați drumul. \n"
    },
    "25": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 25739,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26314,
        "text": " \nMulțumesc, doamna președintă. \nInițiativa propusă de colegii mei deputați Oana Cambera și Alin Prunean se referă la perioada în \ncare cei cărora li s-au retrocedat bunuri pot să le valorifice. Astfel, se propune ca acea perioadă să se \nscurgă de la momentul comunicării, și nu de la momentul deciziei. \nCred că este o măsură bună, pentru că sunt foarte multe momente în care comunicarea se produce \ntârziu, și atunci se poate pierde din perioada în care aceste bunuri se pot valorifica. \nVă propun să susțineți această inițiativă. \nMulțumesc. \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26314,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 29079,
        "text": " \nMulțumesc. \nNemaifiind alte solicitări, punctul 7 rămâne la vot final. \n* \nPunctul  8,  Propunerea  legislativă  pentru  modificarea  art.25  alin.(1)  și  art.32  lit.i)  din \nOrdonanța Guvernului nr.2/2000 privind organizarea activității de expertiză tehnică judiciară și \nextrajudiciară. (L467/2022) \nRaportul Comisiei juridice este de respingere a propunerii. \nPropunerea face parte din categoria legilor ordinare, iar Senatul este primă Cameră sesizată. \nLa dezbateri vă invit, dezbateri generale, dacă există intervenții. Nu există. \nPunctul 8 rămâne la vot final. \n* \nPunctul 9, Propunerea legislativă pentru modificarea şi completarea Legii nr.544/2001 privind \naccesul liber la informaţiile de interes public. (L495/2022) \nRaportul Comisiei juridice este de respingere a propunerii. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nDezbateri generale, dacă există intervenții. Nu există. \nProiectul rămâne la vot final. \nPunctul 10, Propunerea legislativă… Punctul 10 a fost trimis, dacă nu mă înșel, la comisie. Da? \nTrei zile. (Discuții.) \nMulțumesc. \n* \nPunctul 11, Legea pentru modificarea și completarea Legii nr.45/2009 privind organizarea şi \nfuncţionarea Academiei de Ştiinţe Agricole şi Silvice „Gheorghe Ionescu-Şişeşti” şi a sistemului de \ncercetare-dezvoltare din domeniile agriculturii, silviculturii şi industriei alimentare. (L212/2021) \n- 13 - \n   \nEste o reexaminare ca urmare a deciziei Curții Constituționale. \nRaportul  comun  al  Comisiei  juridice,  Comisiei  de  constituționalitate  și  Comisiei  pentru \nagricultură este de respingere a legii. \nLegea face parte din categoria legilor organice. \nDacă la dezbateri generale, Senatul fiind primă Cameră sesizată, există intervenții. Nu există. \nPunctul 11, vot final. \n* \nPunctul  12,  Propunerea  legislativă  pentru  modificarea  Legii  nr.1/2011  –  Legea  educaţiei \nnaţionale, publicată în Monitorul Oficial  al  României,  Partea  I, nr. 18 din  10 ianuarie 2011, cu \nmodificările şi completările ulterioare. (L599/2022) \nRaportul comisiei este de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nIntervenții? Nu există. \nPunctul 12, vot final. \n* \n13, Proiectul de lege pentru modificarea art.1 din Ordonanţa de urgenţă a Guvernului nr.41/2016 \nprivind  stabilirea  unor  măsuri  de  simplificare  la  nivelul  administraţiei  publice  centrale  şi  pentru \nmodificarea şi completarea unor acte normative. (L604/2022) \nRaportul din partea Comisiei pentru administrație e de admitere a proiectului de lege. \nProiectul face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎnscrieri la cuvânt? \n"
    },
    "27": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 29079,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29141,
        "text": " \nDomnul Trifan. \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29141,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 29214,
        "text": " \nDomnule senator Trifan, aveți cuvântul. \n"
    },
    "29": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 29214,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30598,
        "text": " \nMulțumesc, doamnă președinte. \nProiectul prevede publicarea din oficiu a informațiilor și formularelor sau cererilor relevante \npentru cetățenii care interacționează cu instituțiile publice. Este un prim pas bun și reprezintă ceva ce \ntrebuia să fie deja implementat la nivelul tuturor instituțiilor care furnizează servicii publice. \n- 14 - \n   \nPasul  următor  sunt  formularele  precompletate,  alt  lucru  care  ține  de  normalitate  în  țările \ndezvoltate din punct de vedere al digitalizării serviciilor publice și care la noi lipsește cu desăvârșire din \ncauza insularității sistemelor bazelor de date. \nToate țepele trase de firmele lui Sebastian Ghiță și altele asemenea au consecințele evidente: \nRomânia este la coada clasamentului DESI – The Digital Economy and Society Index. Suntem pe ultimul \nloc, după state ca Bulgaria, Polonia sau Ungaria. \nViitorul  cloud  guvernamental  își  propune  să  rezolve  această  problemă,  iar  prin  asta  să \neficientizeze serviciile publice din România. \nSperăm și noi că vom apuca să ne bucurăm de el, deși, dacă ne uităm la actualul Guvern, nu avem \nmari speranțe, pentru că ne uităm la apetitul Guvernului pentru reforme și la competența miniștrilor, care \nlipsește cu desăvârșire. \nUSR este pentru transparență și digitalizare, în consecință vom vota „pentru” acest proiect de lege. \nVă mulțumesc. \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30598,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 31053,
        "text": " \nMulțumesc pentru punctul de vedere. \nNemaiexistând alte înscrieri la cuvânt, punctul 13 rămâne la vot final. \n* \n14, Propunerea legislativă privind Ziua Sustenabilității în România. (L619/2022)  \nRaportul Comisiei de administrație este de admitere a propunerii. \nPropunerea face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nDorește cineva să intervină? \nDomnule senator Lavric, aveți cuvântul. \n"
    },
    "31": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 31053,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34468,
        "text": " \nDragi colegi, \nSpuneți-mi ce simțiți atunci când pronunțați cuvântul sustenabilitate. Eu vă mărturisesc că resimt \no mică tortură, pentru că acest cuvânt este un barbarism, este calchiere luată mot à mot din limba engleză, \niar această calchiere oricărui român a cărui ureche este cât de cât pliată pe calapodul fonetic al limbii, \noricărui român, îi sună prost, Și, în genere, toate substantivele care se termină în „-bilitate” sună \ngroaznic. Sunt niște barbarisme. \nSă vă dau exemple în afară de sustenabilitate – aproape că nu-l pot pronunța, mă întreb cum sună \nverbul derivat din sustenabilitate, „a sustenabiliza”, adjectivul, „sustenabil” sau „nesustenabil”?! Ce \nfacem cu durabilitate, integrabilitate, viabilitate, trasabilitate? I-am auzit pe colegii de la USR vorbind despre \n- 15 - \n   \n„trasabilitate”. Dacă v-aș cere să-mi definiți ce înseamnă trasabilitatea, nu știu câți dintre dumneavoastră știți. \nEu nu am știut, a trebuit să mă uit. Știu că domnul senator Pălărie ne vorbea aici de trasabilitate. \nAcum vorbim despre sustenabilitate și despre o zi națională închinată sus-te-na-bi-li-tă-ții. În \nscolastica medievală, când filozofii vorbeau despre găunoșenia unei noțiuni foloseau expresia de flatus \nvocis, adică sunet gol, găunos, bătaie de vânt, pur și simplu. Ei, sustenabilitate, din punct de vedere \nfonetic al limbii române, este un flatus vocis, este un sunet gol. \nDacă trec din plan fonetic în plan ideologic, este clar, cuvântul are un inconfundabil iz corporatist. \nDe fapt, corporațiile au drept principiu lăuntric de activitate sustenabilitatea și atunci m-am dus că caut \nsă văd ce Dumnezeu înseamnă sustenabilitatea în concepția unui corporatist. Înseamnă trei lucruri: bani, \nnatură și om. Mai precis, înseamnă să obții un profit, dar cum? Protejând mediul natural – deci, pe lângă \nizul corporatist, se simte imediat aplombul ecologic – și, în plus, să nu exploatezi omul. Trebuie să faci \nbine omului, îmbogățindu-te și, în același timp, cruțând natura. Aceste trei elemente care alcătuiesc \nprincipiul de bază al corporatiștilor este o utopie, pentru că nu poți exploata natura fără să n-o distrugi. \nA exploata natura lăsând impresia că o protejezi este doar un deziderat pe care n-o să-l atingi niciodată. \nLa fel, a-i mânui pe oameni lăsându-le impresia că le faci bine – și asta fac corporatiștii – este iarăși o \nlozincă pe cât de filantropică, pe atât de goală. \nȘi totuși, în ultimii doi ani de zile am avut de-a face cu un exemplu reușit de sustenabilitate. În \nultimii doi ani, în această farsă numită „pandemie” am văzut cum reușește sustenabilitatea să se \nînrădăcineze în noi. Am văzut cum Organizația Mondială a Sănătății – și, apoi, toți politicienii gravitând \nîn jurul ei – s-a îmbogățit. Cum? În numele sănătății societății, al omenirii și, în același timp, în numele \nprotejării mediului. Deci iată cum sustenabilitatea corporatistă poate să capete viață prin exemplul acesta \nal Organizației Mondiale a Sănătății. \nȘi atunci, îmi pare rău, dragi colegi de la USR, dar sustenabilitatea nu este o noțiune sustenabilă \nși nu poate fi sustenabilizabilă – dacă am început să cad eu însumi în delirul lexical de a declina familia \nde cuvinte a acestui termen bizar. Și atunci, o zi națională dedicată sustenabilități sună îngrozitor. Nu \nștiu despre ce este vorba, pur și simplu. \nFirește, AUR va vota împotriva acestei legi. (Discuții.) \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34468,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 34558,
        "text": " \nDomnule Pălărie, vreți un drept la replică, înțeleg, da? \n"
    },
    "33": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 34558,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35503,
        "text": " \nDrept la replică, da. \nVă mulțumesc mult, doamna președinte. \n- 16 - \n   \nE adevărat că statul și instituțiile române trebuie să asigure legătura cu trecutul prin tradiție, dar \nși legătura cu viitorul, prin modernizare. \nNu fac altceva decât să citesc acum definiția cuvântului „trasabilitate” din dicționarul online al \nlimbii române: „Caracteristica unui sistem de asigurare a calității de a permite regăsirea istoricului, a \nutilizării sau a localizării unei entități (produs, proces sau serviciu) prin identificări înregistrate. - Din \nengl. traceability.” \nEste cuvânt în dicționarul limbii române și este unul dintre elementele de bază pe care USR-ul le \ncere  atunci  când  dezbatem  progrese  ale  statului  român:  transparență  și  posibilitatea  de  a  vedea \nresponsabilitatea sau impactul fiecărei persoane din proces. \nAcum, revenind la lege, nu este legea noastră, ca să știți. \nVă mulțumesc. (Aplauze.) \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35503,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 35576,
        "text": " \nDoamna senator Șoșoacă, aveți cuvântul. \n"
    },
    "35": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 35576,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38620,
        "text": " \nMulțumesc frumos. \nDeci, sinceră să fiu, nu mi-a venit să cred când am văzut raport de admitere la Ziua Națională a \nSustenabilității. \nDeci Ziua Națională „Mihai Eminescu” ați respins-o pe bandă rulantă, pentru că este o lege de care \nnu avem nevoie. N-avem nevoie de cultură, nu avem nevoie de Eminescu, dar avem nevoie de sustenabilitate. \nÎntreba colegul meu Sorin Lavric ce înseamnă sustenabilitate. \nM-am uitat și eu în expunerea de motive, că unde să citești ce au vrut oameni să spună?! Atenție: \n„Sustenabilitatea este deja un domeniu de interes și acțiune cu bune rezultate după adoptarea Agendei \n2030 pentru dezvoltare durabilă la nivel ONU.” Deci după ce ne-am cedat suveranitatea, adoptăm \nAgenda 2030 pentru dezvoltare durabilă la ONU – da? – și ne mai și lăudăm: „Parlamentul României a fost \nprimul din cele 171 ale Uniuni Interparlamentare care a adoptat o declarație puternică de susținere a acesteia.” \nPeste 80% din români și peste 60% din europeni sunt contra Agendei 2030. Restul nu știu cam \nde înseamnă. Iar noi, Parlamentul, după ce adoptăm o astfel de declarație, simțim nevoia să fim și mai \nslugi față de oculta mondială, de globalizare și să dedicăm o zi națională unui termen împrumutat care, \nde fapt, nu are o definiție exactă, dar care se regăsește în Agenda 2030. \nNoi nu mai avem o țară și un popor, jumătate din România se află în afara granițelor țării \ntocmai datorită adoptării acestor agende, dar noi celebrăm o zi națională pentru dezintegrarea \npoporului român și a României. \n- 17 - \n   \nCum e posibil să dați raport de admitere pentru așa ceva? Cu ce vă apropie mai mult? Că și așa \nați dat tot – voi cei care ați dat, nu mă refer la toți, la cei care ați făcut-o. Toți cei care ați dat suveranitatea \nîn votul pe legile justiției, toți cei care ați afirmat de la microfonul Parlamentului României că cedați \nsuveranitatea, ce mai cedați? Românii nu mai sunt în România. Cei mai mulți copii se nasc în afara \ngranițelor țării, nu în România. Suntem într-un deficit total, și economic, și de copii, și… de tot, și \ndumneavoastră celebrați o zi pentru acest lucru?! Asta faceți prin votul acesta. \nNu mai vorbim că este un concept poate doar… nu știu, în filozofie. Filozofii să se aplece asupra \nlui și să ne explice cam ce înseamnă cu adevărat. \nDar Agenda 2030 îmi spune totul. Expunerea de motive. Nici măcar nu vă mai ascundeți cei care \nați făcut această inițiativă. De fapt, aici puneți poporul român să celebreze o zi în care celebrează Agenda \n2030. A cui? A unor instituții internaționale care promit  Schengen pentru  România în  schimbul \nsuveranități?! Cedăm suveranitatea… de fapt, o cedați, că noi, câțiva, nu am votat așa ceva – și vă felicit \npe cei care v-ați abținut și pe cei care n-ați votat deloc și vă mulțumesc că ați ascultat ce v-am spus. Iar \nîi puneți pe români să accepte, în pofida dorinței lor, o agendă care de fapt le distruge România, după ce nu \nmai avem industrie, nu mai avem populație, nu mai avem nimic? Nu mai avem nici țară! \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38620,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 38680,
        "text": " \nMulțumesc, doamna senator. \n"
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 38680,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38733,
        "text": " \nMulțumesc frumos. \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38733,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 38917,
        "text": " \nNemaifiind alte înscrieri la… A, scuzați-mă! \nErați lateral și domnul… Domnul senator Mocioalcă v-a pierdut din vedere, doamna senator Crețu. \nVă rog. \n"
    },
    "39": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 38917,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40309,
        "text": " \nDa. \nMulțumesc, mulțumesc mult, doamna președintă. \nAm simțit nevoia să intervin din următorul motiv: în această sală trebuie să operăm totuși nu doar \ncu populisme, ci și cu lucrurile adevărate. Din acest motiv, aș fi de acord cu prima parte, cel puțin, a \nintervenției, pentru prima dată în viață, a colegului de la AUR, legat de durabilitate. \nEu sunt dintre cei care am crescut cu Alvin Toffler și „Al treilea val” pe masă și știm conceptul \nde durabilitate, dar aici s-a vorbit despre Agenda 2030 ca fiind nu știu ce chestie împotriva poporului \nromân și aș dori să vă citesc care sunt obiectivele acestei agende, ca nu cumva cei care se uită la \ndezbaterile Senatului să înțeleagă altceva decât este în intenție. \n- 18 - \n   \n1. Fără sărăcie. \n2. Foamete „zero”. \n3. Sănătate și bună stare. \n4. Educație de calitate. \n5. Egalitate de gen. \n6. Apă curată și sanitație. \n7. Energie curată și prețuri accesibile. \n8. Muncă decentă și creștere economică. \n9. Industrie, inovație și infrastructură. \n10. Inegalități reduse. \n11. Orașe și comunități durabile. \n12. Consum și producție responsabile. \n13. Acțiune climatică. \n14. Viața acvatică, conservarea. \n15. Conservarea vieți terestre, de asemenea. \n16. Pace justiție și instituții eficiente. \n17. Și ultimul obiectiv este parteneriate pentru realizarea acestor obiective. \nMulțumesc foarte mult, stimați colegi. \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40309,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 40844,
        "text": " \nVă mulțumesc, doamna senator. \nDeclar închise dezbaterile la punctul 14. \nRămâne la vot final. \n* \nLa punctul 15 avem Propunerea legislativă pentru completarea art.201 din Ordonanţa de urgenţă \na Guvernului nr.57/2019 privind Codul administrativ. (L326/2022) \nAvem un raport comun al Comisiei de administrație și cea juridică, de respingere a propunerii. \nFace parte din categoria legilor organice și Senatul este Cameră decizională. \nDacă există intervenții. \nDomnule senator Postică, aveți cuvântul. \n"
    },
    "41": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 40844,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43062,
        "text": " \nMulțumesc, doamna președintă de ședință. \nPrezenta propunere legislativă vizează modificarea art.201 din Ordonanța nr.57 privind Codul \nadministrativ astfel: o persoană aleasă într-o funcție de demnitate publică, respectiv de primar, consilier \n- 19 - \n   \nlocal, președinte de consiliu județean sau consilier județean, să nu poată îndeplini funcția în care a fost \naleasă mai mult de trei mandate. \nCodul administrativ reglementează regimul general al autonomiei locale, precum și funcționarea \nadministrației locale. Aceste reglementări generaliste privind condițiile de exercitare a mandatelor s-au \ndovedit de a lungul timpului ca fiind ineficiente din punct de vedere democratic. Exemplul suprem în \nstat, prevăzut și de Constituție, este Președintele României. \nConstituția prevede pentru acesta mandate limitate la două, de câte 5 ani, acest lucru fiind \nprevăzut încă din ani ’90, pentru a nu se crea în jurul acestuia un pol de putere ce poate duce la o dictatură. \nAcest exemplu trebuie să fie unul de la care să pornească și schimbarea în cadrul comunităților locale. \nArgumentul prin care această inițiativă ar limita dreptul cetățenesc de a alege, pică. Dacă \npreședintele țării poate să reziste șocului de a nu mai fi ales pentru un al doilea mandat, cred că și \npreședinții de consilii județene, primarii și consilierii locali pot trece peste această neplăcere emoțională. \nDe ce ar trebui să ne inspirăm din ce au gândit părinții Constituției? Pentru că ei încearcă să evite \nreîntoarcerea la dictatură. Și, după cum știm, dictatura și corupția merg mână în mână. Sunt sute de \nsituații prin care grupuri de persoane din jurul aleșilor locali au monopolizat resursele comunităților. \nRecent, primarul PNL din Otopeni a fost pus sub acuzare de abuz în serviciu de DNA și, în \nacelași timp, reținut, totul pentru încheierea unui contract de lucrări ce ar fi trebuit să redea o nouă față \norașului, contract derulat pe o perioadă de 10 ani, fără să existe un semn de întrebare de ce aceștia nu-și \nfac treaba. Edilul în cauză conduce Otopeniul de o viață de om, de 26 de ani este în fruntea urbei. \nVotați împotriva raportului de respingere și pentru lege. \nMulțumesc. (Aplauze.) \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43062,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 43185,
        "text": " \nDoamna senator Șoșoacă s-a mai înscris la cuvânt și alte intervenții nu mai văd. \nVă rog. \n"
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 43185,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45142,
        "text": " \nNici nu mă așteptam să-i dați un raport de admitere. Păi, dar aveți primari care sunt de vreo \ncinci… alegeri, de cinci mandate, șase mandate, sunt unii care au fost votați și după ce au murit. \nCum să vă lăsați voi oamenii care vă fac voturile, care dau bani oamenilor, care-i amenință, care \nle dau ajutoare sociale să vă voteze, cum să-i lăsați? Nici măcar trei mandate, nici trei mandate nu au ce \nsă caute. Eventual, puneți-le două mandate consecutiv au voie, dar, gata, atât. Pentru că acești… și de la \nconsiliul județean, și de la consiliul local, și primari, sunt cei care v-au făcut, de 33 de ani, stăpâni în \nRomânia. De aia nu sunteți de acord, ăsta este adevărul. \n- 20 - \n   \nCum este posibil să folosiți dubla măsură? Ne spuneți nouă de libertate, de democrație, dar, de \nfapt, aici ați instaurat un adevărat imperiu al primarilor. Primarii voștri care vin, palpează… când au fost \ncu măștile, sub cinci măști ați băgat o foaie de 500 de lei, 1 000 lei în anumite localități. \nDoamna Scutea nu se autosesizează la asta, se autosesizează să-l ancheteze pe Putin și crimele \nîmpotriva umanității. Bravo! \nDe abia aștept să văd cum va veni Putin adus de Poliția Română, în lanțuri, să îl ancheteze \ndoamna Scutea. Cred că o să fim 10 000 000 de români în stradă să vedem și noi chestia asta. \nDar, un primar care fură, un primar care nenorocește oameni, care-i amenință că le ia ajutorul \nsocial, care se duce și pune oameni ca să bată pentru că nu au votat sau nu au făcut ceea ce trebuie, că \nașa le-a dat comandă, pe toți ăia cu ajutoare sociale îi ia și-i pune să… sunt atâtea zeci de cazuri, sute de \ncazuri, să le construiască case, să le spele mașinile, să le ducă copii nu știu pe unde… Asta este România \nreală, nu vă supărați! \nCum să dați raport de respingere, dacă tot faceți pe oamenii schimbării?! Oamenii schimbării cu \naceeași oameni de 33 de ani. \nFelicitări! Bravos națiune! Halal să-ți fie! \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45142,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 45265,
        "text": " \nStimați colegi, \nAcest punct va rămâne la vot final, punctul 15. \nPână atunci, dat fiind… \n"
    },
    "45": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 45265,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45325,
        "text": " \nDomnul Vela. \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45325,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 45509,
        "text": " \nDomnule senator, doriți să luați cuvântul la punctul acesta, 15? \nVă rog. Microfonul 2. \nVă rog să deschideți microfonul 2 pentru domnul senator Vela. \n"
    },
    "47": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 45509,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47158,
        "text": " \nDoamna președintă, \nOnorat Senat, \nSincer să fiu, n-am dorit să intervin la acest subiect, dar, după prezentarea atât de hotărâtă și \npătimașă a onoratei colege, m-am simțit obligat, oarecum, să iau cuvântul în numele primarilor din \nRomânia, pentru că eu am fost primar 12 ani și viceprimar 4 ani și știu ce înseamnă munca de primar. \nCeea ce expune doamna Șoșoacă poate fi corect, dar este vorba de excepții, primarii care fac \nlocalități moderne, care aduc investiții, care fac școli, drumuri, săli de spectacole, parcuri, alei, oameni \n- 21 - \n   \ncare gestionează binele comunități și, din patru în patru ani, vin în fața alegătorilor să dea cel mai corect \nexamen. Și, nu vă supărați, noi, senatorii, candidăm pe o listă, dragi colegi, un ales local este ales \nnominal, de către toți alegătorii, dacă nu face ceea ce trebuie sau dacă face ceea ce nu trebuie, nu mai \neste ales. Este atât de simplu. \nÎn toate democrațiile, dreptul alegătorului este sfânt, ca și dreptul cetățeanului de a fi ales, la fel \nde legal, de democratic și de corect. \nÎn consecință, eu cred că noi, care suntem aleși pe liste, nu trebuie să îngrădim drepturile celor \ncare sunt aleși uninominal. Să rămână la latitudinea alegătorului dacă dă un credit pentru încă un mandat \nunui cetățean din comunitate să conducă, să gospodărească o comună, un oraș sau un municipiu. \nEste un punct de vedere pe care am dorit să-l expun aici în numele tuturor primarilor onești, \ncorecți, care, în localitățile unde-și desfășoară activitatea, lasă urme importante, sculptează timpul și fac \nun viitor mai bun pentru semenii lor. \nVă mulțumesc. (Discuții.) \n"
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47158,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 47637,
        "text": " \nO secundă. \nDați-mi voie să vă rog să continuăm aceste dezbateri, cu condiția că va trebui să prelungim \nprogramul de dezbateri, că am trecut de ora 16.00, cu rugămintea să le prelungim până la 16.30 și abia \ndupă aia să trecem la votul final. O să… \nAveți drept la replică, vă rog… (Discuții.) \nImediat. Aveți puțină răbdare, nu vă înghesuiți la microfon, că degeaba vă plantați în fața \nmicrofonului până nu… dreptul la replică are prioritate. \n"
    },
    "49": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 47637,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48970,
        "text": " \nMulțumesc frumos. \nStimate domnule fost ministru Vela, \nSă știți că ar fi fost mult mai interesant ca în acele două luni de urgență să nu apăreți cu geaca aia \nde piele lângă domnul Arafat. Vorba lui Ion Creangă, de spân să te ferești toată viața ta. \nÎnțeleg că sunt și primari de genul celor cărora le-ați luat apărarea, eu nu am spus că toți. Marea \nmajoritate… Ce e bun sunt excepții! Marea majoritate face ceea ce dumneavoastră, partidele, într-o mare \nmăsură, le comandați. Iar dumneavoastră, în calitate de ministru de interne, aveați obligația să faceți \ncurățenie, împreună cu parchetele, ceea ce nu ați făcut, domnule Vela. Apropo, să vă mai aduceți aminte: \npentru un strănut, un dosar penal. Lumea nu uită și nu iartă. \n- 22 - \n   \nExistă astfel de primari, iar dumneavoastră, dacă tot ați fost ministru de interne, al afacerilor \ninterne – atenție, cât de afacerist este Ministerul de Interne, ce de afaceri se fac acolo, domnule Vela –, \ndin păcate, nu ați făcut ordine și disciplină. \nSunt de acord ca un astfel de primar să fie votat pe viață, dar să știți că, la un moment dat, \nrandamentul scade. Iar la halul în care arată România, nu cred că sunt mai multe de 10% din primari \ncare-și fac treaba. În rest, fac treaba partidelor și afacerile Ministerului de Interne. \nMulțumesc. \n"
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48970,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 49149,
        "text": " \nÎn regulă. \nDezbateri generale, doamna senator Boancă, aveți cuvântul. \nDomnule Poteraș, a vorbit din partea neafiliaților, deja, doamna senator. \n"
    },
    "51": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 49149,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51074,
        "text": " \nVă mulțumesc, doamna președintă. \nN-aș fi vrut să intervin, dar văzând că atâta s-au încins spiritele, aș vrea să punctez câteva aspecte \nlegate de modul în care primarii, în România, își exercită mandatele. \nÎn primul rând, s-au creat adevărate dinastii atât la nivelul consiliilor județene, cât și la nivelul \nprimăriilor sau mai ales la nivelul primăriilor. \nEu știu că partidele mari au interes extrem de mare în a păstra aceste dinastii, pentru că primarii, \nîn cea mai mare măsură, asigură intrarea dumnealor în Parlament. Dar, pe lângă… spunea mai devreme \ncolegul  inițiator  că  este  o  modalitate  de  a  bloca  o  formă  de  dictatură,  referindu-se  la  mandatul \nPreședintelui, care este limitat, președintelui țării. Însă, în județe și localități avem dictaturi județene și \ndictaturi locale, avem evaziuni, devalizări, avem, dacă vreți, o modalitate foarte simplă de a se sustrage \nrăspunderii pentru că, mai nou, nici nu mai semnează dumnealor, ci administratorul de oraș sau de județ. \nNoi am mai propus, la un moment dat, și vom reveni cu această propunere legislativă, alegerea \nprimarilor în două tururi. La fel, și această inițiativă este foarte bine-venită. \nLăsând la o parte că randamentul scade, lăsând la o parte că se naște un soi de putere care \nacaparează omul și acesta uită de unde a plecat, lăsând la o parte faptul că avem foarte mulți primari \ncorupți și care de fiecare dată când reiau mandatul merg în continuare cu aceeași atitudine, lăsând la o \nparte că foarte puțini sunt aceia care atrag investitori, sunt aceia care dezvoltă localitatea, sunt aceia care \nmodernizează școlile, cred că este timpul, stimați colegi, să facem noi, de aici, puțină ordine inclusiv în \nceea ce privește mandatul parlamentarilor, puțină ordine în felul în care ne raportăm la exercitarea \nacestor mandate. \nNoi vom vota împotriva raportului de admitere. \n- 23 - \n   \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51074,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 51955,
        "text": " \nVoi închide dezbaterile la acest punct. \n* \nLăsăm la vot final punctul 15 și o să vă supun votului acum prelungirea dezbaterilor până la 16.30. \nRog, vot. \nCu 88 de voturi pentru, 3 împotrivă, nicio abținere, programul a fost prelungit pentru \ndezbaterile generale. \n* \nPunctul 16, Propunerea legislativă pentru modificarea Legii nr.176/2010 privind integritatea în \nexercitarea funcţiilor şi demnităţilor publice, pentru modificarea şi completarea Legii nr.144/2007 \nprivind înfiinţarea, organizarea şi funcţionarea Agenţiei Naţionale de Integritate, precum şi pentru \nmodificarea şi completarea altor acte normative. (L470/2021) \nRaportul Comisiei juridice e de respingere a propunerii. \nPropunerea face parte din categoria legilor organice. \nSenatul este Cameră decizională. \nÎnscrieri la cuvânt. \nDomnul senator Poteraș. \nVă rog, microfonul 2. \n"
    },
    "53": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 51955,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53167,
        "text": " \nMulțumesc, doamna președintă. \nProfit de ocazie să fac un scurt comentariu și promit că mă încadrez într-un minut cu toată \nexpunerea mea. \nS-a vorbit mai devreme foarte corect despre felul în care primarii reprezintă comunități. Așa este, \ncu condiția să fie aleși cu 50%, pentru că dacă 60, 70, 80% din comunitate nu-l votează pe acel primar \nînseamnă că el nu este reprezentativ. \nAcesta a fost scurtul comentariu pe care am vrut să-l fac. \nAcum, revenind la inițiativa pe care chiar eu am propus-o, lucrurile sunt simple. Dacă ești \ndeclarat incompatibil, să nu mai poți exercita atribuții de conducere și control niciunde la stat. Sunt \nnenumărate situații în care primari declarați incompatibili s-au angajat city manageri în exact aceeași \nprimărie, astfel încât ei exercită atribuții de primar. \n- 24 - \n   \nDe asemenea, au fost cazuri în care persoane incompatibile au fost mutate, numite, de fapt, pe \nalte funcții de directori, de exemplu, în spitale sau în alte instituții, lucru care, aș putea da exemple, prin \ncare lucrurile au mers foarte, foarte prost. \nPrin urmare, vă solicit un vot împotriva raportului de respingere și de susținere a inițiativei. \nMulțumesc. \n"
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53167,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 54133,
        "text": " \nMulțumesc. \nNemaifiind alte înscrieri la cuvânt, punctul 16 rămâne la vot final. \n* \nPropunerea legislativă pentru modificarea și completarea Ordonanței de urgență a Guvernului \nnr.24/2008 privind accesul la propriul dosar și deconspirarea Securității. (L592/2022) \nRaportul Comisiei juridice e de respingere a propunerii legislative. \nFace parte din categoria legilor organice. \nSenatul este Cameră decizională. \nLa dezbateri generale avem intervenții? Nu avem. \nProiectul rămâne la vot final. \n* \nPropunerea  legislativă  pentru  deconspirarea  urmașilor  lucrătorilor  Securității  care  ocupă \ndemnități sau funcții publice prin completarea Ordonanței de urgență a Guvernului nr.24/2008 privind \naccesul la propriul dosar și deconspirarea Securității. (L593/2022) \nRaportul Comisiei juridice e de respingere a propunerii legislative. \nFace parte din categoria legilor organice. \nSenatul este decizional. \nIntervenții pe proiect? \n"
    },
    "55": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 54133,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54188,
        "text": " \nBordei. \n"
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54188,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 54261,
        "text": " \nAveți cuvântul, domnule senator Bordei. \n"
    },
    "57": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 54261,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58246,
        "text": " \nMulțumesc, doamna președintă. \nAm să încerc să tratez cât mai rațional acest subiect cu mare încărcătură emoțională și, cu voia \ndumneavoastră, am să fac un scurt recurs foarte condensat la istoria recentă: \n- 25 - \n   \n„… propunem ca legea electorală să interzică pentru primele trei legislaturi consecutive dreptul \nla candidatură, pe orice listă, al foștilor activiști comuniști și al foștilor ofițeri de Securitate. Prezența lor \nîn viața politică a țării este principala sursă a tensiunilor și suspiciunilor care frământă astăzi societatea \nromânească…” Am citat din punctul 8 al Proclamației de la Timișoara, emisă la 12 martie 1990 în timpul \nmanifestațiilor din Piața Operei din Timișoara. În perioada următoare, documentul a fost recunoscut și \nsprijinit de numeroase asociații civice, iar aproape 4 milioane de cetățeni au semnat apeluri în favoarea \nintroducerii punctului 8 în legislația electorală. \nPersonal, rămân convins până în ziua de astăzi că aplicarea, fie ea și parțială, a acestui punct 8 ar \nfi schimbat mult în bine fața României, iar ultima frază mi se pare dureros de actuală, chiar și în prezent. \nDar de ce nu a putut fi aplicat punctul 8? Răspunsul este simplu, pentru că după căderea lui Ceaușescu, \nputerea a fost preluată exact de liniile 2 și 3 de la vârful PCR și al Securității, sub conducerea lui Ion \nIliescu, ultimul pe listă cu voia dumneavoastră, iar aceștia nu se puteau lustra pe ei înșiși. \nDupă cum știm, vehiculul inițial prin care a fost preluată puterea a fost FSN, fostul – Frontul \nSalvării Naționale cu al său consiliu – CFSN, acea structură emanată din stradă care, după eliminarea \ngraduală a naivilor veniți în mod autentic din stradă, s-a transformat în partid și a participat la legile din \nmai ʹ90, în ciuda promisiunilor inițiale că va fi doar o structură temporară de tranziție, promisiuni pe \ncare, așa cum a declarat Ion Iliescu, a fost pasămite nevoit să le încalce la rugămințile poporului, care, \ndisperat, nu mai vedea niciun alt conducător posibil. \nUlterior, în urma rupturii dintre Ion Iliescu și Petre Roman, FSN s-a spart în FDSN și ceea ce \nurma să fie apoi PD. Mai departe, FDSN s-a transformat în PSD, via PSDR și PUR, partidul fondat de \n„Felix” Voiculescu, iar PD a ajuns o parte importantă a PNL, via PDL, adică practic, nu trebuie să fii un \nfoarte mare istoric ca să-ți dai seama că istoria puterii politice din România ultimilor 32 de ani este, de \nfapt, istoria combinărilor și recombinărilor acelei grupări primare de nomenclaturiști, mai mult sau mai \npuțin în dizgrația vechiului regim comunist, din care o parte s-au adunat inițial în FSN, rădăcina istorică \na celor două mari partide care au dominat această perioadă, iar altă parte a intrat în afaceri și au format \no simbioză politico-economică cu cei dintâi. Și ca să nu se înțeleagă că cel de-al treilea partid, care a \nfăcut parte în mod constant din jocul de domino al puterii atât politice, cât și economice postdecembriste, \nși anume: UDMR ar fi scutit de această filiație; aș vrea doar să reamintesc că primul său președinte a \nfost domnul Domokos Géza, fost membru al Biroului Comitetului Central al UTC și fost membru \nsupleant al CC al PCR. \nCu toate acestea, în mod paradoxal, în ciuda acestor fapte istorice, vedem cum membri ai acestor \npartide, mai ales PSD, încearcă, cu ajutorul capetelor vorbitoare de la televiziunile pe care le plătesc gras \ndin subvenția de la stat, să acrediteze ideea că USR ar fi, de fapt, partidul copiilor de securiști. \n- 26 - \n   \nStimați colegi, \nDacă dumneavoastră chiar credeți în această teorie, nu pot decât să-mi declar uimirea pentru \nfaptul că doriți să respingeți acest proiect de lege care ar face lumină exact în această chestiune. Cine are \nmai multe legături cu vechiul regim, cu Securitatea, parte a vechii nomenclaturi de partid și de stat? \nHaideți să punem cărțile pe masă și să votăm împotriva raportului de respingere. USR așa va face. \nMulțumesc. (Aplauze.) \n"
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58246,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 58341,
        "text": " \nLiderul grupului AUR, domnul Claudiu Târziu. \nAveți cuvântul. \n"
    },
    "59": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 58341,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62372,
        "text": " \nMulțumesc, doamna președinte. \nApreciez foarte mult pledoaria colegului de la USR. Sunt aproape întru totul de acord cu domnia-sa. \nMă bucură foarte mult inițiativa celor de la USR, chiar dacă ea s-a născut dintr-o frustrare și dintr-o \nnevoie de justificare a unora dintre cei care, fiind la vârful partidului respectiv, au făcut parte și dintr-un \nGuvern în ultimii ani. \nÎnțeleg nevoia de a scăpa de această acuzație, însă nu înțeleg de ce nu a fost făcută o propunere \nlegislativă aplicabilă și etică, mai ales că USR își face un titlu de glorie din faptul că este plin de \nprofesioniști, care – nu-i așa? – spre deosebire de alte grupuri parlamentare știu să alcătuiască legi și să \nle scrie ca la carte și mai ales că acest partid face foarte mult caz de eticul care este al său principiu de \nguvernare internă. Eu mă îndoiesc asupra declarațiilor dânșilor, dar nu despre asta voiam să vorbesc. \nVoiam să vă vorbesc despre proiectul în sine care comite două chestiuni: \nUna, din punct de vedere al aplicării este total inadecvat la realitate. Nu se știe cine și cum va \nputea să-l pună în aplicare având în vedere cerințele sale de ordin tehnic și mai ales de ordin uman. Să \nrăscolești prin nu știu câte arhive, să faci arborele genealogic al fiecărui ales sau, eventual, și al fiecărui \ncandidat de pe orice listă, de la orice funcție importantă în statul român; asta este din punct de vedere tehnic. \nDin punct de vedere etic este, de asemenea, cum să spun eu, șui, ca să mă exprim românește. \nPentru că nu poți să faci, nu poți să acuzi fiii sau nepoții sau strănepoții cuiva pentru faptele acelei \npersoane, care va fi fost turnător, ofițer de securitate, torționar. Da, dacă faptele din prezent ale acelei \npersoane: nepot, frate, cumnat, fiu, duc pe mai departe metodele securistice, atunci poți să-l acuzi pentru \nfaptele lui. Altminteri, din punct de vedere etic, asta nu se susține. \nSigur că, retoric, noi putem să folosim și să spunem: „Da, ăla este fiu de securist”. Da, e fiu de \nsecurist, dar se și comportă ca un securist? E foarte important. Eu am văzut aici, în sală, oameni pe care \nnu-i presupun a avea filiație securistică, nu am informații că ar fi pe o asemenea filiație, dar se comportă \n- 27 - \n   \nca niște securiști. Unii dintre ei sunt de dată foarte recentă, sunt tineri, și ai crede că apucăturile nu au \navut de unde să le învețe. Ei bine, le-au învățat nu se știe de unde, dar le aplică cu osârdie. \nȘi ca să închei subiectul și să previn anumite acuzații, pentru că am văzut că nu se obișnuiește \nnici măcar în această onorată instituție să se facă o minimă documentare asupra celor care fac parte din \nea, vă spun că nu știu unde vă aflați, unii dintre dumneavoastră, acum 30 de ani și ce făceați, dar în \nspatele meu sunt dovezi că am fost pentru art.8 din Proclamația de la Timișoara și că am militat toată \nviața mea de gazetar, 28 de ani, pentru deconspirarea securiștilor și pentru scoaterea lor din viața publică, \npentru că îi consider, așa cum spunea și colegul de mai devreme, „un cancer al societății” de care trebuia să \nscăpăm în 1990, „un cancer” care este asemeni cancerului reprezentat de nomenclatura partidului comunist. \nDacă noi, societatea românească, am fi fost în stare să ne curățăm în 1990 de aceste lepre \ntrădătoare ale neamului românesc, care și-au bătut joc de români 45 de ani, folosind instrumentele \nstatului, probabil că astăzi am fi fost mult mai departe și mult mai fericiți. \nDin păcate, n-am fost capabili, am lăsat să ni se fure și revoluția și libertatea și astăzi ne \naflăm din nou la cheremul celor mai mulți dintre cei care au făcut parte din aceste structuri de putere \nale statului comunist. \nCu toate acestea, noi vom da un vot de susținere pentru inițiativa colegilor de la USR, pentru a \nmarca un mesaj politic că, da, vrem și susținem deconspirarea tuturor securiștilor. Dar, fraților, ați greșit-o \ngrav! Puteați s-o faceți mult mai bine, astfel încât să aibă o minimă șansă de a trece. \nMulțumesc. (Aplauze.) \n"
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62372,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 62697,
        "text": " \nDoamna… Vă rog să… Știu că v-ați înscris primul. \nVă rog să luați cuvântul și pe urmă o să vă rog să găsiți o modalitate să vă înțelegeți cu doamna \nȘoșoacă, să vă împărțiți. Sunteți neafiliați și între dumneavoastră trebuie să vă înțelegeți, conform \nregulamentului. Un minut aveți de grup. \n"
    },
    "61": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 62697,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62922,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nSuntem la 32 de ani distanță de la revoluție. Cât mai ascundem arhivele CNSAS? Ar trebui să fie \npublice deja. Pe cine mai protejăm? \nMulțumesc. \n"
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62922,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 63359,
        "text": " \nE în regulă. \nDeclar dezbaterile închise și pe acest punct. Rămâne la vot final punctul 18. \n- 28 - \n   \n* \n19,  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii  audiovizualului \nnr.504/2002. (L343/2022) \nRaportul comisiei e de respingere a propunerii, cu amendamente respinse. \nFace parte din categoria legilor organice. \nSenatul e Cameră decizională. \nDoamna Șoșoacă are cuvântul. \n"
    },
    "63": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 63359,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66053,
        "text": " \nMulțumesc frumos. \nInclusiv în această lege discutăm despre ideologii totalitare. Cred că suntem în strânsă legătură \ncu punctul anterior. De ce vă e frică de o lege a lustrației? De ce tot timpul le lucrați în așa fel încât să \nnu treacă? De ce nu există niciodată sprijin politic pentru așa ceva? Punctul 8 de la Timișoara trebuia \nadoptat imediat, dar cine să-l adopte? \nDa, într-adevăr are dreptate colegul când spunea că nu poți să pui copiii să răspundă pentru \nfaptele părinților, dar ce te faci cu copiii care devin mai dictatori decât părinții lor și care folosesc relațiile \npărinților lor pentru a deveni mai rău decât au fost ei? Cred că este obligatoriu să existe un proces al \ntuturor acestor oameni care au făcut atâta rău României și care pe mulți dintre parlamentari, de-a lungul \ncelor 33 de ani, i-au susținut. \nDa, sunt cazuri și cazuri. Există și acest fel de comuniști care au făcut bine pentru România, dar \nsunt puțini, și, în general, i-au omorât după ʹ90. Dacă mai sunt, sunt atât de bătrâni și le este atât de frică \nîncât nu mai spun nimic. \nVorbim  despre  audiovizual.  Ne-am  întrebat  vreodată,  acolo  ce  fel  de  oameni  sunt,  în \naudiovizual? Ce legături au cu foștii nomenclaturiști? Le-ați cercetat vreodată dosarele ca să vedeți \nde ce instaurează dictatura? \nE unul acolo care urla: „Jos cenzura!”. Acum strigă: „Sus dictatura!” Domnul Mircea Toma care \nconsideră că dacă spui că poporul român, în majoritatea lui, nu a fost antisemit, consideră că ești \nnegaționist. Atât îl duce creierul pe acest om pe care îl puneți în CNA. Pentru ce nu faceți ordine în \npolitică? Vă spun eu de ce. Se întrebau colegii, se întreba colegul meu neafiliat, de ce? Pentru că aproape \ntoți au în spate pe cineva, pentru că dacă ne-am uita cu toții în dosarele acestor oameni și cum au ajuns \nîn  funcții  publice,  ne-am  îngrozi  de  ce-i  acolo,  pentru  că  nu-i  recomandă  nici  inteligența,  nici \ncompetența, nici utilitatea. Altfel România ar fi fost în capul Europei, nu ultima din Europa. \nToată politica de 33 de ani nu ne arată decât acest lucru. Tot ceea ce face CNA-ul acum nu arată \ndecât dictatură instaurată de foști nomenclaturiști, care încă sunt la butoane, încă îi mai rabdă Dumnezeu. \n- 29 - \n   \nCând o să aveți curajul să faceți un proces al comunismului, să-i refaceți procesul lui Ceaușescu, \nsă aveți curajul să faceți procesul legionarilor, al lui Antonescu și a tuturor problemelor pe care le ridică \nistoricii, și pentru care mulți sunt condamnați pe nedrept, atunci o să fie bine în România. Pentru că \nadevărul trebuie să primeze, iar adevărul înseamnă lumină și vine de la Dumnezeu. \nMulțumesc frumos. \n"
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66053,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 66133,
        "text": " \nDoamna senator Crețu. \nVă rog, aveți cuvântul. \n"
    },
    "65": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 66133,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67379,
        "text": " \nMulțumesc, doamnă președintă. \nStimați colegi, \nNe plângem deseori de rămânerea noastră în urma altor țări și o punem pe seama dezvoltării \neconomice, pe seama istoriei nefaste, pe seama altora, dar e fals. Defazajul nostru este unul temporal și \nspiritual. Noi nu trăim și nu gândim în anul de grație 2022, ci într-o bulă a timpului care, cumva, plutește \nîn derivă. În 2022 sistemul financiar bancar a luat locul parlamentelor și guvernelor în mai toată lumea \naceasta. În 2022 corporațiile au impus metode alternative de soluționare a conflictelor, așa încât nici \nmăcar autoritatea judecătorească nu mai are vreun rol în marile probleme ale omenirii. În 2022 avem \nabsolută nevoie de pace, iar noi susținem războaiele, nu doar simbolic, cheltuind bani grei pentru ele. Și \nnoi nu discutăm despre aceste lucruri. \nDragi colegi, \nEu pot înțelege pe cineva care are un proiect al lui de suflet, chiar dacă proiectul lui este absolut \ndiscutabil. Dar dacă încremenim în proiect, nu mai este nici explicabil, nici lăudabil, ci doar, efectiv, \ndiscutabil în sensul în care să cântăm imnul național și să ne trezim, și să discutăm despre adevăratele \nprobleme pe care această țară le are. Și le are cu adevărat. \nMulțumesc. \n"
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67379,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 67786,
        "text": " \nMulțumesc. \nNemaifiind înscrieri la cuvânt, punctul 19 rămâne la vot final. \nStimați colegi, \nVom continua lucrările și vom trece la exprimarea votului final asupra inițiativelor legislative… \n(Discuții.) \nDoriți să luați cuvântul? Nu vă uitați la mine, ci la secretarul dumneavoastră de la USR. Trebuie \nsă-l trageți de urechi că nu e atent niciodată. \n- 30 - \n   \nVă rog. \n"
    },
    "67": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 67786,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 69863,
        "text": " \nMulțumesc, doamna președintă de ședință. \nAș vrea să explic foarte clar, în calitate de inițiator, ce ne-am dorit cu această inițiativă legislativă; \nmodificarea Legii audiovizualului în sensul în care pe filmele produse în comunism să fie aplicat un \nsemn „C” care vine de la „cenzură” și un disclaimer la începutul filmului care să spună despre acea \nproducție cinematografică că a fost produsă în condiții, într-o perioadă în care condițiile de creare erau \nsupuse cenzurii. Au fost tot felul de dezbateri de-a lungul timpului. Cronologic vorbind, inițiativa a fost \ndepusă la începutul lui decembrie 2021, iar la sfârșitul lui ianuarie 2022, CNA a venit cu exact aceeași \npropunere de modificare printr-o decizie internă, dar cu o singură precizare, și anume: că ar trebui să fie \naplicată la modul voluntar de către canalul de televiziune care ar fi dat acea producție de televiziune. \nÎn fapt, noi vorbim permanent de incriminarea comunismului în toate formele ei. Știți că 45% \ndin populația României de astăzi, fie nu a trăit în comunism, fie avea o vârstă prea mică să înțeleagă ce \nse întâmpla în comunism? Una dintre formele cele mai groaznice pe care le aplica regimul comunist era \naceea de a cenzura producțiile cinematografice, de a cenzura cultura. \nȘi dacă vorbim de producții cinematografice, inclusiv filmele la care ne uitam cu drag, și ne \nuităm și în prezent, de exemplu, comediile din seria BD erau supuse cenzurii sau autocenzurii. Și prin \naceastă inițiativă legislativă nu ne dorim să aruncăm vreo anatemă asupra cuiva, asupra realizatorilor \nsau actorilor care au jucat în acele filme. Dimpotrivă, vrem să tragem permanent, în continuu, un semnal \nde alarmă asupra a ceea ce a însemnat comunismul. Acest lucru trebuie să fie permanentizat și este o \nparte a educației pe care noi, ca legislativ, trebuie s-o facem pentru copiii noștri, astfel încât, sub nicio \nformă, și în nicio formă, comunismul nu trebuie să se mai întoarcă. \nGrupul USR, bineînțeles, va vota împotriva raportului de respingere. \nMulțumesc. (Aplauze.) \n"
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 69863,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 69945,
        "text": " \nVă rog, domnule senator Târziu. \nAveți cuvântul. \n"
    },
    "69": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 69945,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72319,
        "text": " \nAți trecut așa de repede de la una la alta, încât mi s-a părut că doamna senator care a vorbit mai \ndevreme se referă la altceva, pentru că altminteri voiam să spun și eu câteva cuvinte despre această inițiativă \nde modificare a Legii audiovizualului care suferă de aceleași metehne ca și cea de la punctul precedent. \nÎntâi de toate, că este inaplicabilă. Gândiți-vă cum ar fi ca la fiecare melodie care a fost produsă \nîn anii comunismului să ai o avertizare la radio că e din vremea aceea. Cam cum ar suna programele? \n- 31 - \n   \n2. Cum ar fi ca toate producțiile din RDG și din alte state din blocul comunist să fie supuse sub \nacest semn al avertizării că ele au fost produse într-un regim totalitar? Că și acolo a fost regim totalitar, \nnu doar la noi, și legea nu face distincție. \nPe de altă parte, mi se pare și nepotrivit să semnalezi că a fost o creație din timpul regimului \ncomunist un film ca „Probă de microfon”, de pildă, sau alte creații ale unor regizori români. Daneliuc \nnu este singurul care și-a încercat norocul cu cenzura și a și reușit, chiar dacă nu până la capăt, pentru că \nfilmul a fost retras, după cum știți, de la difuzare; dar ăla era o probă de rezistență, nu era deloc o \nsupunere la cenzură. Și noi dacă vrem să semnalăm cenzura din acel regim, ce facem acum? Instaurăm \no nouă cenzură? \nMi se pare că toate aceste inițiative care vin dintr-o dorință firească de a amenda un regim totalitar \ncare ne-a chinuit, așa cum am spus și mai devreme, negândite pot să facă mai mult rău decât bine. Și de \naceea îi îndemn „cu toată dragostea”, vorba unui clasic în viață, pe colegii noștri de la USR, și pe alți \ncolegi din alte grupuri parlamentare care mai au inițiative de felul ăsta, să le articuleze bine și să facă în \nașa fel încât ele să poată fi votate și să fie aplicabile. Că, altminteri, văd că ne reproșează nouă, care \nsuntem mai noi în Parlament, că n-am ști să facem lucrurile astea așa de bine ca ei, care au deja vechime. \nNoi, Grupul AUR, desigur, vom da un nou semnal politic și vom vota împotriva raportului de \nrespingere, pentru că vrem să se știe clar că suntem împotriva totalitarismului, indiferent de culoare, \nsuntem împotriva comunismului până la capăt. \nȘi, da, suntem de acord că trebuie să facem tot ce depinde de noi ca astfel de lucruri să nu ni se \nmai întâmple. \nVă mulțumesc. \n"
    }
}