{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 8 iunie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 8 iunie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 60,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 60,
        "end_text": "S T E N O G R A M A",
        "end_index": 3176,
        "text": " \n \n1.  Informare privind componența nominală a biroului de conducere al unei comisii  3; 8 \npermanente a Senatului. \n2.  Propunerea  legislativă  pentru  modificarea  art.44  alin.(9)  din  Legea  educaţiei  3; 8 \nnaţionale nr.1/2011. (L314/2022) \n(Retrimitere la Comisia pentru învățământ.) \n3.  Aprobarea ordinii de zi și a programului de lucru.  4; 7-8 \n4.  Dezbaterea și adoptarea Proiectului de hotărâre privind vacantarea unui mandat de senator.  4 \n5.  Dezbaterea și  adoptarea Propunerii legislative  pentru modificarea şi  completarea  8-12; \nLegii  nr.98/2016  privind  achiziţiile  publice,  Legii  nr.99/2016  privind  achiziţiile  24-25 \nsectoriale şi Legii privind concesiunile de lucrări şi concesiunile de servicii. (L339/2022) \n6.  Dezbaterea și respingerea Propunerii legislative pentru completarea art.22 din Legea  12-14; \nnr.227/2015 privind Codul fiscal. (L263/2022)  25-26 \n7.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  transparenţa  intereselor  14-15; \nmembrilor  Consiliului  de  Export  prin  completarea  Legii  nr.176/2010  privind  26 \nintegritatea în exercitarea funcţiilor şi demnităţilor publice, pentru modificarea şi   \ncompletarea  Legii  nr.144/2007  privind  înfiinţarea,  organizarea  şi  funcţionarea \nAgenţiei Naţionale de Integritate, precum şi pentru modificarea şi completarea altor \nacte normative. (L280/2022) \n8.  Dezbaterea și adoptarea Propunerii legislative privind reglementarea modalității de  15-17; \nraportare a stocurilor la produsele agricole. (L260/2022)  26 \n9.  Dezbaterea și respingerea Propunerii legislative pentru modificarea art.17 alin.(4)  17-18; \ndin  Legea  nr.160/1998  pentru  organizarea  și  exercitarea profesiunii  de  medic  26-27 \nveterinar. (L267/2022) \n10.  Dezbaterea și respingerea Propunerii legislative privind instituirea unor măsuri  18; \nde sprijin pentru cetăţenii ucraineni proveniţi din zona de conflict armat din  27 \nUcraina. (L279/2022) \n11.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea şi completarea Legii  18-19; \nnr.167/2014 privind exercitarea profesiei de bonă. (L255/2022)  27   \n12.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  completarea  Legii  19-20; \nnr.227/2015 privind Codul fiscal. (L293/2022)  27-28 \n13.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  cerințele  de  accesibilitate  20-21; \naplicabile produselor și serviciilor. (L284/2022)  28 \n14.  Dezbaterea și  adoptarea Propunerii legislative  pentru modificarea şi  completarea  21-24; \nOrdonanţei de urgenţă a Guvernului nr.34/2013 privind organizarea, administrarea şi  28 \nexploatarea pajiştilor permanente şi pentru modificarea şi completarea Legii fondului \nfunciar nr.18/1991. (L295/2022) \n15.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  28 \nConstituţionale asupra legilor depuse la secretarul general  al  Senatului,  conform \nprevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind  organizarea  şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 2 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 3176,
        "end_text": "şedinţei Senatului din 8 iunie 2022",
        "end_index": 3197,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 8 iunie 2022",
        "start_index": 3197,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 3462,
        "text": " \n \nȘedința a început la ora 12.10. \nLucrările  şedinţei  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 3462,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 4329,
        "text": " \nDoamnelor și domnilor senatori, \nDați-mi voie să declar ședința plenului Senatului de astăzi, 8 iunie 2022, deschisă. \nVă anunț – vă salut, domnule președinte! –, vă anunț că, din totalul de 135 de senatori, până în \nacest moment și-au înregistrat prezența la lucrări un număr de 68. \nȘedința este condusă de mine, în calitate de vicepreședinte al Senatului, asistată de domnul \nsenator Sorin Lavric și domnul senator Ion Mocioalcă… Îl aștept și pe domnul Mocioalcă. \nDomnule Mocioalcă, mi-e dor de dumneavoastră lângă mine. \nMulțumesc. \nOrdinea de zi pentru ședința plenului de astăzi a fost distribuită. \nDacă nu sunt comentarii, supun votului dumneavoastră ordinea de zi. \nVă rog să introduceți cartelele ca să putem să votăm ordinea de zi, stimați colegi. \nVă rog, pe procedură, liderul Grupului PNL, Daniel Fenechiu. (Discuții.) \n"
    },
    "7": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 4329,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 5137,
        "text": " \nMulțumesc, doamna președintă. \nAș vrea să fac un anunț în legătură cu o modificare la Comisia juridică: urmare a demisiei \ndoamnei  Scântei,  care  deține  președinția  comisiei,  Grupul  parlamentar  PNL  îl  desemnează  ca \npreședinte al Comisiei juridice pe domnul Cristian-Augustin Niculescu-Țâgârlaș… ca președinte al \nComisiei juridice. \n* \nȘi o să revin după ordinea de zi sau pot face de acum propunerea… Am o propunere de \nretrimitere – și când prezentați ordinea de zi, după ce supuneți la vot, am putea să o votăm cu \nmodificarea făcută –, avem o propunere de retrimitere la Comisia de educație, cu termen o săptămână, \na L314/2022, pentru un raport suplimentar. \nEste o solicitare a președintei Comisiei de educație. \nMulțumesc frumos. (Discuții.) \n- 3 - \n   \n* \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 5137,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 6081,
        "text": " \nMulțumesc. \nDacă mai sunt alte propuneri pe procedură, înainte de a trece la cele două voturi pe care ni le-a \nsolicitat domnul Fenechiu. \nDacă nu sunt, atunci o să vă rog să dăm un vot acum pe vacantarea mandatului de… (Discuții.) \nVă rog, cartelele să le introduceți. \nMulțumesc. \nPrimul vot pe care vreau să-l facem este legat de ordinea de zi. \nȚinând cont de faptul că v-ați introdus cartelele, vă rog să votați. \n69 de voturi… \n(Intervenții neinteligibile din sală.) \nDomnul Fenechiu ne informează că nu merge cartela. \nDomnule Vela, ați ridicat mâna că nici dumneavoastră n-aveți cartelă? \n71 de voturi pentru ordinea de zi, niciun vot împotrivă. \nOrdinea de zi a fost aprobată. \nSupun votului dumneavoastră propunerea liderului Grupului PNL de vacantare… \n(Intervenție neinteligibilă a doamnei Laura-Iuliana Scântei.) \nPe procedură. \nPe această propunere? Că suntem în procedură de… Vă rog. \nVă rog. \n* \n"
    },
    "9": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 6081,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7012,
        "text": " \nUn președinte de Comisie juridică e președinte de Comisie juridică până în ultimul minut, când \nvine vorba de respectarea regulamentului. \nPentru a putea intra în procedura de vot a propunerii colegului meu, așa cum zice Regulamentul \nSenatului, vă invit să mă întrebați dacă stărui în cererea de demisie, eu să vă răspund dumneavoastră și \ncolegilor dumneavoastră, și electoratului meu, și partidului, și grupului parlamentar din care fac parte \nde ce stărui în cererea de demisie, apoi dumneavoastră să luați act de demisia mea și apoi cererea \ndomnului lider al Grupului PNL de vacantare a postului să fie supusă votului, și apoi cererea domnului \nlider de desemnare… mă rog, de luare act cu privire la ocuparea funcției de președinte al Comisiei \njuridice să fie, de asemenea, însușită de plenul Senatului. \nDar la dreptul de a spune motivele demisiei personal nu renunț. \n- 4 - \n   \nMulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7012,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 7236,
        "text": " \nDoamna președintă, speram să nu vă formalizați atâta, mai ales că știe toată lumea de demisia \ndumneavoastră și care-s motivele, dar, dacă aveți plăcerea să vorbiți din nou plenului, vă rog. \n"
    },
    "11": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 7236,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9135,
        "text": " \nVă mulțumesc foarte mult. \nDa, stărui în demisie, doamna președintă, pentru motivele de incompatibilitate. \nȘi am ținut să respectăm procedura dintr-o… dintr-un spirit de colegialitate, în primul rând, nu \ndin formalism, iar obiectul intervenției mele de astăzi este unul exclusiv de a vă mulțumi, de a vă \nmulțumi dumneavoastră, colegilor mei din plenul Senatului din această legislatură, din legislatura \nprecedentă, de a mulțumi grupului politic din care fac parte pentru susținerea și colaborarea de care am \nbeneficiat, de a mulțumi colegilor din partidele partenere din coaliție sau din partidele aflate azi în \nopoziție, pentru că și criticile lor m-au ajutat și m-au încurajat să găsesc soluții legislative pe care să le \npropun în Comisia juridică și în plenul Senatului cu mai multe argumente. \nPersonal  recunosc  că  am,  așa,  o  apăsare  sufletească  susținându-mi,  după  șase  ani  de \nreprezentare  a  Iașiului  în  plenul  Senatului,  motivele  de  retragere  din  mandat  pentru  starea  de \nincompatibilitate. E o decizie asumată. \nȘi aș vrea ca, în încheierea acestei scurte intervenții, să vă spun, în mod asumat, că timp de șase \nani ați avut alături de dumneavoastră un notar senator. Profesia de notar public m-a ajutat să vă fiu o \ncolegă senatoare, o colegă senatoare jurist în Comisia juridică pregătită profesional și care, pe această \ncale, nu uită să mulțumească Iașiului pentru cele trei lucruri importante pe care i le-a oferit în viață: \nfamilia, educația și această credință că poți să faci bine, iată, folosindu-te cu pricepere de lege. \nLe mulțumesc ieșenilor pentru votul de încredere acordat în două rânduri, în 2016 și în 2020, și \nvă doresc și dumneavoastră succesul de care am beneficiat eu întotdeauna în plan profesional, în plan \npersonal și mai ales politic. \nSă ne revedem cu bine! \nVă mulțumesc foarte mult. (Aplauze.) \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9135,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 9269,
        "text": " \nÎncă o dată îi mulțumesc colegei noastre Iulia Scântei pentru toată activitatea în Senatul României… \n"
    },
    "13": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 9269,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9322,
        "text": " \nRadu Mihail. \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9322,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 10755,
        "text": " \nDați-mi voie să vorbesc și eu, vă rog. \n- 5 - \n   \n(Intervenție neinteligibilă a domnului Radu-Mihai Mihail.) \nAveți puțină răbdare să vorbesc și eu și vă dau cuvântul pe procedură, oricâtă nerăbdare există \nastăzi de a discuta exclusiv pe procedură. \nDați-mi  voie  să-i  mulțumesc  colegei  noastre  Iulia  Scântei  pentru  toată  activitatea  în  Senatul \nRomâniei și să-i urez succes în continuare în activitatea de la Curtea Constituțională a României – prin \nprezența Domniei Sale sunt sigură că va beneficia de o doză suplimentară de echilibru și profesionalism. \nDați-mi voie să vă spun că în ședința Biroului permanent de marți, 7 iunie 2022, a fost \nprezentată demisia Domniei Sale începând cu data de 10 iunie 2022. \nVă reamintesc prevederile art.7 alin.(3) din Legea nr.96/2006 privind Statutul deputaților și al \nsenatorilor: „În cazul în care deputatul sau senatorul și-a depus demisia, președintele, în prima ședință \npublică a plenului respectivei Camere, îl întreabă pe deputat sau senator dacă stăruie în demisie și, \ndacă acesta răspunde afirmativ sau nu se prezintă în ședință pentru a răspunde, președintele ia act de \ndemisie  și  supune  votului  plenului  Camerei  din  care  face  parte  adoptarea  hotărârii  prin  care  se \nvacantează locul de deputat sau de senator.” \nÎnainte de a vă citi proiectul de hotărâre, îi dau cuvântul domnului senator Radu Mihail pe procedură. \n"
    },
    "15": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 10755,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11312,
        "text": " \nVă mulțumesc, doamna președintă. \nSunt foarte bucuros că am respectat la literă procedura și că această solicitare a fost făcută, \npentru că ne arată nouă, tuturor, că avem de lucrat la modul în care trimitem oameni în CCR. \nGândiți-vă cât de normal sau anormal este ca un membru al CCR să mulțumească unui partid. \nEste cazul să depolitizăm Curtea Constituțională a României. Nu vreau să mai avem o astfel de numire \nabsolut politică. Gândiți-vă, e responsabilitatea noastră, a parlamentarilor! \nMulțumesc. (Aplauze, discuții.) \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11312,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 12580,
        "text": " \nMai  ales după cuvântul dumneavoastră, mă bucur foarte tare că  Iulia Scântei e unul  din \nreprezentanții Curții Constituționale a României. \nDați-mi voie să citesc Proiectul de hotărâre privind vacantarea unui mandat de senator ca \nurmare a demisiei prezentate de doamna senator Iulia Scântei. \n„Hotărâre \nprivind vacantarea unui mandat de senator \nAvând în vedere demisia din calitatea de senator a doamnei Laura-Iuliana Scântei, aleasă în \nCircumscripţia electorală nr.24 Iași, \n- 6 - \n   \nÎn temeiul prevederilor art.70 alin.(2) din Constituţia României, republicată, ale art.7 alin.(2) \nlit.a) din Legea nr.96/2006 privind Statutul deputaţilor şi al senatorilor, republicată, cu modificările și \ncompletările ulterioare, precum şi ale art.204 și art.206 din Regulamentul Senatului, aprobat prin \nHotărârea Senatului nr.28/2005, republicat, cu modificările și completările ulterioare, Senatul adoptă \nprezenta hotărâre: \nArticol unic – Senatul ia act de încetarea, prin demisie, a mandatului de senator al doamnei \nLaura-Iuliana Scântei începând cu data de 10 iunie 2022 şi declară vacant locul de senator ales în \nCircumscripţia electorală nr.24 Iași. \nAceastă hotărâre a fost adoptată de Senat în şedinţa din…”, suntem în 7, da? \n"
    },
    "17": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 12580,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12629,
        "text": " \nAzi e 8. \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12629,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 15468,
        "text": " \n8. \n„…8 iunie 2022, cu respectarea prevederilor art.76 alin.(2) din Constituţia României, republicată.” \nSupun votului dumneavoastră proiectul de hotărâre. \nVă rog, vot, stimați colegi. \n71 de voturi pentru, o abținere, „nu votez” – zero. \nS-a aprobat, cu majoritatea colegilor prezenți. \nÎnainte de a trece la următorul punct de pe ordinea de zi, vă rog să-mi permiteți să salut \nprezența în plenul Senatului a Grupului de prietenie al Senatului Republicii Franceze, condus de \ndomnul  senator  Bernard  Fournier…  (Aplauze.),  la  invitația  domnului  președinte  Titus  Corlățean, \npreședintele Grupului de prietenie și președintele Comisiei de politică externă. (Aplauze.) \nSalutăm prezența dumneavoastră și vă dorim o vizită bună! \n(Discuții la prezidiu.) \nDe asemenea, colegii din Grupul USR mă anunță că la balcon mai avem invitat un grup de \ncetățeni din Sibiu, îi salut din partea dumneavoastră! (Aplauze.) \nÎnțeleg că întreg Grupul USR a lansat această invitație. \nDe asemenea, vă urez o vizită plăcută în Senatul României! \n* \nStimați colegi, \nDați-mi voie să trec la votul legat de program. \nLucrările în plen au început la ora 12.00. \n- 7 - \n   \nDezbaterea inițiativelor înscrise pe ordinea de zi se va finaliza cu votul de la ora 13.00, dacă \nliderii nu decid altceva. \nDacă nu sunt intervenții, vă rog, vot. \n* \nO să supun propunerile dumneavoastră acum. \nM-am uitat, e pe locul 34 propunerea dumneavoastră, n-am fi ajuns, oricum, la ea, dar supun \nvotului dumneavoastră propunerea de retrimitere la comisie a inițiativei legislative de la punctul 34. \nRog, vot. \nO săptămână, ați spus, termen. \nCu 78 de voturi pentru… Iau act și de faptul că doamna Boancă n-are cartelă iar – și o s-o rog \nsă-și rezolve problema cu cartela și pe dânsa, și pe domnul Vela, nu de alta, cu matematica e complicat aici. \n* \nDați-mi voie să vă comunic că luăm act, sper, de anunțul făcut, de asemenea, de liderul \nGrupului Partidului Național Liberal, și anume că președinția Comisiei juridice, pe care până acum a \ncondus-o doamna senator Iulia Scântei, este preluată de colegul nostru Cristian Țâgârlaș. \n* \nAcestea fiind zise, dați-mi voie să trec la punctul 2 al ordinii de zi, Propunerea legislativă pentru \nmodificarea şi completarea Legii nr.98/2016 privind achiziţiile publice, Legii nr.99/2016 privind achiziţiile \nsectoriale şi Legii privind concesiunile de lucrări şi concesiunile de servicii. (L339/2022) \nA venit și raportul. \nDeclar deschise dezbaterile generale asupra propunerii legislative. \nInițiator? (Discuții.) \nÎn regulă. Dau cuvântul, atunci, Comisiei juridice, numiri, disciplină, imunități  și validări \npentru prezentarea raportului. \nVă  fac  precizarea  că  raportul  este  unul  comun,  Comisie  juridică  împreună  cu  Comisie \neconomică. \nVă rog, doamna Scântei, doamna senator… \n"
    },
    "19": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 15468,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16845,
        "text": " \nVă mulțumesc. \nVoi da citire raportului comun adoptat în această dimineață de Comisiile juridice și… de \nComisia juridică, de numiri, disciplină, imunități și validări și Comisia economică, industrii și servicii \nasupra Propunerii legislative L339/2022. \n- 8 - \n   \nComisiile reunite în ședință comună au analizat atât avizul Consiliului Legislativ, punctele de \nvedere transmise de ANAP, conținutul propunerii legislative și propunerile de amendamente formulate \nîn cursul ședinței de ieri în cadrul Comisiei juridice, au constatat că propunerea legislativă are ca \nobiect modificarea și completarea unor acte normative în domeniul achizițiilor publice, așa cum le-ați \nmenționat, Legea nr.98, nr.99 și nr.100 din 2016. \nPe  baza  amendamentelor,  dacă  proiectul  va  fi  adoptat,  vor  fi  introduse  modificări  și  în \nconținutul Legii nr.101 din 2016 care privește remediile legislative în cadrul procedurilor de achiziții. \nComisia pentru buget, finanțe a comunicat comisiilor raportoare aviz favorabil. \nLegea… inițiativa a fost pusă în acord atât cu exigențele Curții Constituționale, cât și cu \nprevederile Directivei Europene nr.24/2014. \nCu majoritate de voturi, în cursul acestei dimineți, au adoptat un raport comun de admitere, cu \namendamente admise, pe care îl înaintăm plenului Senatului pentru votul de astăzi. \nVă mulțumesc. \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16845,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 17031,
        "text": " \nMulțumesc, doamna președintă. \nDacă sunt, din partea grupurilor parlamentare, înscrieri la cuvânt. \nLiderul Grupului PSD, domnul Oprea. \nAveți cuvântul. \n"
    },
    "21": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 17031,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18730,
        "text": " \nMulțumesc, doamnă președintă. \nEste o inițiativă legislativă care a suscitat un mare interes, pentru că erau niște praguri ridicate \npentru achizițiile publice. \nÎn dezbaterile comisiilor reunite, economică și juridică, am făcut o propunere împreună cu \ncolegii din aceste comisii: ca să fie efectivă dublarea pragurilor actuale, un lucru care răspunde nevoii \nde actualizare a acestora, întrucât ele nu mai fuseseră discutate din 2016. Între timp, știm foarte bine \ncă, urmare pandemiei și războiului, materialele de construcții, spre exemplu, aproape că și-au dublat \ncosturile, o parte dintre ele, și atunci este nevoie de această reactualizare a acestor praguri pentru achiziții. \nDe asemenea, în interiorul legii am făcut… inițiativei, am făcut câteva modificări care cred eu \ncă  sunt  benefice  în  special  pentru  întreprinderile  mici  și  mijlocii,  care  vor  beneficia  de  aceeași \nposibilitate de a avea terți susținători ca și până acum. Ce este prevăzut în lege? În inițiativă era un prag de \n50% care ar fi făcut ca o foarte mare parte dintre întreprinderile mici și mijlocii din România de astăzi să nu \npoată participa la achiziții publice. Credem că este un lucru pe care l-am îndreptat, de asemenea. \n- 9 - \n   \nA mai fost o discuție referitoare la controlul ex-post. Astăzi am avut în comisiile reunite invitați \nși pe președintele Curții de Conturi, și pe secretarul general al ANAP-ului și a rezultat din dezbaterile \ncu colegii că cea care trebuie să facă acest control este Curtea de Conturi. \nDrept urmare, acestea sunt modificările pe care vi le propunem la vot și noi, Grupul senatorilor \nPSD, vom susține această inițiativă. \nVă mulțumesc. \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18730,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 18898,
        "text": " \nMulțumesc, domnule senator. \nDacă din partea celorlalte grupuri parlamentare… \nDoamna senator Simona Spătaru, din partea Grupului USR. \n"
    },
    "23": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 18898,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21904,
        "text": " \nMulțumesc, doamna președinte de ședință. \nSă spunem și câteva lucruri care s-au omis de către inițiatori, inițiatori care, de altfel, au avut \nabilitatea să propună, brusc, o altă expunere de motive decât cea inițială, pentru că, evident, scandalul \npublic a fost uriaș când s-a văzut că se doresc achiziții libere de 5 milioane de euro la lucrări. 5 \nmilioane! Simplu, uite așa, pentru că se poate, nu?! Avem majoritate. Și să ne mulțumim – nu? –, din \nlucrările comisiilor, că vă mulțumiți cu dublarea pragurilor. \nCe înseamnă dublarea pragurilor la achiziții directe? Înseamnă că orice autoritate contractantă \npoate să cumpere de 50 000 de euro fără să anunțe pe nimeni în piață, prin decizie total netransparentă \nîn primărie… fiecare autoritate, că nu doar primăriile sunt cele care cumpără bunuri și servicii, sau de \n90 000 de euro – lucrări. Or să văruiască o școală – da? – și o să poată să dea 70 de mii de euro cui? \nCine află de acea lucrare? Cum ajutați, domnule lider de la PSD, IMM-urile în această situație? \nVă spun eu cum trebuia să-i ajutați: să păstrați o transparență totală în utilizarea fondurilor \npublice la achiziții, pentru că astfel oamenii vin de afară, din diaspora, au căpătat experiență în lucrări \nde construcții și vor veni să renoveze acele școli, dar trebuie să afle despre lucrări. Cum să afle despre \nlucrări, dacă le țineți în sertar? Cum să afle de lucrări acei oameni? Îi ajutați în vreun fel? IMM-urile \nsunt ajutate? Dimpotrivă, doar cele de partid, cum a fost și până acum. \nAceastă propunere legislativă are de la Consiliul Legislativ aviz negativ. Această propunere are \nde la Consiliul Economic și Social aviz nefavorabil. Dar, cui îi pasă? \nAm vorbit în comisii. Nu contează, avem majoritatea. \nA venit și Autoritatea Națională de Reglementare în Achiziții Publice cu 61 de pagini de \namendamente și observații. La praguri au făcut, din bun-simț, o abținere. Cu toate acestea, au negociat \ncumva în timpul comisiei și au propus praguri. Cum să propună ANAP-ul praguri? Dar inițiatorii unde \n- 10 - \n   \nau fost la această conversație? Vă spun eu, că am fost la ședință și nu au participat inițiatorii, dar a fost \nasumată în coaliție. \nDe ce nu au participat? Pentru că este un act normativ rușinos, pentru că este un act normativ \ncare va sărăci autoritățile, și comunele, și orașele mici, pentru că tot ce înseamnă economie medie, \noameni care ar putea fi ajutați să devină antreprenori, care să poată să facă vânzare de bunuri și servicii \nși lucrări, iată, de sume mici, dar pentru ei mari, pentru că au doi, trei, patru, cinci angajați, toți acești \noperatori economici, antreprenori sunt blocați. Sunt blocați pentru că banii vor pleca la partide, la \nfirmele de partid. \nAșa că intenția inițială cu 5 milioane a fost păstrată, nu este cu nimic în momentul ăsta \ndiminuat efectul de netransparență, efectul de distorsionare a pieții libere economice. \nVă mulțumesc. \nO să votăm împotriva acestui proiect. \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21904,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 22087,
        "text": " \nMulțumesc. \nÎl invit la microfon pe domnul senator Sorin Bumb, din partea Grupului PNL. \nImediat și drept la replică domnului Radu Oprea. \nE deschis. \n"
    },
    "25": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 22087,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22978,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nPNL va vota această lege. \nEste o lege mult așteptată de administrațiile publice locale. Am tergiversat atâta timp, au fost \nenorm de multe discuții pe marginea acestei legi și cred că trebuie să terminăm odată cu faptul că-i \nconsiderăm pe cei care lucrează în administrațiile publice hoți. Să știți că cei care sunt aleși și cărora \nelectoratul le-a dat votul de încredere cred că sunt responsabili și instituțiile statului trebuie să-și facă datoria. \nCurtea de Conturi a fost totalmente de acord cu fiecare amendament adus acestei legi. \nCred că este o lege bună, pentru că prețurile au crescut foarte mult și era obligatoriu să mărim \npragurile. Pragurile s-au dublat și eu cred că această lege va avea un efect pozitiv asupra tuturor \nachizițiilor și asupra lucrărilor care se pot acorda direct. \nVă mulțumesc. \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22978,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 23156,
        "text": " \nMulțumesc. \n- 11 - \n   \nDomnul Radu Oprea are dreptul la replică. \n(Intervenție neinteligibilă din sală.) \nDoar ați pronunțat numele. Doar atât. \n"
    },
    "27": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 23156,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23943,
        "text": " \nMulțumesc mult, doamnă președintă. \nSigur că aș putea sugera, pentru o mai bună cunoaștere a acestor chestiuni, să citească Directiva \nnr.24. Acolo ar fi constatat că pragul acela de 5 milioane există, da? E un prag de un milion de euro în \ndirectivă,  faptul  că  România  are  o  altă  opțiune  pentru  praguri  este  voința  decidenților,  a \ndumneavoastră, a colegilor care veți vota astăzi. \nȘi, desigur, nu pot să nu mă gândesc la faptul că, indiferent dacă se dublează, nu se dublează \npragul, lipsa de performanță a primarilor USR va fi la fel de deplorabilă. Mie îmi pare rău că nu pot să \nfacă nimic în localitățile pe care le gestionează, dar, știți, noi încercăm să-i ajutăm legislativ. Dacă ei \nnu sunt buni manageri, e problema lor. \nMulțumesc. \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23943,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 24452,
        "text": " \nDeclar dezbaterile închise. \nProiectul rămâne la vot final. \n* \nPunctul 3, Propunerea legislativă pentru completarea art.22 din Legea nr.227/2015 privind \nCodul fiscal. (L263/2022) \nDeclar deschise dezbaterile generale. \nAvem inițiator al propunerii legislative? \nNu avem. \nGuvern, nu. \nDau cuvântul domnului președinte Nicu Neagu, din partea Comisiei pentru buget, finanțe, \nactivitate bancară și piață de capital, pentru prezentarea raportului. \nVă rog, domnule președinte. \n"
    },
    "29": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 24452,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25635,
        "text": " \nMulțumesc, doamna președintă. \nRaport asupra Propunerii legislative pentru completarea art.22 din Legea nr.227 privind Codul fiscal. \nPropunerea legislativă avea ca obiect de reglementare completarea art.22 din Legea nr.227 cu \ndouă alineate noi, încât să se extindă sfera de aplicare a scutirii impozitării profitului reinvestit și \n- 12 - \n   \npentru o serie de mijloace fixe, precum construcții agricole și altele, dar și pentru mijloace de transport \nauto, feroviar, naval, aerian. \nÎn  data  de  30.05,  membrii  comisiei  au  analizat  propunerea  legislativă,  avizele  primite  și \npunctele de vedere exprimate, ținând cont și de punctul de vedere al Ministerului Finanțelor Publice, la \ndezbateri participând, conform prevederilor art.63 din Regulament, domnul Attila György, secretarul \nde stat, și a votat – cu 12 voturi abținere, un vot pentru – pentru un raport de respingere. \nComisia  de  buget,  finanțe,  activitate  bancară  și  piață  de  capital  supune  spre  dezbatere  și \nadoptare raportul de respingere și propunerea legislativă. \nPropunerea face parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată. \nMulțumesc. \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25635,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 25893,
        "text": " \nVă mulțumesc, domnule președinte. \nDeclar dezbaterile generale deschise. \nDacă din partea grupurilor parlamentare există înscrieri la cuvânt. \nDomnule președinte Neagu, aveți cuvântul, din partea Grupului PNL. \nVă mulțumesc. \n"
    },
    "31": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 25893,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27832,
        "text": " \nMulțumesc, doamna președintă. \nVreau să vă dau o explicație suplimentară asupra raportului de respingere, pentru cunoașterea \nexactă a motivației noastre. \nÎn principiu, am repetat, a fost un singur vot pentru și restul votului – de abținere. De ce? \nPentru că, în decursul timpului, pe astfel de subiecte am mai făcut modificări la Codul fiscal și s-au \nmai dat fel de fel de facilități, inclusiv în domeniu sensibil, în domeniul agricol sau în domeniul de \ntransport. Dar pentru că n-am intrat în logica schemelor ajutoarelor de stat, ele au fost interpretate \naltfel din partea Comisiei Europene și am avut deschise inclusiv proceduri de infringement. \nĂsta este motivul pentru care membrii comisiei, analizând și punctul de vedere al Ministerului \nFinanțelor Publice, și eu personal, am considerat că nu putem în acest moment asigura cele solicitate în \ninițiativa legislativă, observând că, de altfel, Guvernul a emis ordonanțe pe această temă, sunt facilități \nla această oră adresate celor care activează în acest mediu sensibil și dorit de noi, cu toții, prosper, \nadică în zona agriculturii, așa cum eu cred, ca și dumneavoastră, că poate ne apropiem de momentul în \ncare discutăm facilități în ansamblu. Și, când discutăm, le discutăm în ansamblu pentru tot ce înseamnă \nmediu economic și în special pentru cel de unde avem așteptări și unde există și o posibilitate, încât să \nmai reducem din decalajele pe care le avem din punct de vedere al deficitului de cont curent sau al \n- 13 - \n   \ndeficitului de plăți sau al celui comercial, unde trebuie să recunoaștem că încă avem mult de lucru. \nDeci poate într-un context vom rediscuta ce și cât TVA, ce și cât vom impozita munca și, bineînțeles, \nși facilități care, în conjunctura la care pot fi abordate schemele ajutoarelor de stat, pot fi bine-venite. \nĂsta este motivul pentru care Grupul PNL se abține la vot la acest proiect de lege. \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27832,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 28664,
        "text": " \nMulțumesc, domnule președinte. \nDin partea celorlalte grupuri parlamentare există înscrieri la cuvânt? \nNu există, proiectul rămâne la vot final. \n* \nLa punctul 4 al ordinii de zi este înscrisă Propunerea legislativă pentru transparenţa intereselor \nmembrilor Consiliului de Export prin completarea Legii nr.176/2010 privind integritatea în exercitarea \nfuncţiilor  şi  demnităţilor  publice,  pentru  modificarea  şi  completarea  Legii  nr.144/2007  privind \nînfiinţarea, organizarea şi funcţionarea Agenţiei Naţionale de Integritate, precum şi pentru modificarea \nşi completarea altor acte normative. (L280/2022) \nDeclar deschise dezbaterile generale. \nInițiator nu avem. \nDați-mi voie să dau cuvântul reprezentantului Comisiei juridice, pentru prezentarea raportului, \ndomnul Cristian Țâgârlaș. \n"
    },
    "33": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 28664,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30603,
        "text": " \nSărut mâna, doamna președinte! \nSărut mâna, doamnelor senator! \nBună ziua, domnilor! \nRaport privind adoptarea proiectului de lege L280/2022. \nComisia juridică, de numiri, disciplină, imunități și validări a fost sesizată de către Biroul \npermanent  în  vederea  dezbaterii  și  elaborării  raportului  asupra  Propunerii  legislative  pentru \ntransparența intereselor membrilor Consiliului de Export prin completarea Legii nr.176/2010 privind \nintegritatea în exercitarea funcțiilor și demnităților publice, pentru modificarea și completarea Legii \nnr.144/2007 privind înființarea, organizarea și funcționarea Agenției Naționale de Integritate, precum \nși pentru modificarea și completarea altor acte normative. \nConsiliul Legislativ a avizat favorabil, CES-ul – nefavorabil. \nGuvernul a apreciat că rămâne la latitudinea Parlamentului aprecierea oportunității adoptării \ninițiativei legislative. \n- 14 - \n   \nComisia pentru drepturile omului a transmis un aviz favorabil. \nPrin prezenta propunere legislativă se instituie obligația membrilor Consiliului de Export să \ndepună declarații de avere și de interese, precum și de a-și actualiza și publica lista de membri în \nvederea transparentizării activității și intereselor membrilor săi. \nÎn plenul comisiei au fost discutate argumentele pro și contra, au fost elaborate și susținute \namendamente pentru o clarificare mai bună a proiectului de lege și, astfel, Comisia juridică, în ședința \ndin 31 mai 2022, a analizat propunerea legislativă și avizele existente și, cu o majoritate de voturi ale \nmembrilor prezenți, a dat un raport de admitere, cu amendamente admise, cuprinse în anexa care face \nparte integrantă din prezentul raport. \nPrin conținutul său normativ, propunerea legislativă face parte din categoria legilor ordinare și \nse va supune votului plenului împreună cu raportul de admitere, cu amendamente admise. \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30603,
        "end_text": "Domnul George Scarlat:",
        "end_index": 31174,
        "text": " \nMulțumesc, domnule senator. \nDați-mi voie să declar dezbaterile deschise. \nVă rog, dacă din partea grupurilor parlamentare există înscrieri la cuvânt. \nDacă nu, proiectul rămâne la vot final. \n* \nLa punctul 5, Propunerea legislativă privind reglementarea modalității de raportare a stocurilor \nla produsele agricole. (L260/2022) \nInițiatorul, dacă este prezent. \nDau  cuvântul  domnului  președinte  al  Comisiei  pentru  agricultură,  industrie  alimentară și \ndezvoltare rurală, pentru prezentarea raportului. \nVă rog, domnule Scarlat. \n"
    },
    "35": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 31174,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32513,
        "text": " \nMulțumesc, doamna președinte de ședință. \nRaportul Comisiei pentru agricultură, industrie alimentară și dezvoltare rurală asupra Propunerii \nlegislative privind reglementarea modalității de raportare a stocurilor la produsele agroalimentare. \nPropunerea legislativă are ca obiect de reglementare crearea cadrului legislativ care să vizeze \nraportarea  stocurilor  de  către  producătorii  agricoli,  depozitarii  și  procesatorii  la  nivel  național  a \nproduselor agricole, obligația furnizării de date statistice, metodologia de colectare, centralizare și \nprelucrare a datelor statistice de evidență a stocurilor produselor agricole să fie stabilite prin ordin de \nministru al agriculturii și dezvoltării rurale. \n- 15 - \n   \nComisia economică, Consiliul Legislativ și Consiliul Economic și Social au avizat favorabil. \nÎn cadrul ședinței din data de 24.05, membrii comisiei au hotărât, cu majoritate de voturi, să \nadopte un raport de admitere, cu amendamente admise. \nComisia  supune  spre  dezbatere  și  adoptare  plenului  Senatului  raportul  de  admitere,  cu \namendamente  admise,  și  Propunerea  legislativă  privind  reglementarea  modalității  de  raportare  a \nstocurilor la produsele agricole. \nSenatul este prima Cameră sesizată. \nLegea face parte din categoria legilor ordinare. \nVă mulțumesc. \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32513,
        "end_text": "Domnul George Scarlat:",
        "end_index": 32747,
        "text": " \nMulțumesc, domnule președinte. \nLa dezbateri generale se înscrie cineva? \nNu există înscrieri… dumneavoastră? \nVă rog, domnule senator. Vă rog. \nDin partea Grupului PNL, domnul senator George Scarlat. \n"
    },
    "37": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 32747,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34355,
        "text": " \nMulțumesc, doamna președintă. \nDoar o completare asupra raportului: față de forma inițiatorilor, ținând cont totuși că fermierii \nși  toți  antreprenorii din  sectorul agroalimentar  sunt supuși hârțogăriei  și  birocrației,  am  amendat \ninițiativa – liberală, de altfel –, ca o singură dată pe lună, la sfârșitul fiecărei luni, să fie obligația \nagentului pentru a raporta aceste stocuri,  aceste informații, către Ministerul Agriculturii. Această \ninițiativă a venit în scopul de a crea cadrul legal Ministerului Agriculturii, ca lege de bază, pentru \ndezvoltarea unui sistem informatic de colectare a acestor date. \nÎn perioada pandemiei făceam parte din echipa domnului ministru Oros și am avut o mare \nproblemă în colectarea datelor într-un timp real, pentru a lua decizii coerente și consecvente cu privire \nla stocurile pe care le dețineau sau erau la nivel național cu privire la produse alimentare. Vă aduceți \naminte acel blocaj cu privire la exportul de cereale, și nu așa cum a fost greu, prost înțeles, cu \ninterzicerea comerțului intracomunitar. \nÎn  acest  sens,  cred  că  există  și  o  obligație  din  partea  antreprenorilor  de  a  furniza  aceste \ninformații, și în special, din nefericire, a celor mari, care au refuzat și în urma ordinului de ministru de \nla acea dată. Astăzi vor fi sancționați. Dacă pe parcursul a trei luni de zile nu vor dori să furnizeze \naceste informații, se poate ajunge până la amendarea cu 1% din cifra de afaceri. \nVă mulțumesc. \n- 16 - \n   \nGrupul Partidului Național Liberal va susține și va vota această inițiativă legislativă. \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34355,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 34500,
        "text": " \nMulțumesc, domnule senator. \nO invit la microfon pe doamna senator Sbîrnea. \nVă rog să-i deschideți… mulțumesc. \n"
    },
    "39": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 34500,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35013,
        "text": " \nMulțumesc frumos. \nAceastă inițiativă este necesară. În contextul războiului, sesizăm că România devine principalul \nexportator și, de aceea, trebuie cumva să avem în vedere stocurile existente în tară, astfel încât să nu \navem o problemă privind cerealele. \nMai mult de atât, Guvernul s-a preocupat pentru stimularea producătorilor și oferă acea primă \nde 10% pentru cei care comercializează la nivelul țării produsele agricole. \nPartidul Social Democrat va susține această inițiativă. \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35013,
        "end_text": "Domnul George Scarlat:",
        "end_index": 35471,
        "text": " \nVă mulțumesc, doamna senator. \nNemaifiind înscrieri la cuvânt, proiectul va rămâne la vot final. \n* \n Punctul 6, Propunerea legislativă pentru modificarea art.17 alin.(4) din Legea nr.160/1998 \npentru organizarea și exercitarea profesiunii de medic veterinar. (L267/2022) \nDeclar deschise dezbaterile generale. \nInițiator? \nDau cuvântul, de asemenea, președintelui Comisiei pentru agricultură, pentru prezentarea raportului. \n"
    },
    "41": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 35471,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36438,
        "text": " \nMulțumesc, doamna președintă. \nRaport asupra Propunerii legislative pentru modificarea art.17 alin.(4) din Legea nr.160 pentru \norganizarea și exercitarea profesiei de medic veterinar. \nPropunerea legislativă are ca obiect de reglementare modificarea alin.(4) – așa cum am spus din \ntitlu – al Legii nr.160, privind recunoașterea calificării profesionale în contextul îndeplinirii obligațiilor \nce revin României în calitatea sa de membru UE. \nConsiliul Legislativ a transmis un aviz favorabil. \nConsiliul Economic și Social a transmis un aviz negativ. \nÎn consecință, în ședința din data de 24.05.2022, membrii comisiei au hotărât, cu majoritate de \nvoturi, să adopte un raport de respingere asupra inițiativei legislative. \n- 17 - \n   \nComisia supune spre dezbatere și adoptare plenului Senatului raportul de respingere. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nVă mulțumesc. \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36438,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 37461,
        "text": " \nVă mulțumesc. \nDeclar dezbaterile deschise. \nÎnscrieri la cuvânt? \nNu există, proiectul rămâne la vot final. \n* \nPunctul 7 al ordinii de zi, Propunerea legislativă privind instituirea unor măsuri de sprijin \npentru cetăţenii ucraineni proveniţi din zona de conflict armat din Ucraina. (L279/2022) \nDeclar deschise dezbaterile generale. \nDacă există inițiator. \nBun, dau cuvântul Comisiei pentru administrație publică, pentru prezentarea raportului. \nDacă nu există nici Comisia pentru administrație, dați-mi voie să dau drumul la dezbaterile generale. \nApetit extraordinar pentru dezbateri! \nVă mulțumesc. \nProiectul rămâne la vot final. \n* \nLa  punctul  8  al  ordinii  de  zi,  Proiectul  de  lege  pentru  modificarea  şi  completarea  Legii \nnr.167/2014 privind exercitarea profesiei de bonă. (L255/2022) \nDeclar dezbaterile deschise. \nComisia de muncă, familie și protecție socială a elaborat raportul. \nDoamna senator, vă rog. \nDoamna Georgescu, vă rog frumos să prezentați raportul. \n"
    },
    "43": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 37461,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38433,
        "text": " \nComisia pentru muncă, familie și protecție socială a fost sesizată de către Biroul permanent al \nSenatului în vederea dezbaterii și elaborării raportului asupra Proiectului de lege pentru modificarea și \ncompletarea Legii nr.167/2014 privind exercitarea profesiei de bonă. \nAcest proiect a fost inițiat de Guvernul României. \nConsiliul Legislativ transmite un aviz favorabil. \nConsiliul Economic și Social – de asemenea un aviz favorabil. \n- 18 - \n   \nÎn data de 17 mai, membrii Comisiei pentru muncă, familie și protecție socială au hotărât, cu \nunanimitatea voturilor senatorilor prezenți, întocmirea unui raport de admitere. \nÎn consecință, Comisia pentru muncă, familie și protecție socială supune spre dezbatere și \nadoptare plenului Senatului raportul de admitere și proiectul de lege. \nÎn raport cu obiectul de reglementare, proiectul de lege face parte din categoria legilor ordinare, \nSenatul fiind prima Cameră sesizată. \nVă mulțumesc. \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38433,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 38958,
        "text": " \nMulțumesc, doamna senator. \nDin partea grupurilor parlamentare, înscrieri la cuvânt? \nNu există, proiectul rămâne la vot final. \n* \nPunctul 9, Propunerea legislativă pentru completarea Legii nr.227/2015 privind Codul fiscal. \n(L293/2022) \nInițiator nu avem. \nDau cuvântul reprezentantului Comisiei de buget, finanțe, pentru prezentarea raportului. \nDomnule președinte Neagu, vă deranjăm din nou. \nPunctul 9, da? L293. (Discuții.) \nDomnule Neagu, vi-l punem la dispoziție aici raportul, avem… \n"
    },
    "45": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 38958,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39963,
        "text": " \nMulțumesc, doamna președintă. \nÎl căutam și eu în mapă și am dat de el. \nMulțumesc mult. \nRaport asupra Propunerii legislative pentru completarea Legii nr.227 privind Codul fiscal. \nPropunerea legislativă are ca obiect de reglementare completarea art.457 și 465 din Legea \nnr.227 privind Codul fiscal, cu modificările și completările ulteriore. \nPotrivit expunerii de motive, propunerea legislativă ar fi oferit facilități fiscale localităților \nde rang IV și V. \nRaportul făcut de către colegii mei în comisie a fost de respingere, în data de 30.05, cu o \nmajoritate de voturi, și o să supunem spre dezbatere și adoptare, doamna președinte, atât raportul de \nrespingere, cât și propunerea legislativă. \nPropunerea legislativă face parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată. \n- 19 - \n   \nVă aduc la cunoștință că și Comisia pentru administrație publică a avizat negativ, iar Consiliul \nEconomic și Social a transmis un aviz nefavorabil. \nMulțumesc. \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39963,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 40587,
        "text": " \nMulțumesc, domnule președinte. \nDeclar deschise dezbaterile generale. \nDin partea grupurilor? \nNu există înscrieri la cuvânt. \nProiectul rămâne la vot final. \n* \nPunctul  10,  Proiectul  de  lege  privind  cerințele  de  accesibilitate  aplicabile  produselor  și \nserviciilor. (L284/2022) \nDeclar deschise dezbaterile generale. \nInvit reprezentantul  Comisiei economice  – chiar pe domnul Eugen Țapu, domnul senator \nEugen Țapu. \nComisia economică, industrii și servicii și comisia dânsului, de antreprenoriat și turism, au \nelaborat împreună un raport comun. \nVă rog, prezentați raportul. \n"
    },
    "47": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 40587,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42040,
        "text": " \nMulțumesc, doamna președinte. \nDezbaterile asupra proiectului de lege au avut loc în ședințe separate ale celor două comisii \nsesizate pentru raport comun. \nLa dezbateri au participat reprezentanți ai Ministerului Muncii și Solidarității Sociale și ai \nAutorității Naționale pentru Protecția Consumatorului. \nÎn fapt, proiectul de lege are ca obiect transpunerea unei directive europene – nr.882/2019. \nPrin  proiect  este  stabilit  domeniul  de  aplicare,  precum  și  obligații,  atât  pentru  operatorii \neconomici care lucrează cu produse, cât și pentru furnizorii de servicii. \nConsiliul Legislativ a avizat favorabil. \nConsiliul Economic și Social a avizat favorabil. \nComisia pentru transporturi și infrastructură – aviz favorabil, Comisia pentru comunicații și \ntehnologia informației – aviz favorabil, Comisia pentru muncă, familie și protecție socială – aviz favorabil. \nMembrii celor două comisii au analizat proiectul de lege, punctele de vedere exprimate, avizele \nprimite și au hotărât, în unanimitate de voturi, să adopte raport comun de admitere, fără amendamente. \n- 20 - \n   \nFață  de  cele  prezentate,  Comisia  economică,  industrii  și  servicii  și  Comisia  pentru \nantreprenoriat  și  turism  supun  plenului  Senatului  spre  dezbatere  adoptarea  raportului  comun  de \nadmitere, fără amendamente, și proiectul de lege. \nPrecizez că legea face parte din categoria legilor ordinare. \nVă mulțumesc. \n"
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42040,
        "end_text": "Domnul George Scarlat:",
        "end_index": 42730,
        "text": " \nMulțumesc foarte mult, domnule președinte. \nDacă din partea grupurilor există înscrieri la cuvânt. \nDacă nu există, proiectul rămâne la vot final. \n* \nUltimul  punct  la  dezbaterile  de  astăzi,  11,  Propunerea  legislativă  pentru  modificarea  şi \ncompletarea Ordonanţei de urgenţă a Guvernului nr.34/2013 privind organizarea, administrarea şi \nexploatarea  pajiştilor  permanente  şi  pentru  modificarea  şi  completarea  Legii  fondului  funciar \nnr.18/1991. (L295/2022) \nDeclar deschise dezbaterile generale. \nInițiator? Nu avem. \nDau  cuvântul  domnului  președinte  Scarlat  din  partea  Comisiei  de  agricultură  pentru \nprezentarea raportului. \n"
    },
    "49": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 42730,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44093,
        "text": " \nMulțumesc, doamna președintă. \nRaportul asupra Propunerii legislative pentru modificarea şi completarea Ordonanţei de urgenţă \nnr.34/2013 are ca obiect de reglementare modificarea şi completarea ordonanței în vederea utilizării \npajiștilor  aflate  în  domeniul  public  al  comunelor,  orașelor,  respectiv  al  municipiilor,  și  de  către \ncrescătorii  de  animale,  persoane  fizice  sau  juridice,  având  animalele  înscrise  în  Sistemul  de \nIdentificare și Înregistrare a Ecvideelor, mai prescurtat SIIE. \nComisia pentru ape, păduri, pescuit și fond cinegetic a transmis un aviz favorabil, Consiliul \nLegislativ a avizat favorabil, de asemenea, Consiliul Economic și Social. \nÎn cadrul dezbaterilor au fost formulate amendamente care, supuse votului, au fost adoptate și \nse regăsesc în anexa ce face parte integrantă din prezentul raport. \nÎn ședința din data de 24.05, membrii comisiei au hotărât, cu unanimitate de voturi, să adopte \nun raport de admitere cu amendamente admise. \n- 21 - \n   \nComisia  supune  spre  dezbatere  și  adoptare  plenului  Senatului  raportul  de  admitere,  cu \namendamente admise, și  Propunerea legislativă pentru modificarea şi  completarea Ordonanţei de \nurgenţă nr.34/2013. \nSenatul este primă Cameră sesizată. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă mulțumesc. \n"
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44093,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 44234,
        "text": " \nMulțumesc, domnule președinte. \nVă rog, domnule senator, aveți cuvântul. \nȘi pe urmă trecem la votul final. \n"
    },
    "51": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 44234,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46385,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nPropunerea legislativă pe care o susțin cu tărie și care o face obiectul dezbaterii de astăzi este \nrăspunsul doleanțelor multor fermieri care sunt și crescători de ecvidee. Este important pentru noi, \nlegislativul acestei țări, să ne aplecăm și asupra sectorului zootehnic, sector care nu s-a bucurat de \ninteres atât de ridicat precum sectorul vegetal. \nMultiplele provocări întâmpinate de crescătorii de animale au dus, în ultimii 15 ani, la diminuarea \nefectivelor de bovine cu aproximativ 40%, conform datelor oferite de Institutul Național de Statistică. \nUna dintre problemele care a fost amplu evidențiată de către aceștia, dar și prin intermediul \nmass-media, este aceea a suprafețelor de pășuni care sunt concesionate la nivelul primăriilor. \nConform legislației în vigoare, noi am creat o clasă nouă de fermieri. De fapt, o serie de \nspeculanți în acest domeniu care nu își doresc să dezvolte cu adevărat această ramură, ci concesionează \nsuprafețe însemnate de pajiști și pășuni în baza unor efective de animale care figurează de multe ori \ndoar  scriptic,  după  care,  ulterior,  renunță  complet  la  partea  zootehnică,  rămânând  în  continuare \nbeneficiari  ai  contractelor  de  concesiune  doar  cu  scopul  de  a  obține  fonduri  europene  pentru \nsuprafețele respective, demonstrând utilizarea acestor suprafețe de pajiști doar prin cosire. Tocmai \nacest lucru urmează să fie corectat prin amendamentul depus și adoptat în Comisia de agricultură cu \nvotul tuturor colegilor, cărora le mulțumesc pe această cale, iar odată cu intrarea în vigoare a acestei \nlegi nu vor mai exista acești speculanți de subvenții agricole, iar singurii beneficiari ai plății pentru \nsuprafața de pajiști vor fi adevărații crescători de animale care fac într-adevăr dovada cu încărcătura de \nminim 0,3 UVM pe hectar. \n- 22 - \n   \nAceastă inițiativă merită susținerea dumneavoastră și punerea sa în vigoare într-un timp cât mai \nscurt, astfel încât zootehnia să aibă o șansă reală la dezvoltare și totodată satul românesc. \nGrupul PSD susține această inițiativă. \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46385,
        "end_text": "Domnul George Scarlat:",
        "end_index": 46494,
        "text": " \nMulțumesc, domnule Trufin. \nÎl invit la microfon pe domnul senator Scarlat. \n"
    },
    "53": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 46494,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48520,
        "text": " \nMulțumesc, doamna președintă. \nO scurtă completare față de ce a prezentat domnul vicepreședinte. Amendamentul aparține \nîntregii comisii și tuturor membrilor, de aceea a fost și votat în unanimitate și sunt convins că o parte \ndintre primari, la aflarea veștii, vor fi supărați, dar trebuie să îndreptăm odată aceste probleme din \nadministrație. Până acum legea în vigoare, stimați colegi… Așa, plastic, trebuia să ai două condiții \ncumulative: ori să faci dovada încărcăturii de animale pe suprafață, sau să dai o dată cu coasa și să faci \ndovada că ai vândut fânul obținut la un crescător de animale, ceea ce este cu totul nedrept. Și acei bani \nde subvenție pe suprafață ajungeau la tot felul de companii care luau în concesiune aceste suprafețe \ndoar pe simplul motiv că aveau obiect de activitate vânzarea de produs de furaj. \nÎn acest sens, am disjuns acest articol, astfel încât doar crescătorii de animale pot solicita \nadministrațiilor  publice  locale  aceste  suprafețe,  bineînțeles  făcând  dovada  încărcăturii  de  0,3 \nUVM-uri pe hectar. \nȘi să sperăm că, atât cu ajutorul dumneavoastră al tuturor, dar mai ales al Camerei decizionale, \nacest amendament, acest proiect de lege să nu mai fie modificat, pentru că de aceea, dacă ne uităm în \nultimii 5 ani de zile și vorbim în acest context general, geopolitic, cu această criză care bate la ușă, \ncriza alimentară, sectorul zootehniei este, din punct de vedere al efectivelor, într-o continuă descreștere \nși, da, este și din cauza faptului că administrațiile publice locale nu au avut de gând să aibă politici \ncoerente pentru dezvoltarea lui pe plan local, ci de a lua aceste resurse financiare venite din partea \ncomisiei, care comisie ne-a și sesizat faptul că se observă o scădere a banilor atrași de către România \nde la an la an. De ce? Pentru că au dispărut animalele din România. \nGrupul Partidului Național Liberal va vota pentru acest proiect de lege și pentru acest raport de \nadmitere cu amendamente admise. \nVă mulțumesc. \n"
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48520,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 49851,
        "text": " \nVă mulțumesc, domnule senator. \n- 23 - \n   \nNemaifiind înscrieri la cuvânt declar dezbaterile închise. \n* \nStimați colegi, vă rog să vă pregătiți cartelele pentru că trecem la votul final în acest moment. \nÎncepem  cu  punctul  2,  Propunerea  legislativă  pentru  modificarea  şi  completarea  Legii \nnr.98/2016 privind achiziţiile publice, Legii nr.99/2016 privind achiziţiile sectoriale şi Legii privind \nconcesiunile de lucrări şi concesiunile de servicii. (L339/2022) \nRaportul comun al comisiilor este de admitere, cu amendamente admise. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nVă supun votului dumneavoastră raportul cu amendamentele admise. \nRog, vot. \nDoamna Boancă, doamna Pauliuc, domnul Pandea, cine a mai votat cu… Trei? Și mai eram \nsesizată de cine? De domnul Vela care a plecat și mai era… \nDeci, doamna Pauliuc și domnul Pandea sunteți două voturi pentru. \nDoamna Boancă, împotrivă? Bun. \nAtunci avem 58 de voturi pentru, 12 împotrivă, 19 abțineri. \nSupun votului dumneavoastră propunerea legislativă acum. \nRog, vot. \n60 de voturi pentru, 12 împotrivă, 20 de abțineri. \nPropunerea a fost adoptată. \nPe procedură. \nVă rog. \nÎmpotriva raportului a fost un vot în plus de la doamna Boancă. \nMotivarea votului, vă rog. \n"
    },
    "55": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 49851,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50724,
        "text": " \nMulțumesc, doamna președintă. \nPrimarii au nevoie de mai multă flexibilitate. Este un adevăr. Este clar. \nPrimarii USR au nevoie de mai multă flexibilitate pentru că sunt oameni gospodari și cei dintre \ndumneavoastră care au venit cu fel de fel de acuzații și afirmații absurde despre primarii noștri… \n(Rumoare, discuții.) trebuie să știe că cei 40 și, primari USR care au grijă de peste 2 milioane de \nromâni… (Rumoare, discuții.) sunt niște primari de excepție care își fac treaba. \nDacă nu mă credeți, vă rog să mergeți la Dumbrăvița, vă rog să mergeți la Câmpulung, vă rog \nsă mergeți la Bacău și veți vedea ce înseamnă un oraș care merge către modernitate. Tocmai am \n- 24 - \n   \ndiscutat cu primarul Bacăului… (Râsete, discuții.) care a obținut primii bani din PNRR și îl felicit pe \naceastă cale. \nPe de altă parte… (Rumoare, discuții.) \n"
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50724,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 50810,
        "text": " \nVă rog! \nStimați colegi, termină imediat vorbitorul… \n"
    },
    "57": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 50810,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50868,
        "text": " \nPe de altă parte… (Discuții.) \n"
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50868,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 51006,
        "text": " \n… dacă vreți să terminăm ședința de vot final, și o să vă rog, pe procedură, să motivați votul. \nVă rog. \n"
    },
    "59": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 51006,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51440,
        "text": " \nPe de altă parte, e adevărat, avem nevoie de flexibilitate pentru primari să poată face lucrurile \nbine și repede, dar nu putem să lăsăm lucrurile la voia întâmplării ca acei primari care au demonstrat \ndeja, și sunt nenumărați, și sunt la dumneavoastră în partide, și îi cunoașteți foarte bine, au băgat mâna \npână la cot în buzunarul statului, să facă ce vor cu banii și mai ales să nu fie transparenți. \n"
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51440,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 51500,
        "text": " \nMulțumim, domnule senator. \n"
    },
    "61": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 51500,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51557,
        "text": " \nDin acest motiv… (Discuții.) \n"
    }
}