{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 23 februarie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 23 februarie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 67,
        "text": " \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 67,
        "end_text": "S T E N O G R A M A",
        "end_index": 216,
        "text": " \n \n \n \n1.  Întrebări și interpelări.  2-10; \n23-34 \n2.  Declarații politice.  10-23; \n34-39 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 216,
        "end_text": "şedinţei Senatului din 23 februarie 2022",
        "end_index": 237,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 23 februarie 2022",
        "start_index": 237,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 485,
        "text": " \n \nȘedința a început la ora 9.32. \nLucrările şedinţei au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat \nde domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 485,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 1118,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 23 februarie 2022, conducerea fiind \nasigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nSorin Lavric și domnul senator Ion Mocioalcă, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de \nminute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe domnul senator Maricel Popa. \nRugămintea, dacă aveți și întrebări, și interpelări, să le prezentați o dată. \n"
    },
    "7": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 1118,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 3507,
        "text": " \nBună dimineața, domnule președinte de ședință! \nBună dimineața, stimați colegi! \nVoi avea o interpelare, astăzi, în plenul Senatului, pentru domnul ministru al mediului, apelor și \npădurilor, Barna Tánczos. \n„Măsuri pentru protejarea Pădurii Bârnova – Dobrovăț”. \nDomnule ministru, \nIașiul a devenit, în ultimii ani, unul dintre cele mai poluate orașe din țară. În urma măsurătorilor \nperiodice efectuate, a reieșit faptul că este o problemă la Iași. După toate măsurătorile, principala cauză \neste constituită de particulele mici PM2.5, care sunt rezultatul activităților de arderi cu mult fum – CET-ul \nde la Holboca, CET-ul de la Iași. Valori în creștere au fost înregistrate și pentru PM2, benzen și toluen. \nCu toate acestea, există și zone unde nivelul calității aerului este foarte ridicat. De departe se vede \nclar că zona cea mai curată a Iașiului este situată în jurul zonelor verzi: Copou, Agronomie, Breazu. O \naltă suprafață verde, întinsă pe un areal foarte mare se găsește în sudul Iașiului. Este vorba despre \nPădurea Bârnova – Dobrovăț, situată în zona metropolitană a municipiului Iași și care este vitală pentru \nIași. Pe acest areal se suprapun două situri „Natura 2000”, ceea ce-i atestă valoarea pentru conservarea \nbiodiversității și pentru mediu. Sunt specii protejate, unele chiar nou descoperite pentru România. \n- 2 - \n   \nDin păcate, în ultimii ani, suprafețe considerabile din această pădure a fost defrișate în scopul \nregenerării și nu numai. Arbori mulți, seculari, cu o valoare inestimabilă pentru ieșeni, pentru biologi, \nau fost puși la pământ, uneori pentru a fi transformați în lemn de foc – așa cum a început acest măcel \ndin 2020, când era ministru al mediului Costel Alexe. \nEste foarte important să protejăm această zonă care contribuie la sporirea calității aerului pentru \ncei aproximativ 500 000 de ieșeni din municipiul Iași și din zona metropolitană. Această zonă, această \npădure este plămânul Iașiului. \nDin acest motiv, vă rog să prezentați o situație exactă cu tăierile de arbori din pădurea de lângă \nIași în ultimii cinci ani. De asemenea, vă rog să precizați care sunt măsurile identificate pentru punerea \nîn siguranță a acestui fond forestier de mare însemnătate pentru populația Iașiului. \nSolicit răspuns scris. \nCu deosebită stimă, senator de Iași Maricel Popa. \nDați-mi voie să pun și o întrebare, domnule… \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 3507,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 3542,
        "text": " \nDa, vă rog. \n"
    },
    "9": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 3542,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 5560,
        "text": " \nAstăzi voi avea o întrebare adresată domnului ministru Sorin Mihai Cîmpeanu, ministrul educației. \n„Statistica ne spune numărul de copii, cadre didactice și auxiliare infectate cu virusul COVID-19” \nStimate domnule ministru, \nPandemia de COVID-19 pare să fi intrat pe o zonă descendentă, numărul de cazuri noi scăzând \nconsiderabil  în  ultimele  zile.  Cele  cinci  valuri  pandemice  au  creat  și  în  România  foarte  multe \nprobleme, obligând autoritățile să implementeze măsuri nepopulare, în dorința de a reduce răspândirea \ncomunitară a virusului. Și în zona sistemului educațional au fost impuse o serie de reglementări, unele \nfoarte contestate, care au presupus metode de învățământ alternativ, cum ar fi modalitatea de învățare \nonline, pentru a proteja sănătatea copiilor și a cadrelor didactice. \nCu toate acestea, ultimele luni au adus o altă abordare și viziune asupra restricțiilor din sistemul \neducațional, fapt care a permis desfășurarea orelor de curs în format fizic, cu puține excepții. \nPentru a avea o imagine de ansamblu asupra modului în care pandemia a afectat sistemul \neducațional din România, vă rog să formulați răspuns la următoarele întrebări: \n1. Care este numărul total de cazuri de infectări cu COVID-19 în sistemul educațional din \nRomânia (elevi, cadre didactice, cadre auxiliare) de la începutul pandemiei și până în prezent? Care \neste procentul de infectare în aceste segmente sociale raportat la numărul total de subiecți? \n- 3 - \n   \n2. Care este numărul total de infectări cu COVID-19 în sistemul educațional din județul Iași \n(elevi,  cadre  didactice,  cadre  auxiliare)  de  la  începutul  pandemiei  și  până  în  prezent?  Care este \nprocentul de infectare în aceste segmente sociale raportat la numărul total de subiecți? \n3. Câte clase au desfășurat ore în sistemul online în valul cinci, comparativ cu valul patru \npandemic, la nivelul județului Iași? \nSolicit răspuns scris. \nCu deosebită stimă, senator de Iași Maricel Popa. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 5560,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 5658,
        "text": " \nȘi eu mulțumesc, domnule senator. \nAre cuvântul domnul senator Bica Dănuț. \n"
    },
    "11": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 5658,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9537,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎntrebare adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. \nObiectul întrebării: „Regularizarea râului Argeș între acumularea Bascov și acumularea Pitești, \njudețul Argeș”. \nStimate domnule ministru, \nRegularizarea râului Argeș între acumularea Bascov și acumularea Pitești reprezintă una dintre \nurgențele investiționale din domeniul hidrografic la nivelul județului Argeș, cu impact major în ceea ce \nprivește protecția construcțiilor și terenurilor agricole și siguranța populației din zona respectivă. \nÎn  consecință, având în  vedere importanța deosebită a obiectivului de investiții menționat \nanterior,  vă  rog  ca,  în  completare  la  răspunsurile  pe  care  le-am  primit  din  partea  Ministerului, \nMediului,  Apelor  și  Pădurilor  la  întrebările  mele  pe  aceeași  temă  din  ultimii  cinci  ani,  să-mi \ncomunicați care este stadiul execuției lucrărilor raportat la calendarul asumat, din ce motive a fost \nîntârziată realizarea acestora și care este termenul prevăzut pentru finalizarea proiectului. \nSolicit răspuns scris. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nInterpelare adresată domnului Adrian Câciu, ministrul finanțelor. \nObiectul interpelării: „Impactul Planului național de redresare și reziliență (PNRR) asupra \nponderii datoriei publice în PIB și asupra procesului de aderare a României la zona euro”. \nStimate domnule ministru, \nDin totalul de 29,2 miliarde de euro care îi sunt alocate României prin Mecanismul european \npentru redresare și reziliență, componenta nerambursabilă (granturile) reprezintă în sume absolute \n- 4 - \n   \n14,248 miliarde de euro, iar componenta de împrumuturi se ridică la 14,935 miliarde de euro. În acest \ncontext, Planul național de redresare și reziliență (PNRR) elaborat de statul român pentru utilizarea \nacestui instrument de finanțare și aprobat de Comisia Europeană în data de 27 septembrie 2021, prin \ncare sunt stabilite domeniile prioritare de investiții în scopul ieșirii din criză, relansării economice și \ncreșterii capacității de reziliență, constituie o oportunitate istorică pentru țara noastră. \nCu toate acestea, trebuie să nu uităm că deficitul bugetar programat pentru anul 2022, în valoare \nde circa 5,84% din PIB, va contribui la majorarea datoriei publice, iar eventualele împrumuturi, accesate \nprin Mecanismul european pentru redresare și reziliență vor genera o creștere suplimentară a acesteia. \nȚinând cont de cele prezentate anterior și de faptul că ponderea datoriei publice a urcat la \n35,3% din PIB la finalul anului 2019 și la 48,7% din PIB în luna noiembrie 2021, iar aderarea la zona \neuro este condiționată de criteriul stabilizării acesteia la un nivel inferior procentului de 60% din PIB, \nvă solicit următoarele informații: \n1. Există posibilitatea ca, prin accesare în integralitate a împrumuturilor alocate prin Mecanismul \neuropean pentru redresare și reziliență, România să depășească pragul de îndatorare de 60% din PIB? \n2. Ați solicitat sau intenționați să solicitați Comisiei Europene aprobarea unei derogări, astfel \nîncât împrumuturile utilizate în cadrul Planului național de redresare și reziliență să nu fie cuprinse în \ncalculul ponderii totale a datoriei publice brute în PIB? \n3. Având în vedere faptul că procesul de adoptare a monedei unice europene depinde în mod \nesențial  de  activitatea  Ministerului  Finanțelor  (conformarea  la  criteriile  nominale  de  convergență \npentru  componenta  fiscal-bugetară),  aveți  un  scenariu  asumat  pentru  acceptarea  României  în \nMecanismul  ratelor  de  schimb  (ERM  II),  cunoscut  drept  „anticamera  zonei  euro”,  și  în  ce  an \npreconizați că vom putea îndeplini această condiționalitate? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9537,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 9685,
        "text": " \nMulțumesc, domnule senator. \nAre cuvântul domnul senator Cătană Adrian. \nSe pregătește domnul senator Călin-Gheorghe Matieș. \n"
    },
    "13": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 9685,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9982,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎntrebare adresată domnului Eduard Raul Hellvig, directorul Serviciului Român de Informații. \nObiectul întrebării: „Acțiunile UDMR contra siguranței naționale a României”. \n- 5 - \n   \nDomnule director, \nÎn prezent, UDMR… \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9982,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 10613,
        "text": " \nMă scuzați! \nDomnule senator, numai puțin! \nConform Regulamentului, nu avem voie, pentru SRI, să facem astfel de interpelări. Aceste \ninterpelări se fac în cadrul Comisiei SRI – care sunt cu activitate secretă. \nÎmi pare rău să vă anunț acest lucru, dar ăsta este Regulamentul Senatului. \nDeci rugămintea: să discutați cu domnul Chirteș, care este șeful Comisiei SRI, și să vă edificați \ncum puteți să… sau dacă aceste informații pot fi date. \nDin păcate, acesta este Regulamentul, îmi pare rău. \nMulțumesc. \nAre cuvântul domnul senator Călin-Gheorghe Matieș. \nSe pregătește doamna senator Aelenei Evdochia. \n"
    },
    "15": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 10613,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 16417,
        "text": " \nMulțumesc mult, domnule președinte. \nÎntrebarea  mea  de  astăzi  este  adresată  domnului  Pistol  Cristian-Ovidiu-Cătălin,  directorul \ngeneral al Companiei Naționale pentru Administrarea Infrastructurii Rutiere. \nObiectul întrebării: ceea ce observăm toți locuitorii din Alba Iulia, observă și locuitorii din \njudeț – „Nemarcarea municipiului Alba Iulia la nodul rutier A1 – A10 Sebeș”. \nStimate domnule director, \nLa nodul rutier de la Sebeș, care face trecerea de pe A1 pe A10, respectiv pe indicatoarele \naflate la aceste coordonate nu se menționează municipiul Alba Iulia. Capitala de suflet a românilor nu \neste menționată. Conducătorii auto sunt în eroare și sunt determinați să evite sau să nici nu observe că \nAlba Iulia este la o aruncătură de băț, de pe autostradă. \nAvând în vedere importanța turistică și istorică a municipiului Alba Iulia, apreciez că ar fi \nimportantă marcarea corespunzătoare a municipiului Alba Iulia, chiar cu indicatoare care arată drumul \ncătre Alba Iulia. Vedem peste tot, în Europa, dacă există două ziduri de cetate, ele sunt indicate pe \nautostradă. Alba Iulia, un oraș extraordinar de frumos, un oraș cu poveste și cu o istorie extraordinară, \nnici măcar este pusă pe semnele autostrăzii. \nÎn temeiul art.12 din Constituția României, republicată, și art.173 alin.(1) din Regulamentul \nSenatului, vă solicit să-mi răspundeți în scris la următoarele întrebări: \n- 6 - \n   \nDacă  veți  crește  numărul  de  indicatoare  cu  municipiul  Alba  Iulia,  respectiv  numărul  de \nindicatoare turistice cu municipiul Alba Iulia la intrările și ieșirile de pe A1 și A10. \nÎn cât timp veți dispune această măsură? \nMulțumesc din suflet. \nVă rog, răspuns pe adresa de e-mail matiescalin@yahoo.ro și la adresa Grupului parlamentar PSD. \nDomnule președinte, \nStimați colegi, \nInterpelarea mea de astăzi este adresată domnului Adrian-Ionuț Chesnoiu, ministrul agriculturii \nși dezvoltării rurale. \nObiectul interpelării: „Achiziționarea de terenuri agricole de către entități ale statului maghiar”. \nDomnule ministru, \nMai anul trecut sesizam toate autoritățile statului că județul Alba a pierdut niște monumente \nistorice de secol XI din incompetența președintelui consiliului județean, Ion Dumitrel, că acesta a \nrefuzat să facă… să ceară dreptul de preemțiune și am pierdut niște monumente istorice – cumpărate \nde Guvernul maghiar monumentele noastre. \nCeea ce vă semnalez astăzi, domnule ministru, este ceea ce a venit la biroul meu parlamentar în \naudiență. Mai mulți fermieri din județul Alba mi-au sesizat, conform anexelor care sunt puse aici, la \naceastă interpelare, că cetățeni finanțați de organizații neguvernamentale și guvernamentale ale statului \nmaghiar achiziționează terenuri agricole la prețuri peste prețul pieței, dezechilibrând piața și afectând \ndezvoltarea agricolă a cetățenilor români. \nEste deja cunoscut că Eximbank Ungaria a înființat, în aprilie 2021, Fondul privat pentru \nindustria agrară și alimentară, cu un capital de aproximativ 57 de milioane de euro, cu scopul de a \ninvesti în afaceri agrare interne sau regionale. \nÎn același timp, ministrul de externe Szijjártó Péter a înființat, în luna noiembrie 2021, Fondul \nprivat al terenurilor agricole, cu un capital de pornire de 400 de milioane de euro – 400 de milioane de \neuro! –, cu scopul primordial de a achiziționa terenuri agricole și ferme din statele vecine, necesare \nafacerilor agricole și industriei alimentare din Ungaria. \nDeja există chiar societăți comerciale specializate care intermediază achiziționarea de terenuri \nagricole în Transilvania de către cetățeni maghiari sau entități maghiare. \nDeja am adus în atenția prim-ministrului, ministrului afacerilor externe și Serviciului Român de \nInformații faptul că Ungaria achiziționează, prin diferite fundații și asociații culturale, bunuri din \npatrimoniul cultural național, aceste entități fiind finanțate din Fondul „Bethlen Gábor”. \n- 7 - \n   \nApreciez că activitățile desfășurate de unele organizații guvernamentale și neguvernamentale \nmaghiare – desfășurate pe teritoriul României – asupra terenurilor agricole, monumentelor aflate în \npatrimoniu se circumscriu activităților prevăzute la art.3 lit.a), f), m) din Legea nr.51/’91, respectiv \npct.149 și pct.179 din Strategia națională de apărare a țării 2020 – 2024, fiind considerate amenințări la \nadresa securității naționale a României. Pe cale de consecință, se impun măsuri urgente diplomatice și \npolitice în vederea prevenirii și combaterii acțiunilor desfășurate de organizațiile maghiare mai sus amintite. \nAici avem și anexele. \nDomnule ministru, vă rog să îmi răspundeți: \n1. Dacă Ministerul Agriculturii are cunoștință de situația descrisă mai sus. \n2.  Dacă  Ministerul  Agriculturii  a  informat  autoritățile  publice  cu  atribuții  în  domeniul \nsecurității naționale, precum Ministerul Afacerilor Externe, despre informațiile deținute. \n3. Câți proprietari de terenuri de etnie maghiară sau cetățeni maghiari sunt în prezent în România? \n4. Câți proprietari de terenuri persoane juridice de cetățenie ungară sunt în prezent în România? \n5. Care este suprafața totală de teren agricol deținută de persoane fizice de cetățenie ungară și \nde persoane juridice ungare în România? \n6. Ce măsuri va lua Ministerul Agriculturii de descurajare a achiziționării terenurilor agricole la \nprețuri peste cel al pieței de către cetățenii maghiari? \n7. Și cum îi va ajuta Ministerul Agriculturii pe fermierii din județul Alba, care sunt dezavantajați \neconomic de cetățenii maghiari finanțați de statul ungar, să cumpere terenuri agricole la suprapreț? \nVă mulțumesc din suflet. \nRăspunsul îl aștept pe adresa de e-mail matiescalin@yahoo.ro, cât și la Grupul parlamentar al \nPartidului Social Democrat. \nMulțumesc din suflet. \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 16417,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 16524,
        "text": " \nMulțumim, domnule senator. \nO invit la microfon pe doamna senator Aelenei Evdochia. \n"
    },
    "17": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 16524,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 18500,
        "text": " \nBună ziua! \nDomnule președinte, \nStimați colegi, \nInterpelarea  mea  se  adresează  ministrului  justiției,  Marian-Cătălin  Predoiu,  și  are  ca  titlu \n„Răpirea și vânzarea copiilor români”. \nStimate domnule Cătălin Predoiu, \n- 8 - \n   \nVin către dumneavoastră cu un caz bine cunoscut de toată lumea, și anume cazul „Caracal”, \nfenomenul răpirii și vânzării copiilor români. Procesele în desfășurare ale acestei cauze se țin cu ușile \nînchise, fără accesul presei. \nCum se explică de ce, de trei ani, nu s-a primit un răspuns cu privire la dispariția celor două \nminore, Luiza și Alexandra, caz petrecut în anul 2019 în orașul Caracal. \nAm anexat aici o scrisoare primită la cabinetul meu parlamentar de la bunicul Luizei, care \nspune așa: \n„Scrisoarea  mea  este,  de  fapt,  strigătul  meu  de  disperare  adresat,  prin  dumneavoastră, \npoporului și Parlamentului român. \nCunoașteți, desigur, cazul Caracal și, bineînțeles, fenomenul copiilor răpiți din acest județ. Sunt \nbunicul Luizei – nepoata mea –, răpită și vândută la data de 14 aprilie 2019 de către clanuri aflate sub \nprotecția anumitor sus-puși, cumpărați, desigur, cu sume imense. Altfel, nu se explică de ce, de trei ani, \nfamilia mea, care așteaptă un răspuns, este supusă, ca și opinia publică, unor diversiuni și minciuni colosale. \nAsistăm la un simulacru de proces, ținut cu ușile închise, fără accesul presei și unde numai \nadevărul nu se vrea să se afle. \nÎn disperare de cauză, mă adresez prin dumneavoastră tuturor parlamentarilor care au familii și \ncopii să pledeze de urgență pentru deschiderea ușilor acestui proces și implicarea presei și a mai multor \navocați de bună-credință pentru aflarea adevărului asupra cazului deja cunoscut al Luizei și, respectiv, \nAlexandrei, caz petrecut în anul 2019 în orașul Caracal. \nVă implor, vă implor, stimați parlamentari, ajutați-ne!” \nAceasta a fost scrisoarea trimisă de bunicul Luizei. Sper să aibă răsunet. \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 18500,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 20264,
        "text": " \nȘi eu mulțumesc. \nDacă mai sunt întrebări, interpelări. Nu mai sunt. \nDau citire listei senatorilor care au depus întrebări și interpelări în scris: \n- întrebări: domnul senator Genoiu  Mihail, domnul senator  Ion Prioteasa, domnul senator \nFlorian  Bodog,  domnul  senator  Constantin-Bogdan  Matei,  domnul  senator  Marius-Gheorghe \nToanchină, doamna senator Liliana Sbîrnea, doamna senator Mirea Siminica, domnul senator Ion \nMocioalcă, doamna senator Claudia-Mihaela Banu, domnul senator Vasile-Cristian Achiței, domnul \nsenator  Sorin-Ioan  Bumb,  domnul  senator  Raoul-Adrian  Trifan,  domnul  senator  Ambrozie-Irineu \nDarău, domnul senator Sorin Lavric, domnul senator Claudiu-Richard Târziu, domnul senator Andrei \nHangan, domnul senator Valentin-Rică Cioromelea. \n- 9 - \n   \n- la interpelări: domnul senator Nicușor Cionoiu, doamna senator Ionela-Cristina Breahnă-Pravăț, \ndomnul senator Marius-Gheorghe Toanchină, domnul senator Sorin-Ioan Bumb, domnul senator \nVlad-Mircea Pufu, domnul senator Sebastian Cernic, domnul senator Dan Ivan, domnul senator Sergiu \nCosmin Vlad, domnul senator Claudiu-Marinel Mureșan, domnul senator Mihail Radu-Mihai, domnul \nsenator Sorin Lavric, domnul senator Claudiu-Richard Târziu. \nȘi pe listele suplimentare: domnul senator Rujan Ioan-Cristinel, doamna senator Boancă Rodica \nși, de asemenea, la interpelări, doamna senator Boancă Rodica. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nStimați colegi, \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit \nponderii acestora. \nInvit la microfon pe domnul senator Popa Maricel. \n"
    },
    "19": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 20264,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 24362,
        "text": " \nDomnule președinte, \nStimați colegi, \nDeclarația mea politică de astăzi din plenul Senatului se referă la „Parcul Natural  «Codrii \nIașilor», o moștenire minunată pentru copiii și nepoții noștri!”. \nIntervenția mea de astăzi are în prim-plan o acțiune civică extrem de importantă: salvarea și \nprotejarea unei păduri de la sud de Iași. Vitală pentru Iași, vitală pentru ieșeni, vitală pentru faună și floră, \nvitală pentru ea însăși, această pădure, adevărat monument al naturii, poate fi considerată plămânul Iașiului. \nAm avut și voi avea curând întâlniri cu grupul de inițiativă „Codrii Iașilor – cunoaștem, prețuim, \npăstrăm”. Din postura în care mă aflu, de senator al Iașiului, dar și din cea de președinte al Partidului \nSocial Democrat de Iași, organizație care are un secretar de stat, Bogdan Balanișcu, la Ministerul Mediului, \nApelor și Pădurilor, voi face toate demersurile necesare pentru a susține proiectul grupului de inițiativă. \nAșa cum a reieșit din discuțiile cu reprezentanții acestuia, trei ar fi obiectivele pe termen scurt \nși mediu în această chestiune: \n1. În ultimii ani, organizațiile civice și presa locală au semnalat mai multe tăieri de arbori în \naceastă zonă împădurită, Bârnova – Dobrovăț. Mai exact, după ce a ajuns Costel Alexe ministrul \nmediului. De multe ori s-a vorbit despre defrișări și acțiuni la limita legii. Din punctul meu de vedere, \nstoparea tăierilor ilegale sau a celor care poartă doar o aparență de legalitate reprezintă prioritatea \nnumărul unu. De aceea, voi solicita o situație exactă, o analiză rapidă a tot ceea ce înseamnă tăieri de \n- 10 - \n   \narbori în pădurea de lângă Iași și, în cazul în care va fi nevoie, luarea de măsuri urgente pentru punerea \nîn siguranță a acestui fond forestier atât de prețios. \n2. Promovarea în Parlament a unui proiect de lege care va conduce la stoparea tăierilor celor \nmai valoroase exemplare. Acest act normativ ar urma să protejeze „pădurile seculare”, pădurile lui \nȘtefan cel Mare, sintagmă prin care se înțelege securizarea parcelelor cu arbori care au o vârstă medie \nde 140 – 200 de ani. Mulți dintre ei, trei-patru sute de ani. A fost dezbaterea publică, asociațiile de \nmediu au amendat proiectul. Înainte de a intra la vot, voi propune o analiză clară, limpede, pe fiecare \namendament în parte, în așa fel încât forma finală să fie cât mai aproape de ceea ce ne dorim cu toții: o \nprotecție cât mai eficientă a acestei parcele. \n3. Înființarea Parcului Natural „Codrii Iașilor”, inițiativă care a întrunit sufragiile a zeci de mii \nde ieșeni. Au semnat peste 30 000 de ieșeni. Acesta ar urma să cuprindă pădurile aflate la sud de \nmunicipiul Iași, pe raza localităților Bârnova, Poieni, Comarna, Dobrovăț și Pădureni. Prin realizarea \nacestui  obiectiv,  protecția  „Codrilor  Iașilor”  va  trece  de  la  cuvânt  la  faptă.  Un  aer  mai  curat, \nconservarea  biodiversității,  cu  specii  protejate  și  unice,  dar  și  realizarea  de  activități  recreative \nresponsabile cu mediul sunt beneficiile indubitabile ale cetățenilor, ale ieșenilor. Pe scurt, o moștenire \nminunată pentru copiii și nepoții noștri. \nDragi colegi, \nStejarii care l-au văzut și l-au salutat pe Ștefan cel Mare nu mai sunt. Am mai multe exemple, \ns-au tăiat în continuare. Aceasta este o crimă. De ce un om vremelnic, care a ocupat o funcție în \nMinisterul Mediului, a decis să taie acești copaci, care au rezistat trei-patru sute de ani? S-a hotărât \ndeodată să taie copacii. De ce? Pentru interese private. \nDomnule Costel Alexe, \nCeea ce ați făcut este o crimă! Acești stejari au rezistat 500 de ani, acești stejari sunt emblema \nIașiului, ai „Codrilor Iașilor”. \nPentru aceste trei deziderate, zilele următoare voi demara o serie de întruniri atât cu factorii de \nrăspundere de la nivel local (ONG-uri, prefect, primari ai localităților pe raza cărora se află această \npădure, Direcția silvică), cât și cu actori la nivel național (Ministerul Mediului, Apelor și Pădurilor, \nminiștri, secretari de stat și parlamentari). \nCu deosebită stimă, senator de Iași, Maricel Popa. \nVă mulțumesc. \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 24362,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 30151,
        "text": " \nȘi eu vă mulțumesc, domnule senator. \nO să prezint o declarație politică. \n- 11 - \n   \nDeclarația politică – „Criza energetică”. \nEste adevărat că este subiectul numărul unu în momentul de față pe buzele tuturor românilor. \nDe fapt, nu numai ale românilor. Este un subiect care în momentul de față frământă întreaga lume. În \nmod special în Uniunea Europeană sunt cele mai mari probleme, și în Europa, generate și de faptul că \nexistă un prezumtiv conflict la granițele Ucrainei, între Ucraina și Rusia. Știm foarte bine că Rusia este \nun mare producător, asigură aproximativ 40% din consumul de gaz al Europei, și vă dați seama că \nprețurile sunt influențate foarte mult de ceea ce se întâmplă acolo. \nEste clară situația că această criză a fost creată în mod intenționat de cei care produc energie \nelectrică și gaz și prețurile au crescut în mod artificial. De ce în mod artificial? Dacă analizăm, nu cred \ncă au crescut atât de mult salariile pentru cei care lucrează în domeniu, nu cred că apa folosită la \nhidrocentrale este mai scumpă sau la centralele atomice că sunt costuri mai mari sau energia eoliană, \nfotovoltaică. Și-atunci, este clar că a fost un fel de înțelegere între aceste societăți și, din păcate, \nnimeni în întreaga Uniune Europeană nu ia măsuri. \nCred eu că în Consiliul Europei, în Parlamentul European ar trebui să se ajungă la o concluzie \nclară și această poveste cu liberalizarea prețurilor să fie în momentul de față tranșată într-un fel. De ce? \nEconomia începe să sufere foarte mult, pentru că observăm că toate se leagă: încep să crească prețurile \nla aproape toate produsele, lucru care va afecta grav populația, va scădea puterea de cumpărare și astfel \nsocietățile, încet-încet, vor deveni nerentabile sau poate, din păcate, unele vor ajunge chiar să dea faliment. \nEu vreau să discut despre un lucru care este dezbătut în Partidul Național Liberal în momentul \nde față, și anume independența energetică. Pentru România nu este foarte simplu, dar este destul de \nsimplu să ajungem la această independență energetică. Și mă refer la două lucruri. \nCapacitățile de producție rămase din '89, deci de pe timpul comunismului, în energie erau de \naproximativ 22 000 de mega, la curent electric, pe oră. Noi avem un consum de aproximativ 8 000 de \nmega. Dați-vă seama că nici jumătate din acea capacitate nu este folosită. Dar faptul că în cei 31 de ani \nnu s-a făcut nimic pentru dezvoltarea acestor capacități, pentru dezvoltarea capacității de transport, că \nși aici avem o problemă, faptul că nu s-au terminat anumite obiective care erau într-o fază avansată de \nrealizare. Ne referim, de exemplu, la hidrocentrala Răstolița, unde mai nou sunt oprite lucrările pentru \ncă cei care se ocupă, ecologiștii sau fundațiile ecologiste, spun că acolo ar trebui protejată natura. Este \nfoarte adevărat că natura trebuie protejată, dar cred că în primul rând trebuie să protejăm populația. \nCred că aici trebuie să intervenim cu o lege și să fim foarte tranșanți dacă e nevoie să tăiem 10 hectare \nde pădure pentru a funcționa această hidrocentrală. Haideți în altă parte să plantăm 100 de hectare de \npădure, dar să rezolvăm problema. Dacă există, știu eu, un animal, o pasăre protejată, să facem tot ce \neste posibil să-i mutăm habitatul, să ajungem în așa fel încât să nu oprim investiții de sute de milioane \n- 12 - \n   \nde  euro,  care  de  fapt,  dacă  nu  se  realizează,  aduc  României  prejudicii  foarte  mari  și  populației \nprejudicii foarte mari. Haideți să facem eforturi să fim realiști și să privim foarte realist ce se întâmplă \nîn lume și în România. \nLa gaz este atât de greu, văd, de 31 de ani, aproape 32 de ani azi-mâine, să realizăm un lucru \nfoarte simplu: să putem să depozităm mai mult gaz. Noi am fi independenți din punctul acesta de \nvedere. Putem să producem atât gaz, cât și curent electric – dar mă refer acum la gaz – fără probleme, \nfără să mai importăm, în mod special din Rusia, aproximativ 10-15, maximum 20% din necesarul \nRomâniei. Necesarul României este de aproximativ 10 miliarde – 11 miliarde de metri cubi. Ei, în \nperioada de iarnă, când consumurile sunt mari, pentru că nu avem depozite, trebuie să importăm. Cred \ncă nu e o investiție mai mare de vreo 60 de milioane – maxim, maxim 100 de milioane – de euro ca să \nrezolvăm aceste depozite, mai ales că avem pungile exploatate, unde se poate depozita deja gaz. Nu \nștiu de ce avem atâta lentoare în tot ce facem. Și asta s-a întâmplat indiferent de cine a guvernat. \nAr fi foarte simplu, cred că într-un an de zile s-ar putea rezolva acest lucru, dacă am capacita \ntoate forțele și s-ar lucra nu cum se face la noi – se dă o lucrare și vine constructorul cu vreo trei \nangajați, se învârt vreo doi-trei ani de zile și după aceea dau în funcțiune după zece ani și spun că e o \nmare realizare. Cred eu că lucrurile astea trebuie tranșate, avem nevoie de oameni realiști, oameni care \nsă aibă forța necesară, să aibă puterea să ia hotărâri, chiar dacă deranjează anumite sfere de interese. \nDar,  pentru  binele  națiunii,  trebuie  s-o  facem.  Și  nu  sunt  cuvinte  mari  când  vorbim  de  „binele \nnațiunii”. Trebuie să trecem efectiv la fapte. \nDeci, repet, din punct de vedere al gazului, cu multă minte și cu multă dorință, într-un an de \nzile n-am mai avea nevoie de ruși, am fi independenți și chiar, cu un pic de efort, am putea să \nexportăm noi gaz. Nu înțeleg de ce nu facem acest lucru. Poate ne dă de gândit tuturor și poate măcar \naici reușim să trecem peste patimile politice, să ne unim eforturile și, dacă nu se poate printr-o \nordonanță, să trecem la elaborarea unei legi care să prevadă clar etapele și pașii acestor investiții. \nVă mulțumesc. \nSenator de Dâmbovița, Virgil Guran \nDau cuvântul domnului senator Sorin Lavric. \n"
    },
    "21": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 30151,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 33792,
        "text": " \nMulțumesc, domnule președinte Virgil Guran. \nTema declarației mele politice de astăzi este „Deținutul politic Filon Verca”. \nFilon Verca s-a născut în 1915 la Petroșnița, județul Caraș-Severin. Perioada anilor 1932 – 1937 \no petrece la Liceul „Traian Doda” din Caransebeș. \n- 13 - \n   \nÎn 1941, după lovitura de stat din ianuarie, va fi arestat și dus în Germania, unde va fi internat \nîn lagărele naziste. Momentul 23 august 1944 îl prinde în lagărul de la Buchenwald-Fichtenhain, \nscăpând cu greu dintr-un bombardament aliat. \nSub conducerea generalului Platon Chirnoagă, Filon Verca va face parte din detașamentele \ninstruite pentru a fi parașutate în România ocupată de sovietici. Este parașutat la 9 decembrie 1944, \nîmpreună cu o echipă din care mai făceau parte Nicolae Bălănescu, Ion Chirilă, Ion Carapantea. În loc \nsă ajungă la Teregova, aproape de locul său natal, nimerește în cătunul Bunila, din Ardeal. Timp de \ntrei ani, se va mișca clandestin într-o Românie aflată sub ocupație armată. \nLa 3 august 1947, în ziua nunții sale, este arestat și dus la Securitatea din Timișoara, apoi la \nCurtea Marțială pentru a fi judecat. Reușește să evadeze împreună cu alți doi camarazi, refugiindu-se \npe Muntele Nemanu Mare. Aici va fi înconjurat și prins din nou. Ca un făcut, grație unui imbold de \nsupraviețuire excepțional, pe 22 august 1948 va reuși să evadeze încă o dată din sediul Securității. \nLa a doua evadare a fost la un pas de moarte, dar a scăpat nevătămat. Singura explicație pe care \nși-a putut-o da ulterior e că Dumnezeu i-a călăuzit pașii: „Cum se poate explica această scenă care mi-a \nsalvat viața? Un singur răspuns: puterea divină care mi-a sugerat cuvintele, ca și visul clopotelor care \nm-au avertizat. Trăiam tot parcursul meu, cu teama de a fi prins, rugându-mă lui Dumnezeu să nu mă \npărăsească. Îl simțeam aproape, mă lua de mână să nu mă pierd.” \nRevenit în Munții Banatului, și-a stabilit reședința clandestină în apropiere de localitatea \nnatală, tot pe culmile Nemanului Mare. Acolo i-a întâlnit pe Spiru Blănaru, pe Petre Domășneanu și \nZaharia Marineasa. \nÎn memoriile sale, Filon Verca va evoca vorbele lui Spiru Blănaru: „Ne spunea mereu că totul \nrezidă în felul cum vom sfârși. Depinde doar de noi de a alege modul pentru ca jertfa noastră să fie de \nfolos neamului, că numai așa vom putea înscrie pe răbojul istoriei o pagină demnă de reținut peste \ntimp, din care se va inspira tineretul de mâine. El lupta contra celor două apucături ale comunismului: \ncotropitor de nații și antihrist, pentru că Spiru întruchipa esența pură de român și creștin.” \nÎn septembrie 1948, a trecut granița alături de alți camarazi în Iugoslavia. În Occident a fost \ncooptat, alături de alți luptători refugiați precum Ică Tănase, Ion Samoilă, Ion Golea, în proiectul \nserviciilor secrete americane. A fost instruit în baze militare americane, dar proiectul a fost sistat chiar \nînainte ca echipele din care făcea parte să decoleze către România. \nRămas în Franța, a trăit tânjind după revenirea în patrie. După 1989 s-a implicat cu trup și \nsuflet  în  evenimentele  din  țară,  sprijinind  acțiuni  sau  publicând  cărți  despre  adevărata  istorie  a \nneamului. A fost mulți ani cântăreț în strană la o biserică românească din Franța, rămânând același om \nprofund înduhovnicit. S-a stins în anul 2012. \n- 14 - \n   \nMic la trup, dar uriaș în muchia de caracter cu care și-a trăit viața, Filon Verca este un model de \ndevoțiune față de spiritul național-creștin al acestui popor. \nSunt onorat ca, sub cupola Senatului României, să pronunț numele lui Filon Verca. \nVă mulțumesc. \nSorin Lavric \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 33792,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 33894,
        "text": " \nVă mulțumesc, domnule senator. \nAre cuvântul domnul senator Negoi Eugen-Remus. \n"
    },
    "23": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 33894,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 37970,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \n„Ministrul sănătății, Alexandru Rafila – un politruc de duzină” \nCând PSD era în opoziție, actualul ministru al sănătății, Alexandru Rafila, era văzut ca acel \nspecialist care ar avea un cuvânt de spus în gestionarea pandemiei de COVID. Surpriză sau nu, nu a \navut niciun cuvânt de spus. A tăcut complice permanent, a dat răspunsuri evazive mereu, ca să scape \ndin punct de vedere politic. \nA văzut în această pandemie doar o oportunitate politică. Mai mult, propulsat în funcția de \nministru al sănătății, a făcut, în foarte scurt timp, acțiuni zero. Iată câteva: \n1. A făcut afirmații de un cinism greu de egalat. \n„Am trecut cu bine de acest val, a fost o abordare corectă din punctul de vedere al sănătății \npublice”, spune cel care nu a mișcat niciun deget când era cea mai mare nevoie de opinii ferme ale \nunor specialiști. Cum poate fi corectă trecerea de acest val, când pentru precedentul nu ai ridicat niciun \ndeget, te-ai ascuns după declarații ambigue? Cum poți spune, ca ministru al sănătății, că „e stabil \nnumărul de pacienți în ATI, în jur de 1 100 de pacienți”, când același număr de pacienți, în perioada \nminiștrilor USR, era de groază? \nDomnule Rafila, un minister nu se conduce prin declarații politice la televizor, ci prin muncă și \nasumare. Puneți umărul la muncă, lăsați basmele! \n2. O altă acțiune: minciuni pe care ministrul Rafila le spune fără să clipească. \nAlexandru Rafila recunoaște că are bani de spitale prin PNRR negociat de miniștrii USR Cristian \nGhinea, Vlad Voiculescu și Ioana Mihăilă. Sunt 1,7 miliarde de euro pentru 25 de spitale. Nu a fost \nușor să convingem Comisia Europeană că România poate folosi acești bani. Tot ce trebuie să facă \nactualul guvern, inclusiv ministrul Rafila, e să se apuce de treabă. Adică să înființeze ANDIS – Agenția \npentru Investiții în Sănătate, care ar trebui să înlocuiască două direcții din Ministerul Sănătății, adică \ntocmai acele direcții care au ratat construcția de spitale, inclusiv cele opt spitale regionale cu care se \n- 15 - \n   \nlăuda PSD-ul domnului Rafila. Ministerul are fonduri din PNRR să facă funcțională agenția și să se \napuce de construit spitale. Pentru ANDIS se face un concurs de selecție pentru manageri – da, și \nacesta e în PNRR –, dar suferă directorii din direcțiile vizate ale ministerului că rămân fără fotolii. \nPentru  aceste  lucruri,  ministrul  Rafila  a  informat  Comisia  Europeană  că  nu  vrea  ANDIS  la \nMinisterul Sănătății, ci vrea să fie mutat la Secretariatul General al Guvernului, adică să se spele pe \nmâini, știind că nu trebuie să muncească pentru a construi spitale. Aceasta ar fi o modificare a PNRR \npe care Comisia Europeană nu ne-a cerut-o, ba dimpotrivă. Și lucrul acesta s-ar putea să ne coste \nneconstruirea celor 25 de spitale. \nDomnule Rafila, aveți totul mură în gură și de la USR, dar trebuie să părăsiți fotoliul și să \nmunciți. Atât. Fără să dați vina pe USR pentru închipuiri de-ale dumneavoastră. \n3. Vizite de dragul de a se plimba prin țară. \nSpitalul  Municipal  Constanța  și  constănțenii  au  trecut,  în  octombrie  anul  trecut,  printr-o \ntragedie inimaginabilă, soldată cu dezafectarea Spitalului de Boli Infecțioase și pierderea de vieți \nomenești. Am vizitat spitalul cu colegii mei consilieri locali. Era nevoie de sprijin extraordinar pentru \nca acel spital să-și reia activitatea, mai ales că a ars în plin val patru pandemic. \nDomnul Rafila a vizitat, pare-se doar din curtoazie, spitalul. Atât și nimic mai mult. Pentru că \nnu s-a întâmplat nimic nici înainte de vizita dumnealui, nici după. Ministrul doar și-a bifat o vizită \nelectorală sau de imagine. Dar bineînțeles că  ministrul o să dea vina pe cineva. Poate pe Vlad \nVoiculescu, ministrul USR care nu mai e în funcție de un an. Pentru că așa fac cei ca domnul Rafila, \ncare nu vor să muncească: oricine altcineva este de vină, numai domnul Rafila nu. \nSper ca ministrul Alexandru Rafila să se trezească și să pună umărul la treabă. \nMulțumesc. \nRemus Negoi, senator USR de Constanța \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 37970,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 38064,
        "text": " \nMulțumesc, domnule senator. \nAre cuvântul domnul senator Vicol Costel. \n"
    },
    "25": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 38064,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 43348,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \n„Viitorul României sacrificat, un efect secundar al eșecului din învățământ. Ce aveți de gând? \nPriviți pasivi cum se golește țara?” \nCe se întâmplă în realitatea României de astăzi este prăbușirea sistemului de învățământ și, \nimplicit, a speranței generațiilor viitoare, private de educație de 30 de ani încoace, ca urmare a unui \n- 16 - \n   \nproces decizional și politic în continuă degradare. Din păcate, în loc să vorbim de performanțele și \nrezultatele  elevilor  români  la  orice  nivel,  vorbim  despre  analiza  unui  eșec:  nu  al  elevilor,  ci  al \nguvernanților. Și, da, există un singur pierzător pe termen scurt, mediu și lung – România. O Românie \nîn care dreptul la educație s-a transformat în direcționarea către incompetență. \nCum?  De  exemplu,  prin  alocarea  unui  buget  de  austeritate  în  2022  pentru  o  educație \ncondamnată. Elevi împovărați și descurajați de o cantitate enormă de informații inutile pe care sunt \nobligați să o memoreze, fără a avea parte de dezvoltarea calităților, abilităților sau de activități practice \ncare i-ar pregăti cu adevărat pentru viață. Sunt multe deficiențe pentru care familiile acestor copii aleg \nsă părăsească țara, profesori buni să se reprofileze. Toți fug cu disperare de acest sistem de învățământ \nbolnav în stadiu terminal. \nCare vă este scopul, stimați guvernanți? Care vă este scopul, domnule președinte al României \neducate spre pieire? Sau ascundeți sub spectrul sistemului educațional o școală orientată către a \nproduce inculți ușor de manevrat? Pentru cine goliți țara? Pentru cine faceți loc gonindu-ne pe noi, \ncei care căutăm cu disperare un viitor pentru copiii noștri? Țara este oricum vândută bucată cu \nbucată: terenuri, clădiri, păduri, munți. Da, aceeași țară pentru care Mihai Viteazu, Ștefan cel Mare, \nVlad Țepeș, Brâncoveanu Constantin au luptat cu viața și s-au sacrificat pe ei și copiii lor. Tot ei au \nluptat să pună bazele educației românești, deși traversau vremuri grele și obstacole multe, doar ca să \naveți voi ce distruge astăzi. \nSemnalul de alarmă este tras de mult. Românii pleacă în valuri de ani de zile, românii pleacă \nchiar acum. S-a plecat de foame, s-a plecat din umilință și din lipsa locurilor de muncă, s-a plecat \npentru alte perspective în carieră. Acum se pleacă fiindcă nu mai avem școli. Hilar este că nu vă pasă. \nDeși Constituția, garantul drepturilor fundamentale pentru noi, toți românii, ne asigură aceste drepturi, \npe care voi le încălcați cu bună știință, și spune: \n„Statul este obligat să ia măsuri de dezvoltare economică și de protecție socială de natură să \nasigure cetățenilor un nivel de trai decent.” \n„Dreptul la învăţătură este asigurat prin învăţământul general obligatoriu, prin învăţământul liceal \nşi prin cel profesional, prin învăţământul superior, precum şi prin alte forme de instrucţie şi de perfecţionare.” \n„Statul trebuie să asigure păstrarea identităţii spirituale, sprijinirea culturii naţionale, stimularea \nartelor,  protejarea  şi  conservarea  moştenirii  culturale,  dezvoltarea  creativităţii  contemporane, \npromovarea valorilor culturale şi artistice ale României în lume”, asta spune Constituția. \nAvem cu toții cunoscuți în jurul nostru, familii care vor cu disperare o educație corectă pentru \ncopiii lor, dar pentru că văd că sunt lipsiți de șanse în țara lor, o abandonează. O abandonează cu \n- 17 - \n   \ntristețe în suflet, pentru că aici sunt rădăcinile, familiile și prietenii lor. O abandonează cu ajutorul \nvostru, cu lipsa voastră de implicare și reacție. \nPotrivit unor date publicate pe site-ul Ministerului Educației, conform raportului pe 2020, \nabandonul  școlar  a  crescut  la  toate  nivelurile  de  învățământ,  din  școala  primară,  până  la \nuniversitate. România deține locul III în Uniunea Europeană la abandonul școlar. Dacă în celelalte \nstate UE abandonul școlar a scăzut, în România, alături de Cehia și Slovacia, a crescut. În celelalte \nstate este deja un obiectiv național scăderea procentului de abandon. În România, bugetul alocat în \n2022 arată doar nepăsare. \nDragi guvernanți, \nAveți multe privilegii, aveți multe drepturi, aveți avantaje, dar nu uitați că aveți și obligații. \nSunteți în slujba poporului român, nu îl distrugeți. Nu distrugeți învățământul, nu distrugeți elevii, nu \ndistrugeți viitorul! Faceți ceva! Colapsul este aproape, iar efectele sunt pe termen lung și ne vor costa \npe noi toți. Avem mare nevoie ca acești români devotați, dedicați, care s-au implicat din toată inima, \ncare au ieșit la proteste, au luptat pentru o viață mai bună, pentru un mediu mai curat în comunicare, \neducație, parenting și multe alte domenii, să rămână în țară. \nDa, noi, USR, ne simțim mult mai săraci prin plecările masive, noi simțim că pierdem ceva. \nVoi nu? Stă în puterea Guvernului să facă schimbările necesare, ați fost învestiți cu aceste atribuții, \naveți modele eficiente din alte țări în care sistemul de învățământ este un real succes. Și, da, ne \nexprimăm îngrijorarea cu speranța că veți simți nevoia să luați măsuri rapide și concrete pentru a salva \nsistemul de învățământ românesc și pentru a stopa plecările masive din țară. \nSenator USR de Tulcea, Costel Vicol \nVă mulțumesc. \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 43348,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 43494,
        "text": " \nȘi eu vă mulțumesc, domnule senator. \nAre cuvântul doamna Diana Iovanovici-Șoșoacă, pentru a prezenta declarația politică. \n"
    },
    "27": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 43494,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 50211,
        "text": " \nMulțumesc foarte mult. \nDeclarația mea politică se intitulează „Superficialitatea și mediocritatea parlamentarismului \nromânesc, jaful parlamentarilor români”. \nStimați colegi senatori, \nSpectacolul  jalnic  al  parlamentarismului  românesc  se  desfășoară  de  ani  de  zile,  dar  mai \npregnant în ultimul an, când cei care se află de 32 de ani la putere, schimbându-și doar numele din \ncând în când și aducându-și membri noi, submediocri și cu același nărav de jaf și cotropire în numele \n- 18 - \n   \nstrăinilor, fac pe lupii moraliști la tribunele Camerelor Parlamentului și în fața televizoarelor șpăguite \ntot de ei pentru ca manipularea să fie desăvârșită. Toți scrobiți la patru ace, cu un aer de intelectual \nrasat, folosind un limbaj rudimentar, dar asezonat cu neologisme pe care nici ei nu le înțeleg, dar dau \nbine la publicul deja aplatizat, apar și fac pe doamnele și domnii și se declară deranjați de unii nou \nveniți care schimbă regulile din Parlament, arată poporului cât de furat și prostit a fost și este de clasa \npolitică scrobită, putregaiul politicii românești, hoțiile și nesimțirea cu care se votează fără a ști ce, \ndoar pentru că primesc comanda de vot „pentru” sau „contra” în interesul altor state, altor companii \nstrăine, așa cum au făcut 32 de ani. \nAcești devalizatori de țară își doresc să se reîntoarcă la ședințele plictisitoare unde nu-i deranja \nnimeni, nu se uita nimeni la ei și puteau distruge România pas cu pas, fără ca cineva să-i urmărească, \nla momentele când Casa Poporului era de fapt casa exclusivă a politicianului hoț și mincinos, unde nu \nintra nimeni decât dacă, în mărinimia lui, vreun politician se îndura să permită accesul bietului muritor \nde rând care venea cu o jalbă, și asta doar pentru că plăcerea diabolică a politicianului era să vadă \nploconirea amărâților în fața lui, cel adus prin votul poporului obidit cu ajutorul serviciilor secrete \nromâne, aservite puterilor străine. Abuzul de putere se exercită de către întreaga clasă politică care se \ncrede stăpâna absolută a României, fără să se întrebe: care Românie? \nRomânia pe care ei cred că o conduc aproape a dispărut în neantul privatizărilor cu „băieți \ndeștepți”, tot de-ai lor, prin care și-au împărțit bănuțul lăsat de devalizatori cu titlu de șpagă, ca acum \nsă se erijeze în mari naționaliști și patrioți. „Patrihoți”, da! Acești incapabili care au pus mâna pe \nhățurile României nu realizează, pentru că nu-i duce mintea, că doar străinii nu puneau niște oameni \ndeștepți să devalizeze România, ci săraci cu duhul, care pot fi manipulați, că România nu prea mai are \ndin ce să existe, că odată cu falimentul CSM Reșița s-a terminat cu Hidroelectrica, iar cotarea la bursă \na  celei  din  urmă  este  exact  planul  perfect  pentru  ca  ultimul  bastion  al  independenței  energetice \nromânești să clacheze în mâinile cotropitorilor. V-ați întrebat vreodată ce veți mai conduce? Nu că ați \nfi condus vreodată ceva. Osul aruncat de străini vouă, vânzătorilor și trădătorilor de neam și țară, la un \nmoment dat se va opri și veți fi aruncați la gunoiul istoriei, dar România nu va mai fi. „În politică, \nprostia nu e un handicap”, spunea Napoleon Bonaparte. \nNu v-am văzut oripilați de faptul că vă trădați frații români din Ucraina și faceți pact exact cu \nopresorii  lor.  Nu  v-ați  întrebat  de  ce  suntem  unica  țară  din  lume  care  acordă  atâtea  drepturi \nminorităților, în condițiile în care Ucraina este dușmanul românilor pe care îi calcă în picioare cu \nacceptul statului român eșuat. Nu vă luptați pentru românii din afara granițelor țării, pentru drepturile \nlor încălcate de statele pentru care muncesc și le dezvoltă, pentru drepturile lor… nu vă răzvrătiți când \ncopiii românilor sunt furați de autoritățile statelor unde locuiesc. Ici-colo câte un parlamentar ia atitudine, \n- 19 - \n   \ndar degeaba, pentru că nu-l ajută legislația și nici colegii lui uzurpatori, iar poziția ghiocelul în fața \nstatelor europene nu vă permite să faceți pași diplomatici, cum îi numiți voi, să vă ajutați conaționalii. \nNu vă este rușine că din cauza voastră acești oameni au fost nevoiți să plece? Și aveți \naroganța să apăreți la televiziunile șpăguite de voi să mințiți poporul încă o dată! Nu v-am văzut că \nvă rățoiți la puterile străine care ne dau lecții în propria țară, încălcând toate regulile diplomatice, și \ncare se implică în problemele interne, mai ales de justiție. În schimb, am văzut prostia și sclavia \nunor miniștri și prim-miniștri care-și cer scuze de la statele străine pentru că tot ele și-au bătut joc \nde români. Sincer, chiar nu vă este rușine, vouă tuturor, mai ales foștilor și actualilor miniștri și \nprim-miniștri, președinți de stat, directorași și funcționărași, să mai scoateți capul și să vorbiți \ndupă ce ați furat România și ați devalizat-o? \nDomnilor procurori, dacă v-ați îndeplini atribuțiile, nu am avea pușcării în care să-i depozităm \npe acești trădători de țară și valorificarea averilor acestor venetici ar salva ce a mai rămas din România \nși ar putea revigora economia, putând să ne revenim, cu greu, dar sigur, din falimentul statului român. \nDar  sunteți  toți  în  același  grup  infracțional  organizat  și  scheleții  din  dulap  vă  arată  un  deget \namenințător. Și dacă adăugăm la acest spectacol jalnic și grotesc serviciile române, care au contribuit \nmajor la devalizarea statului român, avem tabloul complet al dispariției României în scurt timp. \nCe face poporul în acest timp? Se complace în manifestații aranjate cu o lună înainte, că nu e în \nstare  să  se  răscoale  și  să-și  preia  hățurile  pentru  a  se  salva.  Adormiți  în  fruntea  țării,  adormiți \nîngenuncheați  în  țară,  complici  la  desființarea  statului  român,  dar  foarte  activi  la  înjurături, \ndiscriminări și atacuri mizerabile când unul dintre ei se ridică și le arată complicitatea prin care s-a \nanihilat România și le spune să lupte. O mână de români mai salvează onoarea României. Rușine vouă \ntuturor care acceptați să fiți șterși de pe harta istoriei, acolo unde ne-au pus niște strămoși pentru care \n„iubirea de moșie e un zid, care nu se-nfiorează de-a ta faimă, Baiazid!”; dacă vă mai aduceți aminte. \n„Baiazid” sunt toate statele acestea ce sfâșie România, iar voi, ce trădați inclusiv prin nepăsare și lipsă \nde implicare, sunteți boierii ce au trădat mereu și au spoliat tot ce avea poporul, inclusiv drepturile și \nlibertățile cetățenești. Mai grav este că poporul este complice, o mare parte a lui. \nPlaton spunea: „Una din pedepsele pentru refuzul de a participa la viața politică este aceea că \nvei ajunge condus de inferiorii tăi.” \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 50211,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 50330,
        "text": " \nMulțumesc, doamna senator. \nÎl invit la microfon pe domnul senator Cristian Bordei. \n- 20 - \n   \n"
    },
    "29": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 50330,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 53302,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice de astăzi este „Cine păzește pepenii în afară de frică?”. \nÎn contextul tensiunilor din Ucraina, tot mai mulți români încep să-și pună întrebări legitime \nprivind pregătirea instituțiilor noastre în cazul unor conflicte armate. În ciuda laudelor primite de \ntrupele noastre, există acest sentiment de nesiguranță, iar motivul real nu stă doar în capabilitatea \nforțelor armate. \nFlota navală este aproape inexistentă, iar, în cazul unui conflict militar, pe mare ne vom baza pe \naliații NATO. Numărul rezerviștilor voluntari este sub 1 000, în timp ce Polonia are peste 40 000 și o \npopulație instruită periodic. Aviația a făcut progrese timide, dar, în esență, fără sprijinul NATO nu \nputem să ne apărăm spațiul aerian, iar în zona blindatelor ne bazăm pe aproximativ 400 de tancuri, cele \nmai multe fiind din generațiile învechite. \nRomânia dispune de aproximativ 4 300 de buncăre, multe dintre ele având o capacitate de \nmaximum patru familii, multe degradate, și, poate cel mai grav, cei mai mulți români nu știu de \namplasarea acestora. Cei mai mulți cetățeni nu sunt instruiți ce trebuie să facă în situații de urgență, \nindiferent de natura urgenței, iar acest lucru poate să creeze probleme suplimentare atunci când un \nasemenea eveniment apare. Organizarea societății poate să facă diferența între viață și moarte pentru \nfoarte mulți oameni. \nPregătirea trebuie să înceapă încă din școală. Consider inacceptabil faptul că după 12 clase \ncopiii noștri nu știu să facă o banală resuscitare cardio-respiratorie, o procedură extrem de simplu de \npredat. Reprezentanții IGSU trebuie să ia măsuri și să întreprindă acțiuni lunare de instruire a viitorilor \nadulți pentru a crește capacitatea societății noastre de a rezista în fața dezastrelor. În plus, sunt necesare \ninformări publice în această direcție pentru populația adultă. \nPeste toate acestea adăugăm și incompetența multor miniștri ai apărării din ultimii ani. Mihai \nFifor, PSD, a reușit să provoace creșterea tensiunilor între NATO și Rusia prin declarația sa în care a \nconfundat rachetele interceptoare de la Deveselu cu rachetele balistice. Vasile Dîncu, tot PSD, a stârnit \nrumoare sugerând că aliații americani sunt de vină pentru că li s-a furat combustibilul de la baza \nMihail Kogălniceanu. Pasămite n-au cunoscut cultura locală și l-au lăsat nepăzit. Astfel de gafe, pe \nlângă faptul că duc la scăderea credibilității țării noastre în rândul aliaților, pot provoca conflicte \ndiplomatice sau chiar mai rău. \nRomânii au destule surse de nesiguranță în această perioadă. Cei mai mulți sunt nemulțumiți de \nserviciile oferite de instituțiile statului. Pe termen lung, această stare se poate dovedi sursa unor \nprobleme interne cu care nu ne-am mai confruntat și din care s-ar putea să nu ieșim bine. \n- 21 - \n   \nMulțumesc. \nCristian Bordei, senator USR PLUS, Circumscripția electorală nr.13 Cluj \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 53302,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 53418,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator  Berea Cristian Gabriel. \n"
    },
    "31": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 53418,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 56294,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nTitlul declarației mele de astăzi este „De mâine vreau să respirăm aer curat!”. \nAm auzit adesea faptul că România nu se ridică la standardele Uniunii Europene. Sancțiuni \ndupă sancțiuni, o viteză de dezvoltare aproape insesizabilă și o calitate a vieții care pur și simplu stă în \nloc. Dar ce ar fi, dragi români, să ne implicăm în a schimba lucrurile cele mai importante pentru noi \nîncepând de astăzi, nu de mâine? Vorbind despre lucruri importante, ce este mai important decât aerul \npe care îl respirăm? \nAm poluat aerul peste măsură și  numerele sunt îngrijorătoare în  ceea ce privește situația \nmediului. La știri vedem cum pădurile ard, animalele sunt pe cale de dispariție, iar oamenii poartă \nmasca pe stradă pentru a putea respira. Presa și persoanele publice strigă cuvinte precum „dezastru” și \n„urgență”. Liderii lumii și organizațiile din domeniu depun eforturi constante pentru a lua măsuri \nînainte să fie prea târziu. România întârzie. \nDupă ani de încălcare a normelor, Guvernul promite un grup specializat în a identifica și \nimplementa măsuri cu privire la calitatea aerului. Cu toate acestea, în prezent, poluarea omoară de 15 ori \nmai mulți români decât accidentele rutiere, favorizează răspândirea de viruși precum COVID-19 și \nproduce daune ireparabile asupra planetei. Bucureștiul este orașul european care are cel mai mult de \nplată din cauza poluării. \nComisia Europeană a chemat România la judecată de nenumărate ori, iar o mare parte din \nstandardele pe care țara noastră nu le-a atins au fost referitoare la calitatea aerului. Dar în ce constau \naceste „pretenții” ale Uniunii Europene? Aceștia vor ca noi să începem prin a adapta legile din \nRomânia conform legislației europene. Apoi, trebuie să măsurăm, să raportăm rezultatele, să informăm \npublicul și să aplicăm sancțiuni unde acestea se impun. Simplu. Costurile sunt minime, iar impactul \neste  vital.  Asigurarea  calității  aerului  este  importantă  pentru  a  evita,  preveni  și  reduce  efectele \ndăunătoare asupra sănătății umane și a mediului întreg. \nAm  să  depun  o  interpelare  la  Ministerul  Mediului,  Apelor  și  Pădurilor  din  perspectiva \nnecesității de elaborare a unor situații de… studii de impact. Îmi doresc să aflu mai în detaliu despre \nobiectivele acestora în domeniul aerului și modalitățile prin care implementează cerințele Uniunii \n- 22 - \n   \nEuropene. Cu această ocazie, subliniez faptul că am propus anterior modificarea unui cadru legislativ \nînvechit în privința aerului. Primii pași sunt ușor de parcurs: definim termenii din domeniu cu precizie, \ncumpărăm echipamentul necesar, măsurăm, raportăm și ne informăm. Doar așa vom putea continua o \nbună relație cu Uniunea Europeană și vom putea asigura țării o gură de aer cu adevărat curat. \nCristi Berea, USR \nMulțumesc. \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 56294,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 56544,
        "text": " \nMulțumesc, domnule senator. \n* \nȚinând cont de faptul că sunt și comisii la orele acestea, o să procedăm în felul următor: vom \nredeschide sesiunea de întrebări și interpelări și o rog pe doamna Liliana Sbîrnea să ia cuvântul. \n"
    },
    "33": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 56544,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 58804,
        "text": " \nMulțumesc frumos, domnule președinte. \nAm o întrebare adresată domnului Marius-Constantin Budăi, ministrul muncii și solidarității sociale. \nObiectul întrebării: „Să le explicăm și celor care se încăpățânează în eroare de ce creșterea \nsperanței de viață în România este vitală, iar vârsta de pensionare la 70 de ani nu trebuie să fie nici \nobligatorie și nici măcar opțională!” \nStimate domnule ministru, \nPermiteți-mi ca, pe această cale, să vă adresez, în numele tuturor celor pe care îi reprezint în \nSenatul României, aprecierile cu privire la activitatea dumneavoastră ministerială per ansamblu, cât și \npentru eforturile dumneavoastră susținute pentru a soluționa unul dintre aspectele esențiale cu privire \nla pensionarii români și la cei aflați în apropierea vârstei de pensionare, ce riscă să fie afectați acum de \nmăsurile iresponsabile ale celor care, deși au fost la guvernare, au demonstrat și demonstrează că nu s-au \ngândit nicio secundă la nevoile și interesele cetățenilor. \nSpre deosebire de cei care au elaborat PNRR-ul în defavoarea pensionarilor și de cei care nu \nîncetează să susțină și acum măsuri nerealiste și distructive, dumneavoastră, stimate domnule ministru, \nștiți foarte bine cu ce probleme se confruntă pensionarii din România. Așa cum știți foarte bine ce \nimportanță are vârsta de pensionare și ce eforturi trebuie depuse pentru ca, în loc să alegem calea cea \nmai ușoară, așa cum au făcut ceilalți, să alegem acele măsuri cu adevărat sustenabile și constructive pe \ntermen lung și foarte lung. Iar una dintre acestea, vitală, de altfel, de care vorbiți, este creșterea \nsperanței de viață, care în România, din păcate, a scăzut cu un an și patru luni. \nDe aceea, pe această cale, vă rog să-mi răspundeți la următoarele întrebări: \n1. Care este importanța speranței de viață în calcularea vârstei de pensionare? \n- 23 - \n   \n2. De ce este important ca, înainte de orice altă măsură, decidenții să se preocupe de creșterea \nsperanței de viață a populației? \n3. Care sunt măsurile intenționate pentru creșterea speranței de viață în România? \nVă solicit răspuns scris. \nCu deosebit respect, senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. \nȘi, dacă-mi permiteți, mai am o întrebare. \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 58804,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 58840,
        "text": " \nSigur că da. \n"
    },
    "35": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 58840,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 60999,
        "text": " \nVă mulțumesc mult. \nEste adresată domnului ministru al energiei, Virgil-Daniel Popescu. \nObiectul întrebării: „Măsuri pentru creșterea capacității de producție de energie a României”. \nStimate domnule ministru, \nÎn ciuda măsurilor firave, dacă nu chiar inexistente, pe care le-ați luat pentru soluționarea crizei \nproduse de prețurile uriașe la energie, care a provocat și continuă să provoace situații dramatice pentru \ntoți românii, toate instituțiile de deservire publică ale țării și IMM-uri, sper și cred că sunteți conștient \ncă, așa cum vi s-a tot prezentat cu argumente cât se poate de serioase și valide, una dintre măsurile pe \ncare trebuie să le aveți în vedere pentru stoparea acestei crize este creșterea capacităților de producție, \nastfel încât România să capete independență energetică – aspect care nu este doar unul opțional, ci și \nunul absolut obligatoriu pentru ca această criză să nu fie stopată doar pentru o scurtă perioadă, prin \nsoluții cu caracter temporar, obținând mai apoi un efect de bumerang. \nDe altfel, așa cum vi s-a demonstrat de către specialiștii social-democrați în domeniu, creșterea \ncapacităților de producție energetică proprie României este nu doar viabilă, ci și posibilă în câțiva ani. \nAvem nevoie de soluții, de măsuri pe termen mediu și lung pentru a asigura stabilitate și dezvoltare, iar \nindependența energetică a România este una dintre ele. Însă pentru aceasta este nevoie ca, din acest \nmoment, în calitatea pe care o dețineți, să începeți să acționați. \nMotiv pentru care, vă rog, stimate domnule ministru, să îmi comunicați: \n1. Care sunt măsurile cu caracter imediat pe care le veți aplica pentru creșterea capacităților de \nproducție energetică românească? \n2. Care sunt măsurile pe care le-ați luat până acum pentru independența energetică a României? \nÎn cazul în care acestea lipsesc, vă rog să argumentați. \n3.  Care  sunt  planul  de  acțiuni  și  calendarul  aferent  pe  care  le  aveți  pentru  independența \nenergetică a României? \n- 24 - \n   \nSolicit răspuns scris. \nCu deosebit respect, senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. \nMulțumesc. \n"
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 60999,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 61140,
        "text": " \nMulțumesc, doamna senator. \nO invit la microfon, pentru interpelări și întrebări, pe doamna Diana Iovanovici-Șoșoacă. \n"
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 61140,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82174,
        "text": " \nMulțumesc frumos. \nInterpelarea este adresată domnului Nicolae-Ionel Ciucă, prim-ministrul României, domnului \nAdrian Câciu, ministrul finanțelor, domnului Marian-Cătălin Predoiu, ministrul justiției, domnului Florin \nMarian Spătaru, ministrul economiei, domnului Attila-Zoltan Cseke, Ministerul Dezvoltării, Lucrărilor \nPublice și Administrației, domnului Dan Vîlceanu, Ministerului Investițiilor și Proiectelor Europene. \nObiectul întrebării: „UCM Reșița – asasinată economic în democrație”. \nStimați domni miniștri, \nUzina Constructoare de Mașini Reșița, un mamut industrial dezvoltat în aproximativ 250 de \nani, a fost spulberată de pe harta industrială a lumii. \nAici s-au construit compresoare, motoare navale, motoare de locomotivă, armament, utilaje \npentru  industria  petrolieră,  chimică  și  metalurgică,  poduri  rulante,  construcții  metalice  de  mari \ndimensiuni, echipament hidro și termoenergetic. Orașul Reșița s-a dezvoltat în jurul și datorită celei \nmai mari  platforme industriale din  Estul Europei.  Aici  este locul unde s-a proiectat și  dezvoltat \nsistemul hidroenergetic românesc, s-au fabricat majoritatea turbinelor și generatoarelor care astăzi \nproduc curent pentru România. \nDevalizarea UCM Reșița este un atentat la economia națională, iar modul în care acest mamut \nindustrial a fost împins către faliment poate fi trecut oricând într-un manual al asasinatelor economice: \npolitici  eronate,  oameni  de  afaceri  dubioși,  politicieni  și  infractori,  autorități  complice,  manageri \ninfractori, grup infracțional organizat și mafie transfrontalieră. Această mafie a dus la distrugerea \ncolosului industrial… atentat la sistemul hidroenergetic românesc, depopularea orașului și distrugerea \neconomiei locale, dar și statale. \nUCM Reșița, ultimul bastion al industriei grele românești. Interese meschine, privatizare lipsită \nde transparență și ilegală, neconstituțională, interese transnaționale au distrus această uzină după peste \n250 de ani de existență marcantă. \n3 iulie 1771 – anul înființării acestui colos industrial unde s-a produs oțel înainte de a se înființa \nStatele Unite ale Americii, s-au făcut peste 250 de locomotive pe abur, aproape toate turbinele de la \n- 25 - \n   \nhidrocentralele din România: Bicaz, Porțile de Fier, Olt etc., flota navală a României (aruncată și ea \npeste bord de politicienii trădători români), a produs pentru industria metalurgică, chimică, petrolieră, \nmacarale etc. De referință este producția de echipament hidro și termoenergetic – 76% din parcul \ntehnologic în exploatare la Hidroelectrica. \nÎn perioada interbelică, UCM Reșița contribuia cu 10% din veniturile statului român. \nÎn cei peste 250 de ani de existență, Uzina Constructoare de Mașini Reșița s-a transformat \nîntr-un parc industrial de dimensiuni impresionante, întins pe 130 de hectare, cu utilaje unice în \nSud-Estul Europei, unele de 15 metri înălțime, produse în Austria. Doar cu utilajele mamut, muncitorii \nde la Reșița au construit piese care cântăreau chiar și 100 de tone. De aici ieșeau motoarele navale cu o \ncapacitate de peste 20 000 de cai putere și reprezentau astfel un pilon important la afacerile societății. \nDe ani buni însă, nu s-a mai primit nicio astfel de comandă. \nDupă Primul Război Mondial, în 1920, în baza unui decret regal, colosul din Caraș-Severin \nprimește denumirea de Uzinele de Fier și Domeniile Reșița. În 1948, uzina e naționalizată, iar în 1949, \nurmare a armistițiului dintre România și URSS, fabrica devine o societate mixtă româno-sovietică. \nUzina e ruptă în două: Sovrom Metal, ramura metalurgică, și Sovrom Utilaj Petrolier, ramura de \nconstrucții de mașini. În 1962, cele două Sovrom-uri sunt unite, iar noua denumire primită este \nÎntreprinderea de Construcții de Mașini Reșița. Numele fabricii e schimbat ultima oară în 1991: UCM \nReșița – Uzina Constructoare de Mașini. \nÎnainte de ’89, uzina de la Reșița dădea de lucru la peste 14 000 de oameni, însă, odată cu \nprăbușirea economiei interne de după Revoluție și un management privat care, într-un deceniu, nu a \nreușit să o rentabilizeze, în companie mai erau, în 2013, 1 590 de salariați. \nUzina începe să acumuleze datorii la bugetul de stat. În 1999 fabrica avea de plătit către \nfurnizori și stat 28 de milioane de euro. Doi ani mai târziu, datoriile ajung la 48 de milioane de euro. În \nacel an, secții importante (turnătorie, oțelărie, neferoase sau forje) se închid rând pe rând. \nConstituția România menționează, la art.136 raportat la art.35, că proprietatea publică este \ninalienabilă și nu poate face obiectul înstrăinării. Și totuși a fost vândută. \nȘi totuși, la sfârșitul lui 2003, UCM Reșița a fost privatizată printr-o hotărâre a Guvernului \nNăstase, la fel ca ARO sau Rodipet, companii ajunse în aceeași zi în mâinile unor dezvoltatori strategici \nstrăini, sprijiniți de serviciile secrete române și având complicitatea guvernanților, prim-ministrului \nși președintelui României. \nPachetul  majoritar  de  acțiuni,  de  60,79%,  deținut  de  Autoritatea  pentru  Administrarea \nParticipațiilor  Statului,  este  cumpărat  cu  13  milioane  de  euro  de  către  un  consorțiu  format  din \nsocietatea elvețiană INET AG și Asociația Salariaților UCMR. \n- 26 - \n   \n„INET nu exista, e o invenție, e o cutie poștală.”, spune Remus Borza. \nÎn acte, INET AG e deținută de cetățeanul elvețian Beat Eugene Corpataux, un apropiat al \ncontroversatului om de afaceri Bogdan Buzăianu. Compania INET AG este administrată de omul de \nafaceri elvețian Beat Corpataux, asociat cu Bogdan Buzăianu în compania Energy Holding. \nPuțină lume știe la ora asta în Reșița că, undeva în Elveția, INET AG, care deținea 96,78% din \nacțiunile UCM Reșița, a cedat întreg pachetul firmei ICESA SA (fostă ICE – Investing Consulting \nEngineering SA), al cărei sediu social este pe Rue du Môle 1, 2000, în Neuchâtel, firmă la care îl \nregăsim pe Adrian Preda. Prin târgurile din Țara Cantoanelor se vorbește despre prețul ce ar fi fost \nplătit pe pachetul majoritar de acțiuni la UCM Reșița, unul „fabulos” – 10 000 de franci elvețieni. \nBogdan Buzăianu apare în multe afaceri controversate din România. A creat rețeaua „băieților \ndeștepți”, rețea care a corupt majoritatea guvernelor în afaceri cu energie. Prima dată a apărut la Porțile \nde  Fier  I,  ca  intermediar  pentru  retehnologizarea  acesteia  prin  încredințare  directă.  Ministrul \nindustriilor, Tăriceanu, a girat apariția în piață a unor noi jucători, sub pretextul că aceștia vor veni și \ncu finanțarea lucrării, lucru care nu s-a mai întâmplat. \nTimp de patru ani, Bogdan Buzăianu a avut un contract cu Hidroelectrica, de la care cumpăra \nenergie extrem de ieftină, care era revândută cu milioane de euro. Controlând UCM Reșița, Bogdan \nBuzăianu ar fi putut negocia mai bine cu Hidroelectrica, doar uzina din Reșița furnizând piese de \nschimb pentru funcționarea hidrocentralelor. \nÎn perioada 2001 – 2004, Bogdan Buzăianu, prin firma Energy Holding, cumpără cu prețuri \nmodice aproximativ 60% din energia produsă de Hidroelectrica, energie care ulterior a fost revândută. \nOdată cu privatizarea UCMR, statul promite că șterge datoriile acumulate de uzină până în acel \nmoment, în valoare de aproape de 49 de milioane de euro. Condiția pusă investitorului este ca, după \nprivatizare, UCM Reșița să nu mai facă alte datorii. \nDupă privatizare, director și președinte al Consiliului de administrație la UCM Reșița ajunge \nAdrian Chebuțiu, totodată director operațional al Energy Holding, compania lui Bogdan Buzăianu. \nÎn 2004, investitorul elvețian decide să facă restructurări, în încercarea de a reduce pierderile \nuriașe. În câțiva ani, 10 000 de oameni își pierd locurile de muncă, iar din UCM Reșița se desprind \n12 firme și clubul sportiv. \nCele 12 firme trebuiau să asigure independent producția de piese turnate, de echipamente \nelectrice,  de  piese  pentru  hidrocentrale  sau  pentru  căi  ferate.  Mai  existau  fabrici  specializate  în \ntâmplăria din lemn, structuri metalice, pază și protecție, farmacie sau producția de biciclete. \n- 27 - \n   \nUCM Reșița rămâne doar cu producția pieselor de mari dimensiuni și cu 1 000 de angajați. \nDecizia scindării e luată astfel încât fiecare firmă în parte să-și suporte pierderile, iar societățile să \nparticipe mai ușor la licitații. \nToate  cele  12  firme  semnează  contracte  de  management  cu  AC  Management,  o  firmă \nînființată și controlată de – cine? – Adrian Chebuțiu. Hidroelectrica rămâne în continuare principalul \nclient, însă se redeschid porțile spre export, iar ce rămăsese din UCM Reșița părea să meargă într-o \ndirecție bună. Piese produse aici ajung în India sau Turcia, iar specialiștii de la UCM Reșița oferă \nsuport tehnic inclusiv în Africa. \nÎn 2009, cifra de afaceri ajungea la 50 de milioane de euro, o bună parte din producție mergea \nîn afara granițelor, însă, paradoxal, acesta este anul în care uzina ajunge în incapacitate de plată. \nÎn decembrie 2009, printr-un ordin emis de Agenția Națională de Administrare Fiscală, se \nreactivează datoriile istorice. Suma, care era în 2003, în momentul privatizării, de 49 de milioane de \neuro, începe să crească, în ciuda prevederilor din contract. Reactivarea datoriilor istorice duce la popriri pe \nconturi de către ANAF, contracte suspendate și activitate blocată. Ministru al economiei era Adriean \nVideanu, iar șeful ANAF – Sorin Blejnar. Directorii UCMR sunt Adrian Chebuțiu și Adrian Preda. \nStatul a întârziat extrem de mult în emiterea unor acte normative care să spună doar atât: o \ndatorie ștearsă nu mai poate înregistra penalități. \n„Societatea, ca orice contribuabil liber din această țară, a contestat, a pierdut atât la Curtea de \nApel, cât și la Înalta Curte de Casație și Justiție.”, spune Sorin Blejnar. Convenabil. \nDatoriile nu sunt însă singura problemă. În noiembrie 2010, la UCM Reșița descind procurorii \nDNA. Anchetatorii căutau probe pentru a demonstra o afacere păguboasă pentru statul român. În \naugust 2010, UCM Reșița vânduse fictiv 4 motoare vechi pentru suma de 310 milioane de euro către \nLibarom Agri SRL, una dintre firmele omului de afaceri libanez Said Baaklini, regele evaziunii fiscale, \ncare avea sprijinul serviciilor secrete române. Acesta ceruse de la stat returnări de TVA în valoare de \n60 de milioane de euro pentru contractul cu UCMR. Procurorii afirmă că valoarea reală a motoarelor \nera de 50 de ori mai mică. \nDirectorii UCM Reșița, Chebuțiu și Preda, sunt acuzați de complicitate la fraudă. Omul de \nafaceri Said Baaklini este învinuit de restituiri ilegale de TVA, iar directorul Administrației Porturilor \nMaritime Constanța, Eugen Bogatu, este acuzat de favorizarea infractorului. Toți ajung în arest preventiv. \nÎn decembrie 2013, Said Baaklini este condamnat de Judecătoria Sectorului 1 la șapte ani de \nînchisoare, Adrian Chebuțiu și Adrian Preda primesc pedepse de cinci ani de închisoare, iar Eugen \nBogatu – doi ani și jumătate de închisoare cu suspendare. Decizia nu este definitivă și a fost atacată la \nTribunalul București. \n- 28 - \n   \nImediat după scandalul din 2010, directorul general Adrian Chebuțiu demisionează din funcție. \nLa șefia UCM Reșița revine cel care a fost destituit imediat după privatizare, Dan Obădău, unul dintre \ncei mai vechi angajați ai combinatului. A început ca muncitor, a fost avansat la șef de secție, iar, \nulterior, numit director. El este cel care, la sfârșitul anului 2011, deschide procedura de insolvență a \nuzinei. Cert este că, imediat după ce fabrica intră în procedură specială, Dan Obădău se pensionează. \nLocul este luat de Cosmin Ursoniu, până în acel moment, director adjunct. \nÎn raportul de insolvență, cei doi directori demisionari, Adrian Preda și Adrian Chebuțiu, sunt \nacuzați că ar fi lăsat societatea fără o bună parte din active, care ar fi ajuns la firme controlate de ei. \nRaportul de insolvență arată că UCM Reșița nu achită facturile către AC Management, firma care se \nocupa de contabilitatea fabricii, controlată de fostul director Adrian Chebuțiu. Ca atare, în schimbul \ndatoriilor, AC Management primește trei vile și un debarcader pe lacul Văliug. \nÎn lupta cu insolvența, cu lipsa comenzilor și având un singur client constant, UCMR mai \nprimește o lovitură: intrarea în insolvență a Hidroelectrica, singura companie care mai făcea comenzi. \nSe întâmpla în 2012. \nÎn timp ce UCMR se bate să evite falimentul, procurorii DNA mai fac un dosar penal. Noi \ndescinderi au loc la locuințele lui Adrian Chebuțiu și Adrian Preda, care sunt cercetați pentru evaziune \nfiscală, abuz în serviciu, spălare de bani și asociere în vederea săvârșirii de infracțiuni. Acuzațiile vizau \ndevalizarea uzinei în perioada în care cei doi se aflau la cârmă. Prejudiciul în dosar depășește, spun \nprocurorii, 10 milioane de euro. \nAdrian Chebuțiu și Adrian Preda sunt arestați pentru 29 de zile. \nProcurorii  DNA  spun  că  AC  Management  SRL,  firma  care  administra  cele  12  societăți \ndesprinse  din  UCM  Reșița,  a  prejudiciat  uzina.  Procurorii  DNA  spun  că  studiile  care  au  fost \ncomandate de cei doi directori, în urma unei ședințe a consiliului de conducere al UCM Reșița, nu \naveau legătură cu activitatea fabricii. AC Management SRL, firma care se ocupa de administrarea \nfabricii, a fost cea care a întocmit studiile și a încasat banii. \nCei doi rămân în arest până pe 7 februarie 2014, atunci când sunt eliberați în urma unei decizii \na judecătorilor Curții de Apel din Timișoara. \nCu datorii enorme, fără bani pentru retehnologizare, dar cu concurență puternică de peste graniță, \nconducerea găsește soluții alternative pentru modernizarea a opt dintre utilajele mastodont – păstrează \npartea mecanică și modernizează doar sistemul electronic. \nLichidatorul judiciar spune că închiderea UCM Reșița ar putea destabiliza și alte industrii. Ca \nsă evite falimente succesive, statul ar trebui să transforme cele 200 de milioane de euro datorii în \n- 29 - \n   \nacțiuni și să redevină acționar majoritar. Autoritatea de Administrare a Activelor Statului a preluat deja \ndatoriile uzinei, dar lipsește votul membrilor Guvernului. \n„Înainte de 1989, compania exporta până la 15% din producție către țări precum Turcia, țările \narabe sau China. Astăzi foarte puține componente mai merg la export, iar compania se sprijină pe \ncomenzile de la Hidroelectrica, și ea, de asemenea, cu probleme, fiind până în iunie în insolvență. \nÎnainte de 1989 se făceau motoare navale de 20 000 de cai putere. Acum nu se mai fac pentru \ncă se făceau după licență. Se livrau la Navrom și alte companii, dar acum mai există nave în România? \nFabrica de motoare diesel este, practic, închisă. \nSe fabricau pentru toată metalurgia și toate termocentralele din România motoare de la 5 KW la \n10 MW la curent continuu, curent alternativ, tot ce vreți. Totul s-a dus de pomană.”, spune Verdeț. \nIntrată în insolvență la sfârșitul anului 2021, UCM Reșița continuă să piardă bani, iar în primele \n6 luni ale acestui an a însemnat… 2021 a însemnat o pierdere netă de 14,8 milioane de lei raportat la \naceeași perioadă a anului 2020, când s-a înregistrat o pierdere netă de 14,7 milioane de lei. \nO parte din motivul nerealizării e cauzată de consorțiul Romelectro – Litostroj, semnatarul \ncontractului de retehnologizare CHE Stejaru, care nu a reușit să rezolve blocajele apărute în derularea \ncontractului.  UCM  Reșița,  în  calitate  de  subcontractant  al  Romelectro,  se  află  în  continuare  în \nimposibilitate  de  a  livra  reperele  realizate  conform  graficului  asumat,  ceea  ce  s-a  reflectat  în \nnerealizarea cifrei de afaceri bugetate. \nAnul trecut s-a aflat că Ceetrus, dezvoltator deținut de familia Mulliez, a cumpărat o parte din \nplatformele industriale ale fabricii reșițene și alte terenuri, de circa 36 de hectare, pe care vrea să \nridice, în mai multe faze, un mall de 35 000 de metri pătrați, un magazin DIY de 9 000 de metri pătrați, \nun aquapark de 4 hectare, un hotel de 150 de camere și o clădire de birouri de 4 000 de metri pătrați. \nCeetrus a luat ființă în ianuarie 2012, ca Immochan, și administrează un portofoliu de 23 de centre \ncomerciale la nivel național. În 2016, Ceetrus și-a lărgit sfera de activitate pe noi segmente de business prin \nproiectul mixt „Cartier Coresi”: cel rezidențial, prin dezvoltarea Coresi Avantgarden (în parteneriat cu \nKasper Development), și office, prin Coresi Business Campus (în parteneriat cu Ascenta Management). \nRecent, Ceetrus, Auchan, Leroy Merlin sau Décathlon fuzionează cu Nodi, la nici trei ani de la \nschimbarea identității. Noua companie – Nhood, are planuri mai mari în imobiliare și își dorește să se \nconcentreze pe proiecte de regenerare urbană. Un miliard de euro este bugetul alocat pentru investiții \nîn nouă țări, până în 2023. \nBiroul de presă al UCM Reșița informează că, în urma unei hotărâri definitive a Tribunalului \nBucurești din 27 octombrie 2021, Consorțiul de administratori judiciari a fost obligat să convoace la \ndata de 15 decembrie Adunarea Generală Extraordinară a Acționarilor pentru schimbarea administratorilor \n- 30 - \n   \nspeciali ai UCM Reșița SA, conform solicitării formulate de către noul acționar majoritar în urmă cu \n15 luni, la data de 7 septembrie 2020. Noii administratori speciali urmează să propună planuri de \nreorganizare pentru a evita intrarea societății în faliment. \nAvând în vedere cele menționate, vă solicit să-mi răspundeți la următoarele întrebări: \n1.  Vă  solicit  să  îmi  puneți  la  dispoziție  contractele  de  privatizare  UCM  Reșița  în \nintegralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii \ncontractelor de privatizare. \n2. Vă solicit să-mi comunicați echipa de juriști care a redactat aceste contracte, precum și \nechipa de negociatori din partea României și a cumpărătorilor, precum și motivul pentru care Guvernul \nNăstase a vândut UCM Reșița unei căsuțe poștale. \n3. Vă solicit să-mi comunicați baza legală și constituțională care a fost avută în vedere la \nmomentul privatizării UCM Reșița. \n4. Având în vedere faptele penale care s-au săvârșit cu privire la distrugerea UCMR, vă solicit \nsă-mi comunicați care au fost demersurile efectuate de Guvern, ministere, instituțiile implicate pentru \ncercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de distrugerea avutului \nstatului. Câți politicieni au fost anchetați și condamnați în acest caz? Au fost anchetați prim-ministrul \nAdrian Năstase, precum și Guvernul CDR? \n5.  Ce  vă  reține  să  demarați  și  acum  cercetări  cu  privire  la  privatizarea  ilegală  și \nneconstituțională a UCMR? \n6. Vă solicit să îmi comunicați de ce nu ați gândit să dezvoltați fabrica UCMR, având în vedere \ncă aveți un plan de redresare – PNRR, iar bani sunt, iar o astfel de investiție ar fi fost profitabilă și ar fi \najutat și Hidroelectrica. În loc să plătiți 25 de milioane de euro pe consultanță, nu credeți că ar fi fost \nmai profitabil să fi redresat industria grea a României, după ce tot partidele dumneavoastră au distrus-o? \n7. Care este motivul pentru care ANAF-ul a dat o lovitură cheie acestei întreprinderi, în \ncondițiile în care, pentru alte societăți, ANAF-ul nu a acționat niciodată pentru recuperarea datoriilor, \nși mai ales istorice? \n8.  De  ce  nu  ați  transformat  datoriile  în  acțiuni,  în  condițiile  în  care  ați  avut  majoritate \nparlamentară și guverne care ar fi putut să realizeze această transformare prin ajustarea legislației, \nastfel încât să fie salvată economia României? Care este planul dumneavoastră acum pentru această \nsocietate strategică? \n9. De ce nu ați naționalizat industria metalurgică, astfel încât să rămână în proprietatea statului, \nfiind de importanță strategică? \n- 31 - \n   \n10. De ce ați sistat programul de investiții al Hidroelectrica, astfel că tot ceea ce a produs \nUCMR pentru aceasta nu a mai putut fi plătit și ați dus în colaps un asemenea colos industrial de \nimportanță strategică națională? \n11. Cum este posibil ca Serviciul Român de Informații să fie implicat în distrugerea economiei \nnaționale? Câți dintre cei care au condus serviciile de informații ale României, precum și angajații \nacestora au fost deferiți justiției? Cum aveți de gând să restructurați serviciile secrete, astfel încât să nu \nmai trădeze România? Ce au făcut serviciile secrete române pentru a apăra avutul statului român și a \nsalva industria României? \n12. Vă solicit să îmi comunicați care sunt soluțiile la care v-ați gândit pentru a ne recupera \nbogățiile țării și a repara și recupera jaful celor 32 de ani ai politicienilor hoți și trădători, legea trebuind \naplicată, evident cu aplicarea principiului legii penale mai favorabile, astfel încât să fie respectată \nConstituția României cu privire la traiul decent pe care statul trebuie să-l asigure cetățenilor români. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc foarte mult. \nÎntrebarea nu o mai citesc, las timpul colegilor. \n"
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82174,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 82208,
        "text": " \nMulțumesc. \n"
    },
    "39": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 82208,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82254,
        "text": " \nMulțumesc. \n"
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82254,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 82434,
        "text": " \nInvit  la  microfon  pe  doamna  senator  Breahnă-Pravăț  Ionela-Cristina  pentru  întrebări, \ninterpelări, că revenim imediat la declarații politice, după… \n"
    },
    "41": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 82434,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 86123,
        "text": " \nMulțumesc, domnule președinte. \nCu permisiunea dumneavoastră, voi da citire a două sau trei interpelări, destul de succinte, spun eu. \nPrima  dintre  ele  este  adresată  domnului  ministru  Dan  Vîlceanu,  ministrul  investițiilor  și \nproiectelor  europene  și  vizează  o  „Solicitare  privind  stadiul  implementării  Planului  național  de \nredresare și reziliență”. \nConcret,  domnule  ministru,  vă  rog  să-mi  transmiteți  un  raport  detaliat,  la  data  prezentei \nsolicitări, care să includă stadiul implementării Planului național de redresare și reziliență, ce progrese \nau fost înregistrate pentru fiecare domeniu guvernamental și pentru fiecare proiect asumat. \n- 32 - \n   \nÎn încheiere, vă solicit să-mi transmiteți răspunsul în scris atât pe adresa de e-mail personală, \ncât și pe adresa Grupului senatorial al Partidului Social Democrat. \nA doua interpelare este adresată domnului Virgil Popescu, ministrul energiei. \nEa are ca obiect „Starea sistemului energetic național”. \nDomnule ministru, \nAvând în vedere situația în care se regăsește sistemul energetic românesc și modul în care lipsa \ninvestițiilor și a unei viziuni guvernamentale și-a pus amprenta asupra consecințelor liberalizării pieței \nenergiei – care a fost elaborată sub atenta dumneavoastră îndrumare –, vă rog să-mi răspundeți la \nurmătoarele solicitări: \n1. Care este situația rezervelor naționale de gaze naturale? \n2. Când preconizați că va începe exploatarea gazelor din Marea Neagră și, concret, ce măsuri \nați întreprins pentru a accelera acest proces? \n3. Cum va influența conflictul din Ucraina extracția gazelor naturale din Marea Neagră? \n4. În ce sens ați fost implicat în negocierile europene privind importurile de gaze naturale din \nafara Uniunii Europene? Care a fost punctul dumneavoastră de vedere privind accesul statelor membre \nla un astfel de contract-cadru european? \nDe asemenea, vă solicit, domnule ministru, să-mi răspundeți în scris atât pe adresa de e-mail \npersonală, cât și pe cea a Grupului senatorial PSD. \nȘi ultima interpelare căreia îi voi da citire se adresează sau este adresată domnului Carol-Eduard \nNovak, ministrul sportului. \nObiectul acesteia vizează „Rezultatele delegației României la Olimpiada de iarnă de la Beijing”. \nDomnule ministru, \nOlimpiada de Iarnă de la Beijing tocmai s-a încheiat, iar pentru sportul românesc acest lucru a \nreprezentat, într-o formulă metaforică, un adevărat duș rece. \nDeclinul investițiilor din sport, lipsa unei viziuni care să susțină dezvoltarea unitară atât la nivel \nlocal, cât și la nivel central, precum și lipsa promovării unui stil de viață sănătos prin sport, ne-au adus \nîn pragul unui dezastru național, în care fiecare ramură sportivă este în acest moment într-un adevărat \ncolaps. Pornind de la cele mai îndrăgite sporturi, precum fotbalul, handbalul, tenisul sau gimnastica, \ntoate  disciplinele  sportive  sunt  în  pragul  desființării,  sportul  românesc  riscând  să  coboare  în \nclasamentele internaționale la nivelul statelor din lumea a treia. \nAvând în vedere acest dezastru extins, vă rog, stimate domnule ministru, să-mi transmiteți ce \nproiecte, ce strategii și ce măsuri ați cuprins în Planul național de redresare și reziliență, astfel încât \n- 33 - \n   \nsportul să fie revitalizat atât la nivel național, cât și la nivel local, acolo unde regăsim, de fapt, \nîntotdeauna, cea mai importantă bază de selecție. \nÎn încheiere, vă solicit să-mi răspundeți în scris atât pe adresa de e-mail personală, cât și pe cea \na Grupului senatorial al Partidului Social Democrat. \nVă mulțumesc. \nCu deosebită considerație, Cristina Breahnă-Pravăț, senator PSD de Bacău. \n"
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 86123,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 86398,
        "text": " \nMulțumesc și eu. \nNu mai sunt întrebări și interpelări, da? Nu mai sunt. \nÎn consecință, declar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nRevenim la declarații politice. \nÎl rog pe domnul senator Trufin Lucian să poftească la microfon. \n"
    },
    "43": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 86398,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 91472,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nMi-am intitulat declarația politică de astăzi „Dezvoltarea sustenabilă și integrată în Țara de \nSus, tot mai aproape de realizare!”. \nStimați colegi, \nAnul trecut vă anunțam că prin Legea nr.176/2020, respectiv art.7, Parlamentul a aprobat pentru \nRegiunea de Nord-Est a României ca, „pentru perioada de programare 2021 – 2027, ca Program național \npilot de descentralizare, se desemnează (…) Agenția pentru Dezvoltare Regională Nord-Est, (…) Asociația \nde Dezvoltare Intercomunitară – Dezvoltare Sustenabilă și Integrată în Țara de Sus pentru județele \nSuceava, Botoșani și Iași (…) ca organisme de implementare a investițiilor teritoriale integrate”. \nMai mult de atât, „pentru inițierea Programului național pilot de descentralizare prin dezvoltarea \nteritorială integrată ITI, Secretariatul General al Guvernului și Ministerul Fondurilor Europene, în \ncalitate de inițiatori, împreună cu Ministerul Agriculturii și Dezvoltării Rurale și Ministerul Lucrărilor \nPublice, Dezvoltării și Administrației, vor demara demersurile legale necesare includerii zonelor ca \nteritorii în care se aplică ITI cu finanțare din fonduri europene 2021 – 2027, în termen de 30 de zile \ncalendaristice de la data intrării în vigoare a legii pentru aprobarea prezentei ordonanțe”. \nÎn fapt, Parlamentul a aprobat o inițiativă a reprezentanților legali ai cetățenilor români și \neuropeni din cele trei județe, Botoșani, Suceava și Iași, oportunitatea identificată pentru dezvoltarea \nacestui teritoriu fiind reprezentată de mecanismul  distinct de finanțare pus la dispoziție de către \n- 34 - \n   \nComisia Europeană teritoriilor care se confruntă cu grave probleme sociale, economice și demografice \nsituate la granița Uniunii Europene, finanțare care are rezultate notabile și consistente din punct de \nvedere al recuperării decalajelor față de celelalte regiuni ale Uniunii Europene. Și mă refer aici la \ninvestițiile teritoriale integrate. \nAu trecut mai bine de trei ani de când am avut această inițiativă care s-a concretizat prin înființarea \nADI-ului Dezvoltare Sustenabilă și Integrată în Țara de Sus, formată inițial din 12 UAT-uri fondatoare \ndin cele trei județe, iar acum asociația are un teritoriu bine definit, din care fac parte 125 de UAT-uri \ncare au aderat și susțin nevoia de dezvoltare prin mecanismul european Investiții Teritoriale Integrate. \nDe asemenea, printr-un efort conjugat, membrii fondatori au alocat sumele necesare și astfel \nam reușit să întocmim Strategia de dezvoltare ITI Țara de Sus, document strategic ce cuprinde în mod \nconcret toate nevoile de investiții transmise atât de UAT-uri, cât și de mediul privat din teritoriul \ndesemnat. Acest document a fost deja depus la MIPE, iar acum este pe masa Comisiei Europene. \nTotodată, MIPE a realizat și transmis o primă variantă de simulare a alocărilor dedicate ITI prin \nprogramele operaționale naționale, precum și o propunere de guvernanță pentru cele trei ITI mai \navansate dintre cele reglementate prin Legea nr.176/2020, printre care se regăsește și ITI Țara de Sus. \nBugetul strategiei de dezvoltare reprezintă suma tuturor propunerilor de proiecte necesar a fi \nfinanțate și dezvoltate din toate programele operaționale și naționale pe care țara le are la dispoziție în \nacest cadru financiar multianual, având astăzi propuneri din Programul Operațional Regional, din \nProgramul Operațional Sănătate, din Programul Operațional Educație și Ocupare, cât și din Programul \nOperațional Incluziune și Demnitate Socială. Dar cele mai consistente fonduri le așteptăm și ne dorim \nsă fie introduse în Programul național strategic pentru dezvoltare rurală, ținând cont de specificul \npreponderent agricol al teritoriului asociației. \nSăptămâna trecută, în cadrul unei întâlniri cu oficiali ai Comisiei Europene, reprezentanții \nMIPE au prezentat o formă finală a acordului de parteneriat și pot afirma cu tărie că MIPE, prin \npersoana domnului ministru Vîlceanu, a accentuat implementarea mecanismului ITI pentru teritoriul \nasociației noastre, arătând determinarea și profesionalismul membrilor fondatori, cât și nevoia de \ndezvoltare prin acest mecanism a teritoriului aflat în nord-estul României. \nStimați colegi, \nMoldova nu mai așteaptă. A fost mințită, dusă cu zăhărelul, i-au fost promise multe, dar concret \ninvestițiile sustenabile și durabile aproape că au lipsit cu desăvârșire. \nDacă Guvernul României, în acest an de grație, va reuși să convingă și să obțină de la Comisia \nEuropeană statutul de ITI pentru teritoriul acoperit de cele 125 de UAT-uri din județele Botoșani, \n- 35 - \n   \nSuceava și Iași, se va realiza o reparație istorică, reducând decalajele de dezvoltare dintre regiunea \nnoastră și celelalte regiuni ale țării și Uniunii Europene. \nMoldova nu stă cu mâna întinsă, ci dorește să primească un tratament corect din punct de vedere \ninvestițional, pentru că mereu a fost lăsată cu ochii în soare când a fost vorba de investiții și dezvoltare. \nVă mulțumesc. \nSenator PSD Lucian Trufin, Botoșani \n"
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 91472,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 91736,
        "text": " \nMulțumim, domnule senator. \nSalutăm tinerii din Vaslui care sunt prezenți astăzi la invitația colegei noastre, doamna senator \nGabriela Crețu, și sunt senatori pentru o zi. \nBine ați venit! (Aplauze.) \nVă rog, doamna senator Gabriela Crețu. \n"
    },
    "45": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 91736,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 94423,
        "text": " \nMulțumesc, domnule președinte, pentru a-mi fi dat cuvântul pentru o scurtă declarație politică. \nStimați colegi prezenți în sală și cei prezenți on-line, \nAm avut responsabilitatea enormă de a fi președinta Comisiei de coordonare a Președinției \nRomâniei la Consiliul Uniunii Europene, deci membră, pentru 18 luni, a troicii prezidențiale din care \nRomânia a făcut parte cât a fost la conducerea Europei. A fost o muncă enormă, organizatorică și \npolitică, în care au fost foarte puțini implicați și foarte puțini dornici ca președinția să fie un succes. \nInstituțiile europene se așteptau să eșuăm, pentru că fuseseră, din păcate, pregătite chiar de unii \nreprezentanți din țară să se întâmple acest lucru. Dar nu am eșuat, nici pe dimensiunea parlamentară, \nnici pe cea guvernamentală. Dimpotrivă, am reușit chiar să organizăm cel mai ambițios eveniment pe \ncare ni l-am propus – Conferința privind viitorul Uniunii, cu toate instituțiile europene prezente, cu \ntoate grupurile politice din Parlamentul European prezente la București și cu o declarație finală în care \ndorințele cetățenilor români, dar și ale cetățenilor europeni în genere, erau clar specificate. Dar a fost \nun efort individual al câtorva colegi, cărora le mulțumesc din suflet pentru efort. Aș fi vrut ca politicile \neuropene să-și modifice cumva statutul secundar pe care-l au în dezbaterile noastre interne și să devină \nceea ce ar trebui să fie într-o țară care este, deja, de 15 ani membră a Uniunii Europene. \nNoua Conferință privind viitorul Uniunii, în care m-ați desemnat membră și pentru care vă \nmulțumesc,  este  organizată  de  instituțiile  europene,  cu  participarea  parlamentelor  naționale, \nguvernelor, organizațiilor societății civile, cetățenilor și este un nou asemenea prilej de a ne implica în \nconstrucția Europei. Sper din suflet ca acest Parlament, care e nou ales față de vechiul Parlament, și \nnoul Guvern să nu repete greșelile trecutului. \n- 36 - \n   \nCopiii care se află acum în balconul Senatului au nevoie de un viitor, au nevoie de o Europă și \no țară care să le garanteze o educație bună, îngrijirea sănătății, un loc de muncă satisfăcător și bine \nremunerat, să le garanteze o casă, în care să-și întemeieze o familie. \nLe mulțumesc din suflet pentru că au dorit să fie senatori pentru o zi. Au dorit pentru că ei sunt \ncetățeni în fiecare zi, cetățeni tineri, dar implicați în viața cetății din care fac parte. \nLe mulțumesc profesorilor care i-au coordonat, pentru că au înțeles că școala trebuie să creeze \noameni adevărați, de care țara noastră are atâta nevoie și de care și Europa viitorului are atâta nevoie. \nVă mulțumesc din suflet. (Aplauze.) \n"
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 94423,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 94533,
        "text": " \nMulțumim, doamna senator. \nAre cuvântul doamna senator Breahnă-Pravăț Ionela-Cristina. \n"
    },
    "47": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 94533,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 99036,
        "text": " \nMulțumesc, domnule președinte. \nDeclarația mea politică de astăzi se intitulează „231 de zile fără niciun rezultat de la marea \nlansare a proiectului «România Educată»” și, dacă nu ar fi fost pe grabă elevii invitați de doamna \nsenator, m-aș fi bucurat să audă. Dar vor avea posibilitatea să acceseze conținutul declarației, mesajul \ndin conținutul acesteia. \nAșadar, domnule președinte, domnule secretar, \nDoamnelor și domnilor senatori, \nStimați elevi, profesori și părinți, \nÎn urmă cu aproximativ 200 de zile, Administrația Prezidențială lansa în mod triumfător un proiect \nnațional care ar fi urmat să reformeze sistemul de învățământ așa cum niciun alt guvern postdecembrist \nnu a mai făcut-o. Un veritabil proiect de țară, care să redea motivația atât a cadrelor didactice, cât și a \nelevilor, un proiect care era așteptat într-adevăr de toți actorii implicați în acest domeniu și care, în cele \ndin urmă, au rămas doar dezamăgiți și cu un singur slogan învățat: „România Educată”. \nMergând în urmă și raportându-mă la o declarație a domnului președinte din data de 14 iulie 2021, \nurma ca „în cel mai scurt timp să se constituie un grup de lucru transpartinic pentru a construi cadrul \nlegislativ care să permită implementarea proiectului”. Mai exact, așa cum spuneam, într-o ședință de \nguvern ce a avut loc în data de 14 iulie, domnul președinte Iohannis le-a spus miniștrilor prezenți la acea \nîntrunire că „românii așteaptă un plan coerent de implementare, cu responsabili și cu termene realiste”. \nAfirma  dumnealui  în  continuare:  „Nu  avem  timp  să  irosim  potențialul  tinerilor  noștri,  trebuie  să \nacționăm acum!” Însă în realitate noua lege a educației bazată pe proiectul prezidențial „România \nEducată” se lasă așteptată în continuare, deși ultima dată Guvernul României își asumase că va prezenta \n- 37 - \n   \nun proiect de lege până pe data de 31 decembrie, urmând ulterior să aibă loc consultările publice. Încă \nașteptăm aceste consultări politice și publice. Dar dacă ne dorim cu adevărat creionarea unui proiect \nviabil al Legii educației, acesta va trebui să adune în prealabil la masa dezbaterilor reprezentanții, \nactorii implicați în domeniul învățământului românesc, tot ceea ce reprezintă profesori, asociații de \npărinți, asociații de elevi, sindicate, evident partide politice și reprezentanți ai Guvernului. \nStimați colegi, \nComitetul  ministerial  pentru  monitorizarea  implementării  acestui  proiect,  a  proiectului \n„România Educată”, s-a reunit ultima dată acum cinci luni și 20 de zile, acum aproximativ jumătate de \nan, potrivit datelor publicate pe site-ul Ministerului Educației. De atunci și până astăzi nu s-a mai auzit \nnimic despre aceste reuniuni, iar celebrul grup transpartinic anunțat de domnul președinte nu s-a reunit \nîn realitate niciodată. \nÎn vara anului trecut, Guvernul a aprobat un memorandum, în prezența președintelui Klaus \nIohannis, prin care Cabinetul Cîțu și-a asumat termenul de 10 septembrie pentru adoptarea unei \nHotărâri de Guvern privind aprobarea Planului de implementare a proiectului „România Educată” și \npentru a definitiva un proiect pentru noua lege a educației până la data de 1 octombrie 2021. Astăzi \nsuntem în 23 februarie 2022. \nȘi, cu permisiunea dumneavoastră, țin să vă mai citesc ceva din discursul domnului președinte, \nrostit în ședința de guvern menționată anterior. „Singurul tren către un viitor mai bun este educația”, \nafirma domnul președinte. „Doar astfel putem oferi copiilor și tinerilor din România șansa de a profita \npe deplin de oportunitățile pe care le oferă o economie modernă și o societate democratică. România se \nconfruntă cu un declin demografic accentuat”, se îngrijora domnul președinte. „Nu avem timp să \nirosim potențialul tinerilor noștri. Nu ne permitem să îi pregătim cu instrumente din trecut pentru \nnevoile viitorului. Nu avem voie să lăsăm niciun copil în urmă!” \nAstăzi nu pot decât să-i dau dreptate domnului președinte – asta, dacă m-aș raporta stricto \nsensu la conținutul mesajului discursului dumnealui –, dar având în vedere că românii au așteptat mai \nbine de șapte ani să vadă și fapte, nu doar vorbe, mi-e teamă că ultimii doi ani în care s-a tot vorbit \ndespre acest proiect de țară „România Educată” au reprezentat, de fapt, doi ani în care românii și copiii \nacestora nu au fost lăsați în urmă, ci, mai grav, aceștia au fost cu totul și cu totul uitați. \nVă mulțumesc. \nCristina Breahnă-Pravăț, senator PSD de Bacău \n"
    }
}