{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 28 noiembrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 28 noiembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 7502,
        "text": "  \n \n1.  Aprobarea unor modificări în componența nominală a unor comisii permanente ale  4-6; 19 \nSenatului. \nInformare privind componența nominală a birourilor de conducere ale unor comisii \npermanente ale Senatului. \n2.  Validarea unui mandat de senator și depunerea jurământului de credință față de țară  6 \nși popor. \n3.  Dezbaterea și adoptarea Proiectului de hotărâre pentru modificarea art.8 din Hotărârea  9; \nSenatului nr.26/2022 privind investigarea cazurilor de abuzuri sexuale sau a oricăror  34-35 \nabuzuri fizice împotriva minorilor din serviciile de tip rezidenţial aflate în subordinea \ndirecţiilor generale de asistenţă socială şi protecţie a copilului (DGASPC). \n4.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei  9; 35 \niniţiative legislative. \n5.  Informare  privind  răspunsul  Comisiei  Europene  la  opinia  Senatului,  conform  9 \nprevederilor Tratatului de la Lisabona. \n6.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 23  9 \nnoiembrie 2022, a unor iniţiative legislative. \n7.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  10; 35 \nurgenţă a Guvernului nr.148/2022 pentru modificarea şi completarea Ordonanţei \nGuvernului nr.83/2001 privind înfiinţarea, organizarea şi funcţionarea serviciilor \npublice comunitare de paşapoarte şi serviciilor publice comunitare regim permise \nde conducere şi înmatriculare a vehiculelor, precum şi a Ordonanţei Guvernului \nnr.84/2001  privind  înfiinţarea,  organizarea  şi  funcţionarea  serviciilor  publice \ncomunitare de evidenţă a persoanelor. (L678/2022) \n8.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea şi completarea Ordonanţei  10-14; \nde urgenţă a Guvernului nr.57/2019 privind Codul administrativ. (L683/2022)  35-36 \n9.  Dezbaterea și adoptarea Proiectului de lege pentru aderarea României la Convenţia  14-15; \ncu privire la înregistrarea obiectelor lansate în spațiul extraatmosferic, adoptată la  36 \nNew York la 12 noiembrie 1974 și deschisă spre semnare la New York la 14 \nianuarie 1975. (L680/2022)   \n10.  Dezbaterea și adoptarea Proiectului de lege pentru ratificarea Acordului dintre  15; 36 \nRomânia şi Republica Portugheză privind cooperarea în domeniul apărării, semnat \nla Bucureşti la 19 mai 2022. (L667/2022) \n11.  Dezbaterea și adoptarea Proiectului de lege pentru ratificarea Acordului privind  16; 36 \nspațiul aerian comun dintre Uniunea Europeană şi statele membre ale acesteia, pe \nde o parte, şi Republica Armenia, pe de altă parte, semnat la Bruxelles la 15 \nnoiembrie 2021. (L664/2022) \n12.  Dezbaterea și adoptarea Proiectului de lege pentru ratificarea Acordului privind  16; \ntransportul aerian dintre Uniunea Europeană şi statele membre ale acesteia, pe de o  36-37 \nparte, şi Statul Qatar, pe de altă parte, semnat la Luxemburg la 18 octombrie 2021. \n(L665/2022) \n13.  Dezbaterea și adoptarea Proiectului de lege pentru ratificarea Acordului privind  16-17; \nspațiul aerian comun dintre Uniunea Europeană şi statele membre ale acesteia, pe de o  37 \nparte, şi Ucraina, pe de altă parte, semnat la Kiev la 12 octombrie 2021. (L666/2022) \n14.  Dezbaterea și adoptarea Legii pentru aprobarea Ordonanţei de urgenţă a Guvernului  17-19; \nnr.46/2022 privind măsurile de punere în aplicare a Regulamentului (UE) 2019/452 al  37 \nParlamentului European şi al Consiliului din 19 martie 2019 de stabilire a unui cadru \npentru examinarea investiţiilor străine directe în Uniune, precum şi pentru modificarea \nşi completarea Legii concurenţei nr.21/1996. (L230/2022) \n(Reexaminare la solicitarea Preşedintelui României.) \n15.  Dezbaterea și adoptarea Legii privind respingerea Ordonanţei de urgenţă a Guvernului  19-20; \nnr.85/2016 pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului  37 \nnr.23/2008 privind pescuitul şi acvacultura. (L635/2016) \n(Reexaminare la solicitarea Preşedintelui României.) \n16.  Dezbaterea și adoptarea Proiectului de lege privind unele măsuri de eficientizare a  20; 38 \nmonitorizării traficului rutier. (L722/2022) \n17.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  schimbarea  regimului  21-23; \njuridic al unor morminte de război. (L649/2022)  38 \n18.  Dezbaterea și respingerea Propunerii legislative pentru modificarea și completarea  23-25; \nLegii nr.69/2000 privind educația fizică și sportul, precum și pentru modificarea și  38 \ncompletarea Legii nr.227/2015 privind Codul fiscal. (L675/2022) \n19.  Aprobarea modificării programului de lucru.  25 \n- 2 - \n   \n20.  Dezbaterea și respingerea Propunerii legislative pentru completarea Legii nr.290  25-26; \ndin 24 iunie 2004 privind cazierul judiciar (republicată). (L671/2022)  38 \n21.  Dezbaterea și respingerea Propunerii legislative pentru modificarea și completarea  26; \nLegii nr.334/2006 privind finanțarea activității partidelor politice și a campaniilor  38-39 \nelectorale. (L688/2022) \n22.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă  26-28; \na Guvernului nr.154/2022 privind instituirea unei scheme de ajutor de stat pentru  39 \nsprijinirea  operatorilor  din  industria  de  fabricare  a  produselor  de  morărit,  a \nuleiurilor  și  grăsimilor,  a  produselor  lactate  şi  a  preparatelor  pentru  hrana \nanimalelor de fermă. (L719/2022) \n23.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  29-31; \nurgenţă a Guvernului nr.157/2022 pentru instituirea unei scheme de ajutor de stat  39-40; \nsub forma de grant acordat producătorilor agricoli care au înfiinţat culturi în toamna \nanului 2021 ce au fost afectate de seceta pedologică. (L723/2022) \n24.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  exercitarea  controlului  de  31-32; \nsubsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona:  40 \n-  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Decizie  a  Parlamentului \nEuropean și a Consiliului privind nerecunoașterea documentelor de călătorie \nrusești eliberate în regiunile străine ocupate – COM(2022) 662 final. \n25.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  exercitarea  controlului  de  32-33; \nsubsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona:  40 \n-  Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean și a Consiliului privind adaptarea normelor în materie de răspundere \ncivilă extracontractuală la inteligența artificială (Directiva privind răspunderea \nîn materie de IA) – COM(2022) 496 final. \n26.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  exercitarea  controlului  de  33; 40 \nsubsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului privind interzicerea produselor fabricate prin muncă \nforțată pe piața Uniunii – COM(2022) 453 final. \n27.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  consultarea  parlamentelor  33-34; \nnaţionale conform Protocolului nr.1 din Tratatul de la Lisabona:  40-41 \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul \nEuropean, Consiliu, Comitetul Economic și Social European şi Comitetul Regiunilor \n– Strategia europeană privind serviciile de îngrijire – COM(2022) 440 final. \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 7502,
        "end_text": "şedinţei Senatului din 28 noiembrie 2022",
        "end_index": 7523,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 28 noiembrie 2022",
        "start_index": 7523,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7797,
        "text": " \n \nŞedinţa a început la ora 15.07. \nLucrările  şedinţei  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnul Ion Mocioalcă și domnul Eugen Pîrvulescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7797,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 9902,
        "text": " \nDoamnelor și domnilor, \nDeclar deschisă ședința plenului de astăzi. \nAm  plăcerea  s-o  conduc  împreună  cu  colegii  secretari  Ion  Mocioalcă  și  domnul  Eugen \nPîrvulescu, pe care-l invit la prezidiu. \nOrdinea de zi a plenului de astăzi și programul, stabilite de Biroul permanent al Senatului și \nComitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de internet. \nÎn  conformitate  cu  dispozițiile  art.137,  coroborat  cu  art.136,  din  Regulamentul  Senatului, \nconform hotărârii Biroului permanent, adoptată cu acordul prealabil al Comitetului liderilor grupurilor \nparlamentare, ședința se va desfășura prin mijloace electronice, în conformitate cu procedura prevăzută \nla art.115 din Regulamentul Senatului. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni \npentru maximum un minut. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi. După încheierea acestora, în a doua parte, se va desfășura sesiunea \nde vot final, în conformitate cu hotărârea Comitetului liderilor grupurilor parlamentare. \nÎnainte de a trece la ordinea de zi, vreau să vă fac eu un anunț, și anume că Secretariatul General \na reușit să implementeze acel sistem prin care senatorii… (Discuții.) \nStimați colegi, o să vă rog puțină atenție, pentru că pe urmă o să fie dificil să luați cuvântul dacă \nnu veți fi atenți la procedură. \nSecretariatul General a reușit să implementeze un sistem astfel încât, dacă apăsați pe consolă \ntasta „speak”, vă puteți înregistra pentru a lua cuvântul în plen. După ce vorbiți, trebuie să deselectați \nînscrierea la cuvânt. \nVoi lua vorbitorii… este tasta din dreapta, cea cu „speak”. Vorbitorii vor fi invitați la microfon \nîn funcție de înscriere – cam același sistem care există deja la Camera Deputaților. \n- 4 - \n   \nPe procedură domnul senator Mihail dorește să ia cuvântul – Grupul USR. \n"
    },
    "7": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 9902,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10091,
        "text": " \nVă mulțumesc, doamna președintă. \nUn anunț: în Comisia de ape, păduri, domnul senator Marius Bodea va fi înlocuit cu domnul \nsenator Dragoș Popescu. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10091,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 10180,
        "text": " \nDomnule Neagu, aveți cuvântul, din partea Grupului AUR. \n"
    },
    "9": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 10180,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10607,
        "text": " \nMulțumesc, doamna președintă. \nEu vreau să vă atrag atenția că ce s-a întâmplat astăzi în Biroul permanent nu este în regulă. \nFaptul că încercați să albiți încredințarea de vot și, cumva, să nu interziceți în mod expres această \nîncredințare de vot, eu voi reveni cu aceeași solicitare ședință de ședință și, pentru acest lucru, vă voi \nîncredința cardul meu de vot, să votați dumneavoastră. \nMulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10607,
        "end_text": "De la prezidiu:",
        "end_index": 10815,
        "text": " \nMulțumim pentru circul ședință de ședință, e nevoie să facă cineva și așa ceva. \nVoi supune votului dumneavoastră solicitarea Grupului AUR. \nVă rog să vă pregătiți cartelele. \n"
    },
    "11": {
        "start_text": "De la prezidiu:",
        "start_index": 10815,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10847,
        "text": " N-are cartelă. \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10847,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 11077,
        "text": " \nMulțumesc, o să menționez acest lucru. \nDar vă rog menționați dumneavoastră de la microfon. Domnule senator, e mai bine să rămână \nanunțul dumneavoastră de la microfon. Pentru stenogramă. \nVă rog. \n"
    },
    "13": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 11077,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11234,
        "text": " \nDoamna președinte, \nStimați colegi, \nVă rog să-mi permiteți să votez azi prin ridicarea mâinii, întrucât nu am cartela de vot la mine. \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11234,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 12498,
        "text": " \nVă mulțumesc de anunț. (Discuții.) \nÎnțeleg că domnii senatori Țâgârlaș, Țapu și Mircescu sunt în aceeași situație. \n- 5 - \n   \nDeci avem patru voturi, o să rog secretarii de ședință să fie atenți la exercitarea votului de către \ncolegi, pentru a putea adăuga aceste voturi la votul final. \nDacă ați pregătit cartelele, vă rog să votați schimbarea din comisie anunțată de liderul Grupului USR. \nRog, vot. \nCu 75 de voturi pentru, niciun vot împotrivă, nicio abținere… șaptezeci și… (Discuții.) 82 de \nvoturi pentru, niciun vot împotrivă, nicio abținere. \nPropunerea Grupului USR a fost aprobată. \n* \nDați-mi voie să trec la Secțiunea I a ordinii de zi – avem validarea unui mandat de senator și \ndepunerea jurământului de credință pentru țară și popor. \nVă reamintesc că s-a procedat, în Senat, la vacantarea unui mandat de senator în Circumscripția \nelectorală nr.28 Mureș, ca urmare a demisiei domnului senator Novák Csaba-Zoltán. \nDacă este prezent, dau cuvântul reprezentantului Comisiei juridice, disciplină, imunități și \nvalidări – domnule președinte, vă rog – pentru a putea prezenta raportul comisiei și proiectul de hotărâre \nprivind validarea acestui nou mandat de senator. \nAveți cuvântul, domnule președinte Țâgârlaș. \n"
    },
    "15": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 12498,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 14127,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nÎn ședința din 22 noiembrie 2022, Comisia juridică a luat spre examinare documentele trimise de \ncătre BP și a stabilit, a hotărât, cu unanimitate de voturi ale membrilor prezenți, să adopte raport favorabil \nde validare a mandatului de senator al domnului Novak Levente, supleant pe lista de candidați pentru \nalegerea Senatului în Circumscripția electorală nr.28 Mureș. \nHotărâre privind validarea unui mandat de senator: \nÎn temeiul prevederilor art.70 alin.(1) din Constituția României, republicată, ale art.94 alin.(13) \ndin Legea nr.208/2015 pentru alegerea Senatului și a Camerei Deputaților, precum și pentru organizarea \nși funcționarea Autorității Electorale Permanente, cu modificările și completările ulterioare, ale art.2 din \nLegea  nr.96/2006  privind  Statutul  deputaților  și  al  senatorilor,  republicată,  cu  modificările  și \ncompletările ulterioare, precum și ale art.12 și 15 din Regulamentul Senatului, aprobat prin Hotărârea \nSenatului nr.28/2005, republicat, cu modificările ulterioare, \nSenatul adoptă prezenta hotărâre. \n- 6 - \n   \n„Articol unic – Se validează mandatul de senator al domnului Levente Novak, declarat supleant \nla alegerile din 6 decembrie 2020 în Circumscripția electorală nr.28 Mureș, pe lista Uniunii Democrate \nMaghiare din România, pe locul devenit vacant ca urmare a demisiei domnului Csaba-Zoltán Novák.” \nAceastă hotărâre a fost adoptată de Senat în ședința din 28 noiembrie 2022, cu respectarea \nprevederilor art.76 alin.(2) din Constituția României, republicată. \nVă mulțumesc. \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 14127,
        "end_text": "Domnul Novak Levente:",
        "end_index": 15621,
        "text": " \nMulțumesc, domnule președinte. \nDacă sunt intervenții, stimați colegi, cu privire la această hotărâre. \nNefiind, supun votului dumneavoastră raportul și proiectul de hotărâre privind validarea unui \nmandat de senator. \nVă rog să vă pregătiți cartelele. \nO așteptăm și pe doamna senator să voteze pentru colegul de la Grupul UDMR. \nVă rog, vot. \nCu 89 de voturi pentru, 3 împotrivă, două abțineri, raportul și proiectul de hotărâre privind \nvalidarea domnului senator au fost adoptate. \nStimați colegi, \nVă reamintesc că, în conformitate cu prevederile art.13 din Regulamentul Senatului, senatorii a \ncăror alegere a fost validată depun jurământul de credință față de țară și popor în condițiile prevăzute de \nlege. Refuzul de a depune jurământul atrage pierderea mandatului. \nDeclar deschisă ședința solemnă a Senatului consacrată depunerii jurământului de credință față \nde țară și popor de către domnul Novak Levente. \nVă rog să vă ridicați pentru intonarea imnului României. \n(Se intonează imnul național al României.) \nVă mulțumesc. \nDoamnelor și domnilor, \nConform prevederilor art.3 din Legea nr.96/2006 privind Statutul deputaților și al senatorilor, \njurământul scris se rostește solemn, se semnează și se depune la președintele Senatului spre păstrare. \nJurământul se rostește cu mâna dreaptă pe Constituție și Biblie. \nVă rog să-i înmânați jurământul scris domnului senator. \nVă invit, domnule senator, să depuneți jurământul la microfonul Senatului. \n"
    },
    "17": {
        "start_text": "Domnul Novak Levente:",
        "start_index": 15621,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16132,
        "text": " \nEu, Novak  Levente, în calitate de senator ales în Circumscripția electorală nr.28 Mureș, \n- 7 - \n   \n„Jur credință patriei mele România; \nJur să respect Constituția și legile țării; \nJur să apăr democrația, drepturile și libertățile fundamentale ale cetățenilor, suveranitatea, \nindependența, unitatea și integritatea teritorială a României; \nJur să-mi îndeplinesc cu onoare și fidelitate mandatul încredințat de popor; \nAșa să mă ajute Dumnezeu.” \nIsten engem úgy segéljen. (Aplauze.) \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16132,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 16683,
        "text": " \nFelicitări, stimate coleg! \nDați-mi voie să declar închisă ședința solemnă a Senatului – vă mulțumesc și succes! – consacrată \ndepunerii jurământului de credință față de țară și popor. \nÎnainte de a trece la Secțiunea I, o s-o informez și pe doamna senator Șoșoacă că am modificat \nsistemul de înscriere la vorbitor: apăsați tasta „speak” când doriți să vorbiți și dumneavoastră. \nNu-mi apare absolut nimic pe ecran la momentul acesta. \nProbabil că în timp o să apară și numele dumneavoastră. \nVă rog, aveți cuvântul. \n"
    },
    "19": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 16683,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17002,
        "text": " \nMulțumesc frumos. \nPe procedură. \nAm văzut că pe senatorul de la UDMR care a plecat îl chema Novák Csaba. Pe actualul îl cheamă \nNovak Levente. Pe domnul ministru al sportului îl cheamă tot Novák. \nSunteți cumva rudă? Nu. E bine. \nPe toți vă cheamă Novák. Sunteți rudă cu Baba Novac? \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17002,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 17075,
        "text": " \nDoamna senator, pe procedură, să știți… \n"
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 17075,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17188,
        "text": " \nE o procedură. \nPe procedură… pe procedură, doamna președintă, pe Regulament… \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17188,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 17345,
        "text": " \nAș remarca să comunicați pe Regulament, fără să mai jigniți pe cineva, când numele omului nu \neste un subiect de procedură. \n"
    },
    "23": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 17345,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17457,
        "text": " \nEste dreptul meu de a afla și dacă are exclusiv cetățenie română. \n- 8 - \n   \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17457,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 17561,
        "text": " \nE dreptul dumneavoastră să întrebați în particular. \nVă rog să opriți… \n"
    },
    "25": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 17561,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17682,
        "text": " \nAveți și cetățenie maghiară? \n(Microfon întrerupt. Replici neinteligibile, discuții.) \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17682,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 21495,
        "text": " \nPentru că nu putem bate câmpii în plenul Senatului referitor la numele unei persoane, cu tot respectul. \n(Replici neinteligibile ale doamnei Diana Iovanovici-Șoșoacă.) \n* \nLa punctul 2, Secțiunea I, avem Proiect de hotărâre pentru modificarea art.8 din Hotărârea \nSenatului nr.26/2022 privind investigarea cazurilor de abuzuri sexuale sau a oricăror abuzuri fizice \nîmpotriva minorilor din serviciile de tip rezidențial aflate în subordinea direcțiilor generale de asistență \nsocială și protecție a copilului (DGASPC). \nStimați colegi, \nVă informez că proiectul de hotărâre este afișat pe pagina de internet a Senatului. \nDacă aveți intervenții din partea grupurilor pe acest proiect de hotărâre, vă rog să le faceți. Dacă \nnu, ne vom pronunța asupra proiectului de hotărâre în sesiunea de vot final. \n* \nLa punctul 3, Secțiunea I, aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare \na unei inițiative legislative. \nPotrivit art.93 alin.(4) din Regulamentul Senatului, caracterul complex al legii se stabilește prin \nhotărârea plenului, la propunerea Biroului permanent, care, în ședința din 28 noiembrie 2022, a analizat \nsolicitarea privind prelungirea la 60 de zile a termenului de dezbatere și adoptare a Propunerii legislative \nprivind protecția drepturilor consumatorilor. (L647/2022) \nNe vom pronunța asupra acestei solicitări de asemenea în sesiunea de vot final. \n* \nPunctul 4, Secțiunea I, informare privind răspunsul Comisiei Europene la opinia Senatului, \nconform prevederilor Tratatului de la Lisabona. \nInformarea se regăsește afișată pe pagina de internet a Senatului. \n* \nPunctul 5, notă privind adoptarea tacită, prin împlinirea termenului pentru dezbatere și adoptare \nla 23 noiembrie 2022, a unor inițiative legislative. \n- 9 - \n   \nNota se află afișată pe pagina de internet a Senatului. \nInițiativele legislative se consideră adoptate prin împlinirea termenului, în conformitate cu art.75 \nalin.(2) teza a III-a din Constituția României, coroborat cu prevederile art.150 alin.(2) din Regulamentul \nSenatului. Urmează să fie transmise Camerei Deputaților spre dezbatere și adoptare în calitate de Cameră \ndecizională. \n* \nVom continua lucrările cu Secțiunea a II-a. \nLa punctul 1 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanței de urgență a \nGuvernului nr.148/2022 pentru modificarea și completarea Ordonanței Guvernului nr.83/2001 privind \nînființarea, organizarea și funcționarea serviciilor publice comunitare de pașapoarte și serviciilor publice \ncomunitare  regim  permise  de  conducere  și  înmatriculare  a  vehiculelor,  precum  și  a  Ordonanței \nGuvernului nr.84/2001 privind înființarea, organizarea și funcționarea serviciilor publice comunitare de \nevidență a persoanelor. (L678/2022) \nAvem un raport, din partea Comisiei pentru administrație publică, de admitere a proiectului de \nlege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSuntem primă Cameră sesizată. \nȘi îmi doresc să începem dezbaterile. \nO să vă rog, din partea grupurilor, să-mi comunicați… \nDin păcate, monitorul meu, la momentul acesta, nu afișează nimic. \nÎnseamnă că nu sunteți înscriși la cuvânt. \nPunctul 1 va rămâne la vot final. \n* \nPunctul  2,  Proiectul  de  lege  pentru  modificarea  și  completarea  Ordonanței  de  urgență  a \nGuvernului nr.57/2019 privind Codul administrativ. (L683/2022) \nComisia juridică și Comisia pentru administrație au dat un raport comun de admitere, cu \namendamente respinse, a proiectului de lege. \nFace parte din categoria legilor organice. \nSenatul este Cameră decizională. \nDezbateri generale? \nDomnul președinte al Comisiei juridice, domnul senator Țâgârlaș. \nAveți cuvântul. \n- 10 - \n   \n"
    },
    "27": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 21495,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23036,
        "text": " \nDoamna președintă, \nStimați colegi, \nAcest proiect de lege, care a fost analizat de către comisiile permanente spre avizare și de către \ndouă comisii pentru raport comun, mă refer la Comisia de administrație și Comisia juridică… au emis \nun raport favorabil. Și vreau doar să punctez două elemente extrem de esențiale ale acestui proiect de \nact normativ, de lege. \nConsorțiile administrative, practic, determină posibilitatea unităților administrativ-teritoriale să \ncolaboreze efectiv pentru punerea la dispoziția cetățenilor a unor servicii publice complexe, pe care în \nmod individual nu aveau resursele umane și logistice pentru a le putea iniția. De asemenea, o structură \nadministrativă care nu are capacitatea financiară de a avea angajați pe posturi unice, specializați, de \nexemplu, pe fonduri europene, poate apela la astfel de funcționari de la un alt UAT, astfel încât, cu o \nfinanțare în plus a salariului acelei persoane cu 30%, activitatea să poată să fie implementată. Și este foarte \nimportant ca micile comunități care nu au resurse să aibă posibilitatea de atragere a fondurilor europene. \nAl doilea element extrem de important este capacitatea de dezvoltare a colaborării între aceste \nUAT-uri, care în momentul de față era imposibilă, din punct de vedere legal, pentru a fi formalizată. \nRaportat la această situație, Grupul PNL va vota pentru, fiind un demers extrem de important \npentru dezvoltarea comunităților noastre din administrația publică locală. \nVă mulțumesc. \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23036,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 23150,
        "text": " \nVă mulțumesc, domnule președinte. \nS-a înscris la cuvânt doamna senator Șoșoacă. \n"
    },
    "29": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 23150,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24439,
        "text": " \nPropunerea sună bine, însă, având în vedere ultimele conflicte diplomatice cu statul vecin \nUngaria, precum și faptul că un senator vorbește în ungurește când depune jurământul – și aș vrea să știu \nși eu ce cuvinte a spus, că noi nu știm ungurește, cu tot respectul, jurământul se depune în limba română, \nmăcar faceți traducerea –, aceste consorții administrative vor da posibilitatea să se unească… ce? UAT-\nurile din Transilvania! De fapt, dumneavoastră nu faceți altceva decât să regionalizați, exact cum își \ndorește UDMR-ul, cu ordin de la Budapesta. \nN-am nimic cu domnul Viktor Orbán, îl apreciez ca patriot, în țara lui, și ne-ar trebui un prim-\nministru ca el pentru România cum e el în Ungaria, dar atâta timp cât sunt afectate independența \nteritorială a României și limba, îmi spuneți mie că așa vor accesa fondurile europene, prin capacitarea \naltor angajați, de la alte UAT-uri? Dar de ce nu dați posibilitatea altor oameni să se angajeze? Că tot pe \n- 11 - \n   \nfonduri europene sunt plătiți. Păi, tot pe ăia ai voștri angajați îi luați în aceste cazuri? Ceilalți oameni nu \nau dreptul la muncă și la salarizare? Asta faceți, faceți regionalizarea Transilvaniei. \nAcest proiect nu trebuie să treacă, trebuie votat împotrivă. \nMulțumesc. \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24439,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 24530,
        "text": " \nDomnul Császár Károly Zsolt are cuvântul, domnul senator. \n"
    },
    "31": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 24530,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25449,
        "text": " \nMulțumesc, doamna președinte. \nPrezentul proiect legislativ este unul foarte benefic. \nNu știu dacă toată lumea înțelege sau nu, în PNRR, Componenta 10 – Fondul local, a fost pusă \no condiție – amendarea Codului administrativ în sensul aprobării regulamentului privind organizarea și \nfuncționarea acestor consorții, care mai mult ajută. Și se aplică nu numai UAT-urilor din Ardeal, se \naplică tuturor UAT-urilor din România și este foarte benefică. \nAșa cum bine a zis și domnul președinte al Comisiei juridice, sunt foarte multe UAT-uri care n-au \nposibilități financiare și nici în organigramă nu au prevăzute unele posturi, iar acest proiect ajută acele \nUAT-uri să folosească resursele umane din alte UAT-uri pentru a duce la bun sfârșit toate proiectele \neuropene. Așadar, încă o dată reiterez, acest proiect legislativ se referă și are aplicabilitate în toată țara. \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25449,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 25543,
        "text": " \nMulțumesc. \nÎl invit la microfon pe domnul senator Țâgârlaș. \n"
    },
    "33": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 25543,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26267,
        "text": " \nO scurtă replică istorică, doamna președintă. \nMâine, în 29.11.2022, se vor comemora 100 de ani de la moartea lui Vasile Lucaciu, „Leul din \nȘișești”. Acest preot, care a luptat pentru românii din Transilvania, a fost condamnat de către stăpânirea \nde atunci, maghiară, la cinci ani de detenție, pentru semnarea unui memorandum care viza libertățile și \ndrepturile românilor din Transilvania. \nEu cred că avem capacitatea de a învăța din istorie și de a înțelege dreptul minorităților, de a-l \nrespecta și noi, ca majoritate, să fim toleranți, astfel încât să ne arătăm capacitatea și posibilitatea de \nînțelegere a năzuințelor și culturale ale unei minorități. \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26267,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 26524,
        "text": " \nMulțumesc, domnule senator. \n- 12 - \n   \nNemaifiind înscrieri la cuvânt… domnul senator Neagu, din partea Grupului AUR. \nO să vă rog să încercați să folosiți și dumneavoastră tasta, chiar dacă nu vă folosiți cartela astăzi. \n"
    },
    "35": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 26524,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27452,
        "text": " \nMulțumesc, doamna președintă. \nCe să zic eu ca român transilvănean din județul Covasna? Chiar sâmbătă… despre drepturile \nminorităților. Noi suntem o minoritate în județul Covasna, o minoritate asuprită. Sâmbătă am fost în \nsatul Doboi. Nu știu dacă pentru cineva de aici mai înseamnă ceva satul Doboi, comuna Plăieșii de Jos, \ndin Harghita, un sat în care mai există 28 de familii de creștini ortodocși, toți vorbitori de limbă maghiară, \nromâni maghiarizați după 1940, după faimosul dictat. \nCe să vă zic despre acest proiect de lege? Bineînțeles că este o breșă prin care așa-zisul ținut \nimaginar secuiesc se poate realiza. Bineînțeles că nu putem fi de acord cu o indemnizație de 20% în plus \npentru membrii din UAT-uri, pentru angajații din UAT-uri. Pentru ce? Ei oricum nu vor putea lucra mai \nmult decât le permite norma, de 100%. \nDeci noi nu vom fi de acord cu acest proiect de lege. \nMulțumesc. \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27452,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 27883,
        "text": " \nDoamna… s-a înscris și doamna Aelenei Evdochia. \nStimată doamnă, \nO să vă dau cuvântul 30 de secunde, vă rog, sunteți a doua de la neafiliați. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nVă zic să vorbească dânsa la microfon, să nu mai țipăm din sală. \nDacă vorbește pe procedură, o invit. \nOricum, îi dădeam cuvântul 30 de secunde. \nVă rog, aveți cuvântul, la microfonul 3. \n"
    },
    "37": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 27883,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28210,
        "text": " \nVă mulțumesc. \nNu știu, să vă spun că vorbesc pe procedură? Nu, vorbesc pe șleau. \nNu este nevoie la UAT-uri să se împrumute cu personal. Pentru fonduri europene se pot angaja \npe fonduri, aceste activități se pot externaliza și atât. Nu ne mai aburiți, că nu suntem o șleahtă de proști! \nMulțumesc. \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28210,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 28394,
        "text": " \nConstat că mai există, din partea Grupului PSD, înscris la cuvânt domnul senator Bodog Florian. \nLa microfonul 3, vă rog, domnule senator. \n- 13 - \n   \n"
    },
    "39": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 28394,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29008,
        "text": " \nMulțumesc, doamna președintă. \nPe șleau o să vă spun și eu: eu cred că atunci când nu știm despre ce vorbim mai bine ar fi să tăcem. \nProiectul de lege vine astăzi și aduce în fața Parlamentului posibilitatea administrațiilor locale de \na lucra împreună, așa cum lucrează și universitățile, așa cum… \n(Replici neinteligibile ale doamnei Evdochia Aelenei.) \nEu nu v-am întrerupt pe dumneavoastră, doamna senator, când ați urlat în urechile mele, vă rog \nfoarte mult să mă respectați. \nDeci eu cred că cei care nu știu despre ce… \n(Replici neinteligibile ale doamnei Evdochia Aelenei.) \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29008,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 29253,
        "text": " \nAveți puțină decență, doamna senator. Totuși, chiar e sala plenului Senatului. \nTerminați cu jignirile colegilor. \n(Replici neinteligibile ale doamnei Evdochia Aelenei.) \nAveți decență. \nVă rog, domnule senator. \n"
    },
    "41": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 29253,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29541,
        "text": " \nEu cred că cei care nu au habar despre ce vorbesc ar trebui să tacă. \nVom vota acest proiect, pentru că este un proiect care vine în sprijinul administrațiilor locale și \nîmbunătățește foarte mult posibilitatea de a accesa fondurile din PNRR. \nVă mulțumesc. \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29541,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 30327,
        "text": " \nVă mulțumesc, domnule senator. \nPunctul 2 va rămâne la vot final. \n* \nLa punctul 3, Proiectul de lege pentru aderarea României la Convenția cu privire la înregistrarea \nobiectelor lansate în spațiul extraatmosferic, adoptată la New York la 12 noiembrie 1974 și deschisă spre \nsemnare la New York la 14 ianuarie 1975. (L680/2022) \nRaportul comun al Comisiei de politică externă împreună cu Comisia pentru știință e de admitere \na proiectului de lege. \nFace parte din categoria legilor ordinare. \nSenatul este Cameră decizională. \nDoamna senator Dinică Silvia, din partea Grupului USR. \n- 14 - \n   \nDoamna senator Aelenei presupun că nu dorește și la acest punct, ci doar a rămas apăsată… e în \nregulă, mulțumesc. \nVă rog, doamna senator, aveți cuvântul. \n"
    },
    "43": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 30327,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31733,
        "text": " \nMulțumesc. \nIntervenția mea e cumva și din partea Comisiei, pentru că acest proiect de lege a fost la raport la \nComisia de știință, inovare și tehnologie și la politică externă, dar a avut voturi în unanimitate în ambele \ncomisii. \nNecesitatea  acestei  aderări  a  României  la  convenție  a  apărut  în  contextul  dezvoltării \ncapabilităților tehnice naționale de dezvoltare și operare a obiectelor pe orbita Pământului sau dincolo \nde aceasta și al activităților publice și private în domeniul spațial, precum și al existenței intenției de \nlansare în viitorul apropiat a unor obiecte spațiale naționale. Statul român, prin aderarea la convenție, își \nreafirmă și consolidează poziția sa de susținător al dezvoltării sustenabile a activității spațiale. \nÎn vederea implementării dispozițiilor acestei convenții, Agenția Spațială Română, cea care \ncoordonează la nivel spațial aceste activități, va înființa, menține și actualiza registrul național al \nobiectelor lansate în spațiul extraatmosferic. În ceea ce privește operatorii naționali care lansează obiecte \nspațiale, au obligația să declare către Agenția Spațială Română toate informațiile necesare înregistrării \nlansării obiectului spațial în registrul național, precum și obligația informării atunci când obiectul nu se \nmai află pe orbită. \nGrupul senatorilor USR va vota pentru proiectul de lege. \nMulțumesc. \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31733,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 33842,
        "text": " \nÎn regulă, vă mulțumesc, doamna senator. \nDezbaterile sunt închise. \nProiectul rămâne la vot final. \n* \nPunctul 4, Proiectul de lege pentru ratificarea Acordului dintre România și Republica Portugheză \nprivind cooperarea în domeniul apărării, semnat la București la 19 mai 2022. (L667/2022) \nRaport comun al Comisiei de politică externă și celei pentru apărare, de admitere a proiectului \nde lege. \nSenatul este Cameră decizională. \nDacă există înscrieri la cuvânt din partea dumneavoastră. \nNu există, punctul 4 rămâne la vot final. \n- 15 - \n   \n* \n5, Proiectul de lege pentru ratificarea Acordului privind spațiul aerian comun dintre Uniunea \nEuropeană și statele membre ale acesteia, pe de o parte, și Republica Armenia, pe de altă parte, semnat \nla Bruxelles la 15 noiembrie 2021. (L664/2022) \nRaport comun, de la Externe cu Comisia de transporturi, de admitere a proiectului de lege. \nProiectul face parte din categoria legilor ordinare. \nSenatul este Cameră decizională. \nÎnscrieri la cuvânt pe acest proiect de lege există? \nNu există, punctul 5 rămâne la vot final. \n* \n6, Proiectul de lege pentru ratificarea Acordului privind transportul aerian dintre Uniunea \nEuropeană și statele membre ale acesteia, pe de o parte, și Statul Qatar, pe de altă parte, semnat la \nLuxemburg la 18 octombrie 2021. (L665/2022) \nRaport comun din partea Comisiei de politică externă și a Comisiei pentru transporturi – e de \nadmitere a proiectului. \nFace parte din categoria legilor ordinare. \nSenatul este Cameră decizională. \nÎnscrieri la cuvânt? \nNu avem, punctul 6 rămâne la vot final. \n* \n7,  Proiectul de lege pentru ratificarea Acordului privind spațiul aerian comun dintre Uniunea \nEuropeană și statele membre ale acesteia, pe de o parte, și Ucraina, pe de altă parte, semnat la Kiev la \n12 octombrie 2021. (L666/2022) \nRaport comun al Comisiei de politică externă și Comisiei de transporturi – este de admitere a \nproiectului de lege. \nProiectul face parte din categoria legilor ordinare. \nSenatul este Cameră decizională. \nÎnscrieri la cuvânt? \nDoamna Șoșoacă, aveți cuvântul. \n"
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 33842,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34518,
        "text": " \nMulțumesc frumos. \nAș dori să știu: ce mai avem în comun cu Ucraina? M-aș fi așteptat să avem în comun minoritatea \nromână din Ucraina, care nu are niciun drept. M-aș fi așteptat să existe acorduri și tratate pentru \n- 16 - \n   \nrespectarea drepturilor minorității române din Ucraina. Și aș dori să știu ce mai avem în comun cu \nUcraina în afara faptului că toate hotelurile sunt ocupate de cetățeni ucraineni care merg cu bolizi de 100 \n000 de euro și noi le plătim toate cheltuielile. Pentru românii noștri nu facem nimic. Există vreun acord, \nvreun tratat prin care să apărăm drepturile minorității române din Ucraina? \nMulțumesc frumos. \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34518,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 35399,
        "text": " \nNemaifiind alte înscrieri la cuvânt, punctul 7 rămâne la vot final. \n* \nPunctul 8, Legea pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.46/2022 privind \nmăsurile de punere în aplicare a Regulamentului (UE) 2019/452 al Parlamentului European şi al \nConsiliului din 19 martie 2019 de stabilire a unui cadru pentru examinarea investițiilor străine directe în \nUniune, precum şi pentru modificarea şi completarea Legii concurenței nr.21/1996. (L230/2022) \nAvem  un  raport  comun  al  Comisiei  juridice  și  Comisiei  economice,  de  admitere,  cu \namendamente admise, a legii pentru aprobarea ordonanței, în sensul admiterii obiecțiunilor din cererea \nde reexaminare formulată de președintele Klaus Iohannis. \nLegea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nDomnule președinte Țâgârlaș, aveți cuvântul. \n"
    },
    "47": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 35399,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38084,
        "text": " \nDoamna președintă, \nStimați colegi, \nSuntem în analiza și în votul unei legi extrem de importante, de aprobare a unei ordonanțe de \nGuvern care vizează investițiile directe în sectoarele sensibile, speciale ale României și care pleacă de \nla un regulament european care vizează acest tip de investiții din spațiul non-UE. \nO mică istorie. Această lege a fost aprobată de către Senat, iar în Camera Deputaților, în urma \nunor dezbateri în Comisia de industrii, a fost inclusă o taxă specială de analiză a solicitărilor de investiții \nformulate de către companii din afara spațiului european. Președintele României, analizând această \ndispoziție legală, a formulat o cerere de reexaminare, instrument constituțional la dispoziția dumnealui, \nși a sesizat Parlamentul cu o perspectivă de încălcare a principiului bicameralismului, pentru că acele \namendamente nu au fost vizate, analizate, discutate de către Senat ca și Cameră inițial sesizată, urmând \na analiza oportunitatea includerii acelor taxe. \nÎn urma analizării argumentelor… și, bineînțeles, nu am plecat de la argumente ab initio – dacă \nvine de la Președinte, trebuie să admitem cererea de reexaminare –, ci am analizat profund aceste \n- 17 - \n   \nargumente și chiar am solicitat un instrument pe care noi toți senatorii îl avem la dispoziție: studiu \ncomparativ al dreptului european în materie. Și am primit un răspuns de la serviciul care se află în \nsubordinea Legislativului nostru, de la Direcția de Legislație, și nicio țară europeană nu a inclus o astfel \nde taxă, ceea ce era aberant de altfel. Adică cineva vrea să investească în țara ta și tu îi ceri o taxă anterior, \nca să-i analizezi condițiile. \nMotiv pentru care, plecând de la această perspectivă argumentativă extrem de clară, de la \nnecesitatea ca țara noastră, România, să fie un mediu prielnic pentru investițiile străine, am admis în \ncomisie cererea de reexaminare, am îndepărtat acele amendamente introduse la Camera Deputaților prin \ncare se includeau taxe de analiză și am mers pe structura inițială a ordonanței de urgență. \nDe altfel, Guvernul a emis o hotărâre în acest sens, pentru punerea în aplicare a ordonanței \nde Guvern și intrarea în linie dreaptă din perspectiva atragerii a cât mai multe investiții din spațiul \nnon-UE în România. \nMotiv pentru care, împreună cu onorata Comisie economică, am emis un raport de admitere a \ncererii de reexaminare, cu amendamente – eliminarea art.10 și art.9 și îndreptarea unei erori materiale \nstrecurate într-o hotărâre aferentă Legii nr.21/1996. \nMotiv pentru care PNL-ul, Grupul PNL, va susține raportul favorabil al celor două comisii. \nVă mulțumesc. \n"
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38084,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 38261,
        "text": " \nMulțumesc, domnule senator Țâgârlaș. \nVă dau imediat cuvântul pe procedură. \nMai este înscrisă la cuvânt doamna Șoșoacă. \nVă rog. Microfonul 3. \n"
    },
    "49": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 38261,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39224,
        "text": " \nDoamna președintă, \nStimați colegi, \nAm văzut aici menționat termenul de „siguranță națională”. Vedeți că este o… sunteți într-o \ngravă eroare. Legea nr.51/1991 nu menționează „siguranța națională”, ci „securitatea națională”. Aveți \ngrijă să nu folosiți termeni care nu au explicație în drept. Trebuie să aveți o bază juridică. Și asta o știu \nde la militari și de la… de la cadre militare și de la cadre ale securități naționale care ne-au făcut \nobservație în dese rânduri că noi, parlamentarii, folosim de foarte multe ori greșit acest termen. Nu există \ntermenul de „siguranță națională”, ci „securitate națională”. \n- 18 - \n   \nȘi de aceea, ca să avem o lege care să fie întemeiată pe principii și pe dispoziții în drept corecte, \no să vă rog să luați act de această rectificare și să menționați, în loc de „siguranță națională”, „securitate \nnațională”, ca să putem să avem și baza legală aferentă. \nVă mulțumesc frumos. \n"
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39224,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 39410,
        "text": " \nNemaifiind alte intervenții, punctul 8 rămâne la vot final. \n* \nÎl invit pe liderul Grupului UDMR la microfonul central, pentru a face câteva precizări. \n"
    },
    "51": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 39410,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40217,
        "text": " \nVă mulțumesc, doamna președinte. \nÎn urma validării mandatului domnului senator Novak Levente, permiteți-mi să fac anunțuri \nprivind componența comisiilor de specialitate, comisiilor permanente: \n- doamna senator Kovács Irina Elisabeta va fi membru în continuare în Comisia pentru învățământ – \nunde propunerea noastră este să ocupe funcția de vicepreședinte, în continuare va fi membru în Comisia pentru \nape, păduri, pescuit și fond cinegetic și va fi membru în Comisia pentru știință, inovare și tehnologie; \n- domnul senator Novak Levente va fi membru în Comisia pentru învățământ, membru în \nComisia pentru politică externă și membru în Comisia pentru drepturile omului, egalitate de șanse, culte \nși minorități – unde-l propunem pentru funcția de vicepreședinte. \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40217,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 42001,
        "text": " \nVă mulțumesc. \nVoi supune votului dumneavoastră aceste modificări în comisii, așa cum le-a propus liderul \nGrupului UDMR. \nVă rog să votați. \nCu 82 de voturi pentru, 10 împotrivă, 3 abțineri, propunerea a fost adoptată. \nVreau să vă informez că, la invitația Grupului parlamentar UDMR, avem prezent în balcoanele \nsălii de plen un grup de 45 de persoane care fac parte din Colegiul „Matei Corvin”. \nVă mulțumesc de prezență, sunteți bine-veniți la această ședință de plen a Senatului. (Aplauze.) \nMulțumesc colegilor. \n* \nLa punctul 9 al ordinii de zi avem Legea privind respingerea Ordonanţei de urgenţă a Guvernului \nnr.85/2016 pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.23/2008 privind \npescuitul şi acvacultura. (L635/2016) \n- 19 - \n   \nRaportul comun al Comisiei pentru agricultură și Comisiei pentru ape, păduri, pescuit este de \nadmitere, cu amendamente admise, a legii privind aprobarea ordonanței, în sensul admiterii obiecțiunilor \ndin cererea de reexaminare formulată de Președintele României. \nLegea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale există înscrieri la cuvânt? Nu există. \nProiectul rămâne la vot final. \n* \nPunctul  10,  Proiectul  de  hotărâre…  Proiectul  de  lege,  de  fapt,  privind  unele  măsuri  de \neficientizare a monitorizării traficului rutier. (L722/2022) \nRaportul comun al Comisiei de transporturi, Comisiei de comunicații și Comisiei pentru apărare \neste de admitere a proiectului de lege. \nProiectul face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale o invit la microfon pe doamna senator Sbîrnea Liliana, din partea Grupului \nPSD. \nMicrofonul 3 vă rog să-l deschideți. \n"
    },
    "53": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 42001,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42988,
        "text": " \nMulțumesc, doamna președinte de ședință. \nInstituirea  sistemului  integrat  de  monitorizare  a  traficului  rutier  pe  drumurile  publice  din \nRomânia, denumit e-SIGUR, este un sistem de interes național, complementar sistemelor inteligente de \ntransport, care va crea semnalări privind posibila încălcare a normelor de circulație pe drumurile publice \nsau posibila prezență în trafic a unor vehicule supuse confiscării, căutate potrivit legi sau care pot fi \nutilizate ca probă într-o procedură judiciară. \nFoarte important de știut faptul că demersul legislativ va permite monitorizarea traficului rutier \npe drumurile de interes național administrate de către CNAIR într-un sistem integrat și probabil va \ncontribui semnificativ la scăderea accidentelor rutiere. \nAceastă inițiativă legislativă este bine-venită, având în vedere și numărul redus de cadre care… \niată… cadre ale MAI-ului. \nPartidul Social Democrat susține această inițiativă legislativă. \n"
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42988,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 43537,
        "text": " \nVă mulțumesc, doamna senator. \nNemaifiind alte înscrieri la cuvânt, punctul 10 rămâne la vot final. \n- 20 - \n   \n* \n11, Propunerea legislativă pentru schimbarea regimului juridic al unor morminte de război. \n(L649/2022) \nRaportul Comisiei pentru apărare este de respingere a propunerii. \nFace parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nLa dezbateri, domnul… Doriți să luați cuvântul, domnule senator Lavric? \nAveți cuvântul. \nDoamna Sbîrnea, am să vă rog să deselectați… \nMulțumesc. \n"
    },
    "55": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 43537,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46439,
        "text": " \nMulțumesc. \nDragi colegi, \nCând este vorba să întreținem memoria eroilor și martirilor noștri, nu știu ce se întâmplă, dar \nsuntem loviți de un acces de delăsare și de amnezie. Dacă în alte țări, tot ceea ce înseamnă vestigiu sau \nrelicvă amintind de trecut este întreținut cu devoțiune, ba chiar cu sfințenie, la noi se întâmplă pe dos. \nȘi, când vorbesc acum de vestigii, mă gândesc la mormintele de război, la cimitirele care găzduiesc \nosemintele soldaților căzuți în Primul și Al Doilea Război Mondial. Nu uitați că acolo sunt oseminte ale \nsoldaților români, maghiari și chiar germani. \nAceste momente… aceste monumente funerare nu sunt câtuși de puțin întreținute, sunt într-o \nstare de delăsare, de degradare frizând aproape paragina și ruina. Și atunci mă întreb: cum s-a ajuns aici? \nS-a ajuns aici pentru că aceste cimitire se află în administrația și în grija UAT-urilor, a primăriilor și \nconsiliilor locale și întotdeauna primarii, invocând lipsa banilor, neglijează într-un mod flagrant aceste \ncimitire. \nSă vă dau câteva exemple: Cimitirul din Sinaia, cel din afară, spre Comarnic, pentru că mai există \nîncă unul înăuntru, acel cimitir este, pur și simplu, înecat în bălării în timpul verii, iar în timpul iernii \nacolo nu vezi decât cruci vandalizate sau obeliscuri crăpate. La fel este cazul Cimitirului din Iași, la fel \neste cazul Cimitirului eroilor din Constanța. \nȘi atunci ce e de făcut? Acest proiect legislativ pe care-l propune AUR vrea ca toate aceste \ncimitire să fie considerate cimitire de onoare, să fie considerate bunuri de interes public și, cel mai \nimportant lucru, să fie trecute din administrația UAT-urilor, într-o administrație centrală, mai precis sub \njurisdicția Ministerului Apărării Naționale. \n- 21 - \n   \nDacă toate aceste vestigii vor fi întreținute și renovate de o singură autoritate centrală, atunci am \ngăsit remediul pentru această stare deplorabilă de paragină în care se află astăzi atâtea morminte și \ncimitire. Și argumentul pe care-l am în această privință este Crucea de pe Muntele Caraiman, fiecare \ndintre noi o vedem atunci când mergem prin stațiunea Bușteni. Acea cruce, câtă vreme s-a aflat în grija \nPrimăriei Bușteni, a fost pur și simplu descompusă de intemperii. Abia când crucea a trecut din grija, \ndin administrația Primăriei din Bușteni sub jurisdicția Ministerului Apărării Naționale, ministerul a \npreluat-o și a renovat-o, așa că astăzi o putem vedea intactă sus, pe Caraiman. \nȘi, atunci, acest proiect asta vă propune – cimitirele să devină bunuri de interes public și, doi, să \ntreacă sub jurisdicția Ministerului Apărării Naționale, ca să aibă, de la buget, bani pentru a fi renovate. \nTocmai de aceea, eu nu văd pe ce argumente s-a sprijinit comisia raportoare atunci când a putut să dea \nun raport de respingere. \nSenatorii AUR votează contra raportului de respingere și pentru lege. (Aplauze.) \n"
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46439,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 46512,
        "text": " \nDoamna senator Șoșoacă, aveți cuvântul. \n"
    },
    "57": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 46512,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48491,
        "text": " \nMulțumesc frumos. \nM-am  uitat  pe raport să văd și  eu care sunt motivele și  evident că am  găsit o motivare \nnemotivantă, care menționează că: „În ședința din 22 noiembrie, membrii Comisiei pentru apărare, \nordine publică și siguranță națională” – e securitate națională – „au hotărât, cu majoritate de voturi, să \nadopte prezentul raport de respingere, cu motivarea că reglementarea regimului juridic al acestor \nmorminte și prevederea unor atribuții ale Oficiului Național pentru Cultul Eroilor printr-o lege de sine \nstătătoare  afectează  claritatea,  precizia  și  previzibilitatea  normelor  aplicabile  în  materie,  soluțiile \nlegislative preconizate fiind susceptibile astfel de încălcarea prevederilor art.1 alin.(5) din Constituție, \nreferitoare la obligativitatea respectării legii.” \nPăi, vreau să știu și eu: care este motivarea? Există cineva de la această comisie care poate să ne \nspună care sunt articolele încălcate de prezenta lege? Care este claritatea? La ce se referă? Este o \nmotivație care, vă spun, dacă ajungeți cu ea în instanță, v-o respinge, pentru că este neclară, nu se \nmenționează niciun articol încălcat, nu se menționează nicio dispoziție legală, nu se menționează nicio \nlege, nu se menționează normele metodologice încălcate. Care-i previzibilitatea? Care-i precizia? Spune \nde „norme aplicabile în materie”. Care sunt normele aplicabile în materie care sunt deranjate și sunt \nafectate de această lege? \n- 22 - \n   \nA face o motivare când respingeți, când aveți un raport de respingere, nu înseamnă să adunați \nniște cuvinte, așa, din DEX, alambicate, care de fapt să nu însemne nimic. Înseamnă să motivați temeinic, \npentru că altfel nu poate să constituie un raport. Ăsta nu este un raport, nu vă supărați! \nDeci, vă rog frumos, doamna președintă, dacă este cineva de la Comisia de apărare, aș dori să \nștiu care sunt normele aplicabile pe care le încalcă această lege. Chiar nu sunt! \nVă mulțumesc. \n"
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48491,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 49110,
        "text": " \nPunctul 11 rămâne la vot final. \n* \nPunctul  următor,  avem  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii \nnr.69/2000  privind  educația  fizică  și  sportul,  precum  și  pentru  modificarea  și  completarea  Legii \nnr.227/2015 privind Codul fiscal. (L675/2022) \nAvem un raport comun al Comisiei de buget și cea pentru tineret și sport, acesta este de respingere \na propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nO invit la microfon pe doamna senator Boancă Rodica, din partea Grupului AUR. \n"
    },
    "59": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 49110,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51043,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nA devenit aproape un truism să se afirme public importanța de a sprijini sportul. Să susținem \nfinanciar dezvoltarea asociațiilor și cluburilor care desfășoară activități sportive. Foarte des declarăm, \nde aici sau de altundeva, de unde ne proiectăm activitatea, aceste lucruri. Am auzit asta cu toții în repetate \nrânduri, însă de la a afirma până la a propune o soluție adecvată este cale foarte lungă. \nAceastă propunere legislativă inițiată de AUR prevede instituirea unor contribuții de solidaritate \n– iarăși un termen pe care-l folosim foarte des în ultimul timp, doar că de data aceasta este vorba să fim \nsolidari între noi, cu ai noștri. Este vorba despre alocarea a 0,25% din cifra de afaceri a celor mai mari \nagenți economici și a întreprinderilor cu capital de stat a căror cifră de afaceri este mai mare de 100 000 \n000 de euro către sportul românesc. \nPotrivit ultimelor date oficiale, peste 360 de companii s-ar încadra în această categorie. Un calcul \nestimativ ne arată că mai bine de 1,5 miliarde de lei ar putea fi direcționate pentru a susține sportul și \neducația fizică. \nStimați colegi, \n- 23 - \n   \nÎn fapt, despre asta este vorba, despre a asigura, prin bugetul de stat, un sprijin financiar autentic, \nreal, destinat pregătirii, modernizării și stimulării competitivității sportive. \nUngaria  și  Spania  au  promovat  măsuri  similare  în  ultimii  ani,  iar  rezultatele  acestora  în \ncompetițiile sportive se observă cu ochiul liber. Și sportul nostru are nevoie, acum mai mult ca niciodată, \nde o susținere rezonabilă, nu de promisiuni deșarte sau declarații propagandistice. \nVă îndemn, așadar, să votați în favoarea acestei inițiative și împotriva raportului de respingere. \nEste o soluție legislativă concretă pentru ca programele și activitățile sportive să primească \nfinanțarea pe care o merită. \nVă mulțumesc. (Aplauze.) \n"
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51043,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 51187,
        "text": " \nÎl invit la microfon pe domnul președinte al comisiei, Matei Bogdan. \nVă rog, aveți cuvântul, domnule senator. \n"
    },
    "61": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 51187,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52921,
        "text": " \nMulțumesc frumos, doamna președinte. \nÎntr-adevăr, avem de-a face cu o inițiativă legislativă ce prevede modificări la Legea nr.69 și \nLegea nr.227/2005. \nÎn textul legislativ se fac confuzii majore, ce duc la inaplicabilitatea acestei inițiative legislative. \nSe vorbește despre programele sportive, unde se face referire la copii și tineri. În conformitate cu Legea \neducației fizice și sportului nr.69/2000, programele sportive sunt destinate copiilor și juniorilor, cele \nlegate de tineret au un alt capitol, distinctiv, dar nu în Legea nr.69/2000. \nAți uitat în această propunere legislativă pe cei care într-adevăr coordonează și implementează \nprogramele sportive din România – și aici facem referire la federațiile sportive naționale, Comitetul \nOlimpic și Sportiv Român, Comitetul Național Paralimpic. Acestea sunt instituțiile ce coordonează și \nimplementează programele sportive destinate copiilor și juniorilor din România. \nÎn inițiativa legislativă faceți referire la educație fizică. Aceasta este doar parte a programelor \nsportive… a programelor de educație din România și face parte din trunchiul comun, ca disciplină, în \nniciun caz nu se ocupă de programe sportive. \nPentru a avea o lege aplicată în România, trebuia să faceți referire la cei care se ocupă de sportul \nșcolar din România, și anume Federația Sportivă Sportul Școlar, prin asociațiile sportive școlare, care la \nrândul ei coordonează echipele reprezentative ale României din această țară. \nÎn concluzie, inițiativa legislativă este una ce nu poate fi aplicată în acest context. Dacă ne dorim \no finanțare corectă a sportului din România, trebuie să lucrăm împreună pe Legea sponsorizării. \nVă mulțumesc. \n- 24 - \n   \n"
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52921,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 53812,
        "text": " \nMulțumesc, domnule președinte. \nDeclar dezbaterile închise pe acest punct. \n* \nStimați colegi, \nVă propun un vot pe prelungirea programului de dezbateri până la epuizare. \nVă rog să vă pregătiți pentru exercitarea votului. \nRog, vot. \n82 de voturi pentru, împotrivă 3, nicio… \nScuzați-mă! S-a actualizat consola: 94 pentru, împotrivă 3, abțineri zero, programul a fost \nprelungit pentru dezbateri până la epuizare. \n* \nPunctul 13, Propunerea legislativă pentru completarea Legii nr. 290 din 24 iunie 2004 privind \ncazierul judiciar (republicată). (L671/2022) \nRaportul comun al Comisiei pentru administrație publică și Comisiei juridice e de respingere a \npropunerii. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎl invit la cuvânt, din partea Grupului USR, pe domnul senator Mureșan Claudiu. \nAveți cuvântul. \n"
    },
    "63": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 53812,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55333,
        "text": " \nBună ziua, stimați colegi! \nVă mulțumesc, doamna președinte. \nStimați colegi, \nL671 este un proiect prin care ne propunem să facilităm accesul nostru, al tuturor, la datele care \nse referă la persoana noastră, la datele din cazierul judiciar. \nEste un proiect despre transparență și despre tehnologia în care România a investit, și nu puțin. \nEste despre infrastructura în care s-au băgat aproape 4 milioane de euro și de care acum nu profităm atât \ncât ar trebui și atât cât ar merita să o facem. \nAm investit în platforma ROCRIS, această platformă importantă care ne leagă de Europa din \npunct de vedere informațional, dar încă nu putem să accesăm cazierul online, și mă refer la cazierul \njudiciar, evident. \n- 25 - \n   \nÎn România anului 2022 încă stăm la cozi, indiferent de vreme, ca să ni se dea un certificat despre \nnoi și despre faptele noastre. Bine măcar că nu mai trebuie să mai pierdem timp și cu celebrul timbru \nfiscal bun și necesar la toate, acela pentru care, până de curând, mai stăteam la o coadă la Poștă. \nStimați colegi, \nPlătim cu bani, timp, energie și nervi pentru ca statul să ne spună în scris ce știe despre noi. Statul \nașteaptă prea mult ca să-l rugăm să se deschidă informațional față de cetățean, iar legea pe care o votăm \nastăzi asta face, pune presiune pe stat pentru a fi transparent. \nNoi vom vota pentru transparență și digitalizare în folosul cetățeanului, vom vota pentru lege și \nîmpotriva raportului de respingere a legii L671. \nVă mulțumesc. \n"
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55333,
        "end_text": "Domnul George Scarlat:",
        "end_index": 56796,
        "text": " \nMulțumesc, domnule senator. \nNemaifiind alte înscrieri la cuvânt, proiectul va rămâne la vot final. (Aplauze.) \n* \nPunctul 14, Propunerea legislativă pentru modificarea și completarea Legii nr.334/2006 privind \nfinanțarea activității partidelor politice și a campaniilor electorale. (L688/2022) \nRaportul Comisiei este de respingere a propunerii. \nPropunerea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nDomnule Mureșan, doriți și la acest punct? Doriți să vorbiți și la acest punct? Îmi apăreți în \ncontinuare pe ecran și nu știu dacă… \nMulțumesc. \nNefiind înscrieri la cuvânt la punctul 14, rămâne la vot final. \n* \n15, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.154/2022 privind \ninstituirea unei scheme de ajutor de stat pentru sprijinirea operatorilor din industria de fabricare a \nproduselor de morărit, a uleiurilor și grăsimilor, a produselor lactate şi a preparatelor pentru hrana \nanimalelor de fermă. (L719/2022) \nRaport comun din partea Comisiei de buget, Comisiei pentru agricultură și cea pentru antreprenoriat; e \nde admitere, cu amendamentele admise, a proiectului de lege privind aprobarea ordonanței. \nFace parte din categoria legilor ordinare și Senatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nÎl invit la cuvânt pe domnul președinte al Comisiei de agricultură Scarlat George. \n- 26 - \n   \nVă rog, domnule președinte, aveți cuvântul. \n"
    },
    "65": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 56796,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59114,
        "text": " \nÎmi dați cuvântul? \nMulțumesc, doamna președinte. \nStimați colegi, \nÎn primul rând, vreau să mulțumesc tuturor colegilor din cele trei comisii coraportoare, întrucât, \nîntr-un timp relativ scurt, ținând cont de urgența acestui act normativ care vine în sprijinul unor operatori \ndin industria agroalimentară având cele patru coduri CAEN pe care le-ați și prezentat dumneavoastră în \ntitlul ordonanței… \nDoamna președintă, \nÎn cadrul Comisiei de agricultură, astăzi, am venit să clarificăm anumite aspecte cu privire… și am \namendat proiectul de lege de aprobare a ordonanței legat de faptul, stimați colegi, că de la data de 1 august \npână la 1 decembrie 2022, conform amendamentului nostru, ni se pare mult mai corect față de ceea ce a \nprezentat Ministerul Agriculturii prin inițiativă, ținând cont de faptul că în continuare în zona Moldovei și în \nzona Ardealului fermierii încă mai cultivă porumbul, spre exemplu, culturile de primăvară, în general, și în \nfapt achiziționarea de stocuri pentru sprijinul acestor operatori se lua în calcul până la data de 1 noiembrie. \nOr, tot ceea ce înseamnă facturi după data de 1 noiembrie nu erau luate în considerare. \nUn alt amendament prezentat în cadrul comisiilor și susținut în cadrul celor trei comisii a fost și \nlegat de alocarea bugetară, întrucât, pe această schemă de ajutor de aproximativ 200 de milioane de euro, \nbeneficia, în baza ordonanței, 114 milioane de euro – industria de panificație, în detrimentul industriei \nprocesatoare de lapte, care avea doar o sumă de 13 milioane de euro, aproximativ 13 milioane de euro, \nși cea de producere a furajelor, de aproximativ 20 de milioane de euro. Am amendat acest articol prin \nfaptul că 14 milioane de euro vor fi realocați de la industria de panificație: 4 milioane la industria de \nprocesare a laptelui și 10 milioane la partea de procesare a furajului finit. \nCred și sper ca toți colegii să susțină acest proiect de aprobare a ordonanței de urgență, întrucât \nel vine într-un moment greu încercat pentru operatorii din această industrie, atât a panificației, cât și a \nfabricării uleiurilor și grăsimilor, nu mai spun de producerea lactatelor și a brânzeturilor, cât și pentru \nhrana animalelor. \nGrupul Partidului Național Liberal va susține acest proiect de lege. \nVă mulțumesc. \n"
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59114,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 59274,
        "text": " \nMulțumesc, domnule președinte. \nLa microfonul 3 îl invit pe domnul senator Trufin Lucian, din partea Grupului PSD. \n- 27 - \n   \n"
    },
    "67": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 59274,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60463,
        "text": " \nMulțumesc, doamnă președintă. \nStimați colegi, \nTot propunem, prin orice cale, consumul de produse agroalimentare românești. Dar, pentru ca \nromânii să consume produse agroalimentare românești, înseamnă ca aceste produse să existe pe rafturile \nmagazinelor și înseamnă ca industria prelucrătoare să funcționeze. \nAstăzi, această industrie are mari probleme de funcționare datorită scumpirii materiei prime, \nscumpirii energiei electrice, gazelor naturale, combustibilului. Și, datorită acestor probleme și multor \naltora, iată, Ministerul Agriculturii, prin domnul ministru Petre Daea, Guvernul României, vin cu un \nrăspuns clar: propun o ordonanță de urgență privind instituirea unei scheme de ajutor de stat pentru \nsprijinirea operatorilor din industria de fabricare a produselor de morărit, a uleiurilor și grăsimilor, a \nproduselor lactate și a preparatelor pentru hrana animalelor de fermă. \nGrupul PSD susține această ordonanță. \nAșa cum a spus și domnul președinte, cu amendamentele din comisie nu facem altceva decât să \nsusținem industria prelucrătoare, să susținem zootehnia și, bineînțeles, să protejăm consumatorul român. \nConsumați produse românești! \n"
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60463,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 60614,
        "text": " \nVă mulțumesc, domnule senator. \nDin partea Grupului USR s-a înscris la cuvânt domnul senator Cernic. \nAveți cuvântul. \n"
    },
    "69": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 60614,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61394,
        "text": " \nMulțumesc mult, doamna președintă. \nNu doream să intervin, dar pentru că vedem cum PSD și PNL mor de grija țăranilor, tare m-aș fi \nbucurat – și am vorbit în comisie – ca aceste granturi să fie oferite pentru stocul de marfă achiziționat \ndin România, și nu din alte state. Știm foarte bine cât suntem de deficitari și știm foarte bine că anumite \nstocuri, atât la cereale, cât și la porumb au fost realizate cu achiziții din alte țări. Și tare m-aș fi bucurat \nca domnul ministru Daea să fi luat în considerare chestia asta și să fi oferit aceste granturi pentru produse \ndin România. \nUSR va vota pentru. Asta pentru că și noi credem că e nevoie de astfel de măsuri, dar, repet, aveți \nmai multă grijă de fermierii români. \nMulțumesc mult. (Aplauze.) \n"
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61394,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 62162,
        "text": " \nNemaifiind alte înscrieri la cuvânt, punctul 15 va rămâne la vot final. \n- 28 - \n   \n* \n16, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.157/2022 pentru \ninstituirea unei scheme de ajutor de stat sub forma de grant acordat producătorilor agricoli care au \nînființat culturi în toamna anului 2021 ce au fost afectate de seceta pedologică. (L723/2022) \nRaportul comun al Comisiei de buget, precum și Comisiei de agricultură este de admitere, cu \namendamente admise și respinse, a proiectul de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale s-a înscris domnul senator Trufin. \nMicrofonul 3, vă rog. \n"
    },
    "71": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 62162,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62651,
        "text": " \n16 740 de fermieri români au fost afectați de seceta pedologică pe culturile înființate în toamna \nanului 2021. Iată, astăzi am dezbătut în regim de urgență în Comisia de agricultură această ordonanță și \nn-am făcut altceva decât să oferim fermierilor păgubiți respectul nostru, prin oferirea sumelor reparatorii. \nGrupul PSD susține și votează această ordonanță. \nÎl felicit pe domnul ministru Petre Daea și pe toți colegii din Comisia de agricultură! \nMulțumesc. \n"
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62651,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 62798,
        "text": " \nVă mulțumesc. \nDin partea Grupului USR, următoarea înscriere la cuvânt a fost din partea domnului senator Cernic. \n"
    },
    "73": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 62798,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64300,
        "text": " \nMulțumesc, doamna președintă. \nÎn dreptul acestei ordonanțe de urgență am avut un amendament în Comisia pentru agricultură, \npentru că această măsură este una discriminatorie, asta pentru că nu au fost luați în calcul și cei care au \nînființat culturi de primăvară. Discriminatorie spun, pentru că au oferit 350 de milioane de lei, în \ncuantum a 1 500 de lei pe hectar, doar că nu acoperă costul cu înființarea unui hectar de grâu, să spunem \n– undeva la 4 200 de lei. Discriminatorie, pentru că nu au luat în calcul și fermierii care au ales să cultive \nporumb. Am înțeles că e pe circuit o altă ordonanță de urgență, dar când spun „discriminatorie” mă refer \nși la PNS, și la „Cartea Neagră a Guvernării PSD-PNL”, pentru că la fel de discriminatorii au fost și \npunctele pe care le-ați prins în PNS. \nAcolo există un capitol, la „Consolidarea fermelor de familie” – și, foarte important de reținut, \n„fermelor de familie”, și nu „family” știm noi care –, și spune în felul următor: „asigurarea accesului la \nfinanțare și sprijinirea organizării fermelor de familie în forme asociative cu rol economic”. \n- 29 - \n   \nGhiciți?! În PNS au prins exact sume pentru fermierii mari, pentru familie, dar nu pentru familiile \nalea mici – discriminatoriu. \nȘi sper ca domnul Daea, în urma cererii pe care am depus-o astăzi la Comitetul liderilor, să se prezinte \nsăptămâna viitoare în fața Senatului și să dezbatem problemele reale ale agriculturii românești. \nMulțumesc. (Aplauze.) \n"
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64300,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 64418,
        "text": " \nÎl invit la microfon pe domnul senator Oros. Microfonul 2. \nVă rog, domnule senator. \n"
    },
    "75": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 64418,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65396,
        "text": " \nMulțumesc, doamnă președinte. \nSigur, ar fi trebuit cu toții să mulțumim ministerului dacă această schemă de minimis pentru \ndespăgubirea celor afectați de secetă ar fi fost făcută cât mai corect posibil, astfel încât să nu apară \ndiscriminări. Din nefericire, nu numai că suma a fost mult, mult mai mică față de anul 2020, dar, prin \nfaptul că au modificat și au trimis la comisie, așa, modificat în mod greșit procesul-verbal și modul în \ncare se calculează, toți cei care au fost afectați și care au procese-verbale constatatorii și sunt afectați \nîntr-o proporție mai mică de 100% vor primi sume mult diminuate. În schimb, cei care, prin declarații \npe proprie răspundere, încă, de acum încolo, își vor depune documentele vor primi sume mult mai mari. \nExistă o rumoare deja în rândul fermierilor, se știe ceea ce se va întâmpla. Și am credința că, până \ncând această lege va fi pusă în aplicare, o să se corecteze aceste aberații. \nMulțumesc. \n"
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65396,
        "end_text": "Domnul George Scarlat:",
        "end_index": 65558,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la cuvânt pe președintele Comisiei de agricultură, domnul George Scarlat. \nAveți cuvântul. \n"
    },
    "77": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 65558,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67658,
        "text": " \nMulțumesc, doamna președintă. \nMulțumesc în primul rând Guvernului că a alocat o sumă, nu discutăm dacă mare, mică, \nși mulțumesc într-adevăr și Ministerului Agriculturii pentru faptul că într-un timp relativ OK, ar \nînsemna sfârșitul anului, să reușim să dăm acești bani mulți, puțini către fermieri, pentru că sunt necesari. \nÎn același timp, trebuie să spun că, legat de ordonanța de urgență, ea a creat anumite – eu știu? – \ndiscordanțe din punct de vedere al aplicării ei în direcțiile agricole județene. \nSper ca prin această corectură pe care noi, astăzi, am făcut-o în comisiile coraportoare, și mă \nrefer aici la o lecție pe care am primit-o de la domnul ministru, cu drag: „Niciodată să nu ții la paternitatea \n- 30 - \n   \nideii, ci la șansa ei de izbândă”; o să fiu alături de Ministerul Agriculturii și de această dată, așa cum ne-\nam angajat, pentru că suntem în sprijinul și în slujba fermierilor, dar trebuie să înțelegem că facem astăzi \no mică corectură care va fi benefică mâine pentru această aplicare a acestei ordonanțe și, clar, acești bani \ncare vor ajunge la fermieri. \nGrupul  Partidului  Național  Liberal  va  susține  acest  proiect  de  aprobare  a  ordonanței  cu \namendamentele admise. \nȘi aș vrea colegului, domnului secretar Cernic, să-i spun cu drag: suntem lângă fermieri și pentru \nun viitor act normativ cu privire la sprijinul la culturile de primăvară, însă orientările Comisiei foarte \nclar au spus, conform regulamentului, maximum 40% din sprijinul, din costul făcut pe suprafață cu \nînființarea culturii putem noi să mergem la despăgubiri, și de aceea suma maximă de 1 500 de lei pe \nhectar, luată decizie în cadrul Ministerului Agriculturii și, bineînțeles, în coaliția de guvernare: Este \nmaxim ce s-a putut obține pe un calcul făcut de către ICADR. Asta ca o clarificare. Pentru că nu putem, \nindiferent cât de mulți bani am avea sau nu, nu putem să venim în sprijin, pentru că ne limitează și \norientările comisiei. \nVă mulțumesc, doamna președintă. \nȘi, așa cum am spus, Partidul Național Liberal va susține această inițiativă. \n"
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67658,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 68606,
        "text": " \nVă mulțumesc, domnule senator. (Aplauze.) \nPunctul 16 va rămâne la vot final. \n* \n17 – 20 la ordinea de zi – Proiecte de hotărâri privind exercitarea controlului de subsidiaritate și \nproporționalitate, conform Protocolului nr.2 din Tratatul de la Lisabona, respectiv Proiect de hotărâre \nprivind consultarea parlamentelor naționale conform Protocolului nr.1 din Tratatul de la Lisabona.  \nSunt afișate pe pagina de internet a Senatului, astfel: \nPrimul  dintre  acestea  este  Proiectul  de  hotărâre  referitoare  la  Propunerea  de  Decizie  a \nParlamentului European și a Consiliului privind nerecunoașterea documentelor de călătorie rusești \neliberate în regiunile străine ocupate – COM(2022) 662 final. \nRaportul este din partea Comisiei pentru afaceri europene. \nÎncepem dezbaterile, dacă sunt intervenții din partea grupurilor. \nDomnul senator Radu-Mihai Mihail, Grupul USR. \nAveți cuvântul, domnule lider. \n"
    },
    "79": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 68606,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 69498,
        "text": " \nVă mulțumesc, doamna președintă. \n- 31 - \n   \nPropunerea de Decizie privind nerecunoașterea documentelor de călătorie eliberate de ocupanții \nruși în zonele pe care le-au invadat este, în mod evident, de salutat. Sunt utile toate măsurile prin care \npot fi contracarate acțiunile agresorului, ale regimului rus. \nAș vrea să adaug importanța în acest context și a poziționărilor politice la nivel parlamentar \nmenite să expună abuzurile, ilegalitățile, crimele regimului din Rusia. \nUSR a propus încă de luna trecută ca Parlamentul României să adopte o declarație care subliniază \ncă regimul rus este un regim terorist; Lituania, Estonia, Letonia, Polonia, Republica Cehă o făcuseră \ndeja, Olanda a făcut-o între timp. Este cazul ca și Parlamentul României să o facă. Nu ne mai putem \npermite să rămânem întârziații Europei pe o situație atât de gravă. \nMulțumesc. \n"
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 69498,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 69781,
        "text": " \nMulțumesc, domnule senator. \n17 rămâne... \nV-ați înscris... O să vă rog să vă deselectați cei care ați vorbit ca să îmi fie clar cine dorește să ia \ncuvântul la punctul acesta. \nDoamna Șoșoacă, sunteți înscrisă la cuvânt. Vă ascultăm. \nMicrofonul 3. \n"
    },
    "81": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 69781,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70487,
        "text": " \nMulțumesc frumos. \nPentru aceleași motive o să vă rog să nu recunoașteți documentele de călătorie ucrainene pentru \nromânii aflați în teritoriile pe care Ucraina le deține fără drept, mai ales că astăzi, 28 noiembrie, \nsărbătorim ziua în care a avut loc unirea Bucovinei cu patria-mamă. În acest context, toate pașapoartele \nromânilor pe care spune „Ucraina” din teritoriile românești deținute fără drept de Ucraina nu pot fi \nrecunoscute, iar România trebuie să dea acestor români din Bucovina de Nord, din Bugeac, din Herța, \ndin Hotin, din Maramureșul istoric, pașapoarte românești; pentru că pe pașaportul lor trebuie să scrie \nexclusiv „România”. \nMulțumesc frumos. \n"
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70487,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 71790,
        "text": " \nNemaifiind înscrieri la cuvânt acest punct rămâne la vot final. \n* \n18, Proiectul de hotărâre referitoare la Propunerea de Directivă a Parlamentului European și a \nConsiliului privind adaptarea normelor în materie de răspundere civilă extracontractuală la inteligența \nartificială (Directiva privind răspunderea în materie de IA) – COM(2022) 496 final. \n- 32 - \n   \nRaportul Comisiei pentru afaceri europene este. \nVom deschide dezbaterile pe acest punct. \nConstat că nu există intervenții, punctul 18 rămâne la vot final. \n* \n19, Proiectul de hotărâre referitoare la Propunerea de Regulament al Parlamentului European \nși al Consiliului privind interzicerea produselor fabricate prin muncă forțată pe piața Uniunii  – \nCOM(2022) 453 final. \nRaportul este tot al Comisiei pentru afaceri europene. \nIntervenții din partea grupurilor nu există. \nRămâne la vot final. \n* \nPunctul  20,  Proiectul  de  hotărâre  referitoare  la  Comunicarea  Comisiei  către  Parlamentul \nEuropean,  Consiliu,  Comitetul  Economic  și  Social  European  şi  Comitetul  Regiunilor,  intitulat  – \nStrategia europeană privind serviciile de îngrijire – COM(2022) 440 final. \nRaportul este al Comisiei pentru afaceri europene. \nLa dezbateri generale, domnul senator Mihai-Radu. \nAveți cuvântul. \n"
    },
    "83": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 71790,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 73110,
        "text": " \nMulțumesc, doamna președintă. \nDouă elemente trebuie subliniate în strategia propusă de Comisie, specific la capitolul 3 – 1: \n„Îmbunătățirea condițiilor de muncă în sectorul serviciilor de îngrijire”. \nPrimul punct –, Comisia spune că va revizui aplicarea standardelor Uniunii Europene care \nreglementează condițiile de muncă pentru o mai bună asigurare a respectării normelor. \nIar al doilea punct –, Comisia prezintă o propunere de recomandare a Consiliului privind \nîngrijirea pe termen lung în care să se solicite luarea de măsuri de îmbunătățire a condițiilor de muncă și \na oportunităților de perfecționare și recalificare în sectorul îngrijirii, subliniind totodată contribuția \nsemnificativă a persoanelor care asigură servicii informale de îngrijire și nevoia lor de sprijin. \nAm subliniat acest aspect și în cadrul Conferinței pentru viitorul Europei și sunt bucuros că \nsubiectul este abordat în continuare cu prioritate la nivel european. \nBadantele, îngrijitoarele românce din întreaga Europă, meritau de mult să fie apreciate și tratate \ncorespunzător cu adevărata lor contribuție importantă și este datoria noastră să verificăm ca aceste \ndocumente, ale comisiei și Consiliului, se traduc în fapte ale Parlamentelor și Guvernelor din \nîntreaga Europă. \n- 33 - \n   \nMulțumesc. \n"
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 73110,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 73283,
        "text": " \nVă mulțumesc. \nVom continua lucrările cu exprimarea votului final asupra inițiativelor… \nVă rog, scuzați-mă! Aveți cuvântul. \nMicrofonul 3. \n"
    },
    "85": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 73283,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 73934,
        "text": " \nSunt complet de acord cu ce ați zis, dacă n-ați fi folosit egalitatea de gen. Îmi pare rău, nu pot să \nvotez când este scris „egalitate de gen”. Mă voi abține. \nÎn privința badantelor, cu tot respectul, nu trebuia să vină Uniunea Europeană să ne spună să \navem grijă de cetățenii noștri, când este obligația României și a organelor care conduc România. Când \nte duci la Ministerul Afacerilor Externe să discuți aceste cazuri ți se spune: „Nu putem, ne scuzați!”, în \ntimp ce celelalte țări europene își pot apăra cetățenii acolo unde sunt angajați oriunde în lume, nu numai \nîn Uniunea Europeană. \nMulțumesc frumos. \n"
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 73934,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 84285,
        "text": " \nVom continua lucrările lăsând și acest punct la vot final. \n* \nVom continua lucrările cu exprimarea votului final asupra inițiativelor legislative. \nArt.111 din regulament spune că vom supune unui singur vot raportul în întregime, inițiativa \nlegislativă, de asemenea. \nVă reamintesc că votul se exercită prin intermediul sistemului de vot electronic hibrid. \nÎn timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va apărea absent la votul respectiv, iar \ndacă, din eroare, senatorul prezent în sala de plen exercită același vot prin modalități diferite de \nexprimare, în mod automat se va înregistra și se va lua în considerare doar opțiunea exprimată prin \nintermediul sistemului din sala de plen. \nAvând în vedere cele pe care vi le-am spus anterior, vom derula vot test. \nRog, vot. \nDacă aveți comentarii la acest vot test, stimați lideri de grup. \nDacă nu există, voi trece asupra votului final. \nLa punctul 2, Secțiunea I, Proiectul de hotărâre pentru modificarea art.8 din Hotărârea Senatului \nnr.26/2022 privind investigarea cazurilor de abuzuri sexuale sau a oricăror abuzuri fizice împotriva \n- 34 - \n   \nminorilor din serviciile de tip rezidenţial aflate în subordinea direcţiilor generale de asistenţă socială şi \nprotecţie a copilului (DGASPC). \nVă rog să votați. \n112 voturi pentru, niciun vot împotrivă, nicio abținere. \nȚineți cont că sunt patru colegi care votează fără cartelă. \nAceastă hotărâre a fost adoptată. \n* \nPunctul 3, Secțiunea I, aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare \npe următoarele inițiative legislative: \nSupun  votului  dumneavoastră  aprobarea  prelungirii  termenului  de  dezbatere  și  adoptare  a \nPropunerii legislative privind protecția drepturilor consumatorilor. (L647/2022) \nRog, vot. \n113 voturi pentru, niciun vot împotrivă, o abținere. \nAcest punct a fost adoptat. \n* \nLa Secțiunea a II-a, punctul 1 avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului nr.148/2022 pentru modificarea şi completarea Ordonanţei Guvernului nr.83/2001 privind \nînfiinţarea, organizarea şi funcţionarea serviciilor publice comunitare de paşapoarte şi serviciilor publice \ncomunitare  regim  permise  de  conducere  şi  înmatriculare  a  vehiculelor,  precum  şi  a  Ordonanţei \nGuvernului nr.84/2001 privind înfiinţarea, organizarea şi funcţionarea serviciilor publice comunitare de \nevidenţă a persoanelor. (L678/2022) \nNe vom pronunța printr-un singur vot asupra raportului de admitere și a proiectului de lege pentru \naprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nRog, vot. \n109 voturi pentru, împotrivă – două, nicio abținere. \nProiectul de lege privind aprobarea ordonanței a fost adoptat. \n* \nPunctul  2,  Proiectul  de  lege  pentru  modificarea  şi  completarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.57/2019 privind Codul administrativ. (L683/2022) \nNe vom pronunța asupra raportului de admitere și a proiectului de lege. \nFace parte din categoria legilor organice. \nRog, vot. \n- 35 - \n   \n101 voturi pentru, împotrivă – două, 11 abțineri. \nProiectul de lege a fost adoptat. \n* \n3, Proiectul de lege pentru aderarea României la Convenţia cu privire la înregistrarea obiectelor \nlansate în spaţiul extraatmosferic, adoptată la New York la 12 noiembrie 1974 și deschisă spre semnare \nla New York la 14 ianuarie 1975. (L680/2022) \nNe vom pronunța asupra unui raport de admitere și a proiectul de lege. \nCategoria este a legilor ordinare. \nVă rog să votăm. \n113 voturi pentru, niciun vot împotrivă, două abțineri. \nProiectul de lege a fost adoptat. \n* \nPunctul 4, Proiectul de lege pentru ratificarea Acordului dintre România şi Republica Portugheză \nprivind cooperarea în domeniul apărării, semnat la Bucureşti la 19 mai 2022. (L667/2022) \nVorbim de un vot asupra unui raport de admitere și a proiectului de lege. \nProiectul face parte din categoria legilor ordinare. \nVă rog să votați, stimați colegi. \n113 voturi pentru, niciun vot împotrivă, o singură abținere. \nProiectul de lege a fost adoptat. \n* \nPunctul 5, Proiectul de lege pentru ratificarea Acordului privind spaţiul aerian comun dintre \nUniunea Europeană şi statele membre ale acesteia, pe de o parte, şi Republica Armenia, pe de altă parte, \nsemnat la Bruxelles la 15 noiembrie 2021. (L664/2022) \nVom da un vot asupra unui raport de admitere și a proiectului de lege. \nFace parte din categoria legilor ordinare. \nVă rog să votați. \n113 voturi pentru, împotrivă – unul, nicio abținere. \nProiectul de lege a fost adoptat. \n* \nPunctul 6, Proiectul de lege pentru ratificarea Acordului privind transportul aerian dintre Uniunea \nEuropeană şi statele membre ale acesteia, pe de o parte, şi Statul Qatar, pe de altă parte, semnat la \nLuxemburg la 18 octombrie 2021. (L665/2022) \nNe vom pronunța prin vot asupra raportului de admitere și a proiectului de lege. \n- 36 - \n   \nFace parte din categoria legilor ordinare. \nRog, vot. \n112 voturi pentru, împotrivă – zero, o singură abținere. \nProiectul de lege a fost adoptat. \n* \nPunctul 7, Proiectul de lege pentru ratificarea Acordului privind spaţiul aerian comun dintre \nUniunea Europeană şi statele membre ale acesteia, pe de o parte, şi Ucraina, pe de altă parte, semnat la \nKiev la 12 octombrie 2021. (L666/2022) \nAcelași vot asupra raportului de admitere și a proiectului de lege. \nFace parte din categoria legilor ordinare. \nRog, vot. \n113 voturi pentru, împotrivă – unul, nicio abținere. \nProiectul de lege a fost adoptat. \n* \nPunctul 8, Legea pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.46/2022 privind \nmăsurile de punere în aplicare a Regulamentului (UE) 2019/452 al Parlamentului European şi al \nConsiliului din 19 martie 2019 de stabilire a unui cadru pentru examinarea investiţiilor străine directe în \nUniune, precum şi pentru modificarea şi completarea Legii concurenţei nr.21/1996. (L230/2022) \nNe vom pronunța prin vot asupra raportului de admitere, cu amendamente admise, și a legii \npentru aprobarea ordonanței, cum se propune a fi modificată prin amendamentele din raport. \nCategoria legilor – organice. \nRog să votați. \n81 pentru, niciun vot împotrivă, 32 abțineri. \nLegea pentru aprobarea ordonanței a fost adoptată. \n* \nPunctul 9, Legea privind respingerea Ordonanței de urgență a Guvernului nr.85/2016 pentru \nmodificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului  nr.23/2008  privind  pescuitul  și \nacvacultura. (L635/2016) \nVom da un vot pe un raport de admitere, cu amendamente admise, și a legii privind aprobarea \nordonanței. \nFace parte din categoria legilor organice. \nVă rog să votați. \n80 de voturi pentru, împotrivă – 10, 25 de abțineri. \nLegea privind aprobarea ordonanței a fost adoptată. \n- 37 - \n   \n* \n10, Proiectul de lege privind unele măsuri de eficientizare a monitorizării traficului rutier. \n(L722/2022) \nVom da un vot pe un raport de admitere și a proiectului de lege. \nFace parte din categoria legilor ordinare. \nVă rog să votați. \n103 voturi pentru, 10 împotrivă, 3 abțineri. \nProiectul de lege a fost adoptat. \n* \n11, Propunerea legislativă pentru schimbarea regimului juridic al unor morminte de război. (L649/2022) \nVom da un vot pe raportul de respingere, respectiv respingerea propunerii legislative. \nFace parte din categoria legilor organice. \nVă rog să votați. \n104 voturi pentru, 11 împotrivă, nicio abținere. \nPropunerea legislativă este respinsă. \n* \nPropunerea legislativă pentru modificarea și completarea Legii nr.69/2000 privind educația fizică și \nsportul, precum și pentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal. (L675/2022) \nVom da un vot pe un raport de respingere, respectiv respingerea propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog să votați. \n81 de voturi pentru, 11 împotrivă, 23 abțineri. \nPropunerea legislativă este respinsă. \n* \n13, Propunerea legislativă pentru completarea Legii nr.290 din 24 iunie 2004 privind cazierul \njudiciar, republicată. (L671/2022) \nVom da un vot asupra raportului de respingere, respectiv respingerea propunerii. \nFace parte din categoria legilor ordinare. \nVă rog să votați. \nCu 76 de voturi pentru, 36 împotrivă, nicio abținere, propunerea legislativă este respinsă. \n* \n14,  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii  nr.334/2006  privind \nfinanțarea activității partidelor politice și a campaniilor electorale. (L688/2022) \n- 38 - \n   \nDăm un vot asupra raportului de respingere, respectiv respingerea propunerii legislative. \nFace parte din categoria legilor organice. \nVă rog să votați. \nCu 79 voturi pentru, împotrivă – 9, 25 de abțineri, propunerea legislativă este respinsă. \n* \nPunctul 15, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.154/2022 \nprivind instituirea unei scheme de ajutor de stat pentru sprijinirea operatorilor din industria de fabricare \na produselor de morărit, a uleiurilor și grăsimilor, a produselor lactate şi a preparatelor pentru hrana \nanimalelor de fermă. (L719/2022) \nVom da un vot pe un raport de admitere, cu amendamente admise, și a proiectului de lege privind \naprobarea ordonanței, astfel cum se propune a fi modificat prin amendamentele din raport. \nProiectul face parte din categoria legilor ordinare. \nVă rog să votați. \n105 voturi pentru, niciun vot împotrivă… 115 – scuzați-mă! –, 115 voturi pentru, niciun vot \nîmpotrivă, o singură abținere. \nProiectul de lege privind aprobarea ordonanței a fost adoptat. \n* \nPunctul 16, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.157/2022 \npentru instituirea unei scheme de ajutor de stat sub forma de grant acordat producătorilor agricoli \ncare au înfiinţat culturi în toamna anului 2021 ce au fost afectate de seceta pedologică. (L723/2022) \nVom da un vot asupra raportului de admitere, cu amendamente admise, și a proiectului de lege \nprivind aprobarea ordonanței, cum se propune a fi modificat prin amendamentele la raport. \nProiectul face parte din categoria legilor ordinare. \nVă rog să votați. \n113 voturi pentru, niciun vot împotrivă, o singură abținere. \nDomnule Cernic, doriți să motivați votul? \nVă rog. \nVă rog să deschideți microfonul central, ca să poată să explice votul domnul senator. \n"
    },
    "87": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 84285,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 84801,
        "text": " \nMulțumesc mult, doamna președintă. \nPentru că nu am reușit să spun la dezbateri cum va vota Grupul USR, noi am votat pentru din \ndouă mari motive. \nUnu, pentru că USR consideră necesară intervenția statului în astfel de situații. \n- 39 - \n   \nȘi, doi, pentru că astfel de măsuri fac parte din promisiunile cu care PSD-ul defilează prin \nmijlocul fermierilor și pentru mai multe detalii despre „Cartea Neagră a Guvernării PSD – PNL” pe \nofertedezavantajoase.ro. \nMulțumesc mult. (Aplauze.) \n"
    }
}