{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 6 septembrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 6 septembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 4066,
        "text": "  \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  3-4; 23 \n2.  Aprobarea unor modificări în componența nominală a comisiilor permanente  4-6; \nale Senatului.  11-12; \nInformare privind componența nominală a birourilor de conducere  ale unor  34-35 \ncomisii permanente ale Senatului. \n3.  Aprobarea solicitării de retragere din procesul legislativ a unei iniţiative legislative.  6 \n4.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei  6 \niniţiative legislative. \n5.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 29 și  7 \n30 iunie, respectiv 4 septembrie 2022, a unor iniţiative legislative. \n6.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  7-8; 30 \nurgenţă a Guvernului nr.78/2022 privind unele măsuri pentru ocuparea posturilor \naferente  funcțiilor  publice  vacante  și  temporar  vacante  care  au  atribuții  în \nimplementarea Planului național de redresare și reziliență al României. (L377/2022) \n7.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei  9-11; 31 \nde  urgenţă  a  Guvernului  nr.79/2022  pentru  completarea  Ordonanței  de \nurgență a Guvernului nr.202/2008 privind punerea în aplicare a sancțiunilor \ninternaționale. (L378/2022) \n8.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  12-15; 31 \nurgenţă a Guvernului nr.80/2022 privind reglementarea unor măsuri în domeniul \nocupării posturilor în sectorul bugetar. (L387/2022) \n9.  Dezbaterea și  adoptarea Proiectului de lege privind  aprobarea  Ordonanţei de  15; 31-32 \nurgenţă a Guvernului nr.98/2022 pentru modificarea și completarea Ordonanței de \nurgență  a  Guvernului  nr.101/2011  privind  reglementarea  condițiilor  pentru \nvânzarea unor imobile, proprietate privată a statului, aflate în administrarea Regiei \nAutonome  „Administrația  Patrimoniului  Protocolului  de  Stat”,  a  imobilelor \nproprietatea Regiei Autonome „Administrația Patrimoniului Protocolului de Stat”, \npentru  reglementarea  situației  juridice  a  unor  imobile,  pentru  reglementarea \ncheltuielilor de cazare în unele situații speciale, precum și pentru modificarea unor \nacte normative, precum și pentru modificarea unui alt act normativ. (L436/2022)  10.  Dezbaterea  și  adoptarea  Legii  pentru  modificarea  și  completarea  Legii  16-17; 32 \nmonumentelor de for public nr.120/2006. (L503/2020) \n(Reexaminare la solicitarea Preşedintelui României.) \n11.  Dezbaterea și respingerea Propunerii legislative privind înfiinţarea Muzeului  17-20; 32 \nRegional „Memorialul Golgota Bucovinei”. (L373/2022) \n12.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  completarea  Legii  20-22; \nnr.448/2006  privind  protecția  și  promovarea  drepturilor  persoanelor  cu  32-33 \nhandicap. (L369/2022) \n13.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  completarea  Legii  22-23; 33 \nnr.227/2015 – Codul fiscal. (L370/2022) \n14.  Dezbaterea și respingerea Propunerii legislative pentru încurajarea unui stil de  23-25; 33 \nviață activ și sănătos prin modificarea și completarea Legii nr.227/2015 privind \nCodul fiscal. (L394/2022) \n15.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  şi  25; 33-34 \ncompletarea Legii nr.254 din 19 iulie 2013 privind executarea pedepselor şi a \nmăsurilor  privative  de  libertate  dispuse  de  organele  judiciare  în  cursul \nprocesului penal, precum şi pentru modificarea şi completarea Legii nr.286 din \n17.07.2009 privind Codul penal. (L372/2022) \n16.  Dezbaterea  și  respingerea  Legii  pentru  modificarea  Ordonanței  Guvernului  26; 34 \nnr.2/2001  privind  regimul  juridic  al  contravențiilor  și  a  Legii  nr.286/2009 \nprivind Codul penal. (L354/2021) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n17.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  completarea  Legii  26-30; 34 \neducației naționale nr.1/2011. (L379/2022) \n \n \n \n \n \n \n \n \n \n \n  - 2 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4066,
        "end_text": "şedinţei Senatului din 6 septembrie 2022",
        "end_index": 4087,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 6 septembrie 2022",
        "start_index": 4087,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 4354,
        "text": " \n \nŞedinţa a început la ora 15.07. \nLucrările  şedinţei  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnii Ion Mocioalcă și Eugen Pîrvulescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 4354,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 6040,
        "text": " \nBună ziua! \nStimați colegi, \nO să vă rog să luați loc în sală, să putem să începem ședința de astăzi. \n(Discuții la prezidiu.) \nStimați colegi, \nVă rog să-mi permiteți să declar deschisă ședința plenului Senatului de astăzi, 6 septembrie 2022. \nVă anunț că, din totalul de 135 de senatori, până acum s-au înregistrat cu prezența la lucrări \nun număr de 70. \nVoi conduce ședința de astăzi împreună cu colegii mei, domnul secretar Ion Mocioalcă, domnul \nsecretar Eugen Pîrvulescu, în calitate de secretari ai Senatului, așa cum am comunicat. \nOrdinea de zi pentru ședința de plen v-a fost distribuită. \nDacă nu sunt comentarii, o să supun votului dumneavoastră ordinea de zi. \nVă rog să introduceți cartelele, să putem să dăm acest vot pe ordinea de zi. \nRog, vot. \n48 de voturi pentru, niciun vot împotrivă, nicio abținere. \nOrdinea de zi a fost aprobată. \nO să rog colegii care nu au cartelă să anunțe acum, pentru a face mențiunea în stenograma \nședinței, dacă există și aceste situații. \nVăd că nu există la acest moment. \nCa atare, voi merge mai departe, cu programul de lucru pentru această zi. \nDupă cum știm, ora 15.00 a fost aprobată de Birou și de Comitet ca lucrările în plenul Senatului \nsă se desfășoare cu dezbaterea inițiativelor legislative înscrise pe ordinea de zi; ora 16.00 – vot final. \nIntervenții în legătură cu programul există? \nDacă nu sunt intervenții, supun votului dumneavoastră programul așa cum a fost prezentat. \nRog, vot. \n71 pentru, un vot împotrivă, nicio abținere. \n  - 3 -  Se aprobă și programul de lucru. \nMulțumesc. \n* \nSecțiunea… \nLiderul Grupului Partidului Național Liberal, vă rog, aveți cuvântul pe procedură. \n"
    },
    "7": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 6040,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7511,
        "text": " \nMulțumesc mult, doamna președintă. \nRămăsesem  dator  ședința  trecută  cu  niște  anunțuri  privind  activitatea  Partidului  Național \nLiberal în comisii: \n- o să încep prin a informa Grupul USR că PNL renunță la unul din locurile pe care le-a avut în \nComisia de apărare, respectiv cel ocupat de Iulia Scântei, motiv pentru care Grupul USR are un loc \nsuplimentar, prin renunțarea Partidului Național Liberal; \n- la Muncă, unde Partidul Național Liberal are în comisie, potrivit algoritmului, patru reprezentanți, \nîl nominalizăm pe Eugen Pîrvulescu și vom face o nominalizare într-o ședință viitoare – așteptăm să ne \nvină un coleg, care va fi nominalizat acolo; \n- la Buget, finanțe, urmare a creșterii numărului de membri ai comisiei de la 13 la 15, îl \nnominalizăm pe Alexandru Nazare; \n- la Educație o nominalizăm pe doamna Lucica Muntean; \n- la Sănătate, în locul doctorului Carp, nu facem o nominalizare, urmează s-o anunțăm într-o \nședință viitoare; \n- la Comisia de știință, inovare și tehnologie o să intre Liviu Brătescu, în locul lui Sorin Cîmpeanu; \n-  iar  la  Comisia  pentru  tineret  și  sport  va  intra  Ciprian  Pandea,  care-l  va  înlocui  pe \nAlexandru Nazare. \nÎn legătură cu funcțiile pe care le deține Partidul Național Liberal, atât nominalizarea pentru \nComisia de constituționalitate, cât încă o nominalizare pentru un post de secretar sau vicepreședinte o \nsă le fac într-o ședință viitoare. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7511,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 7699,
        "text": " \nMulțumesc. \nRog ceilalți lideri… îl rog pe Radu Mihail… \nScuzați-mă, v-am văzut ulterior. Dacă permiteți, după ce intervine colegul de la USR. \nMulțumesc. \n"
    },
    "9": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 7699,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8013,
        "text": " \nMulțumesc, doamna președintă. \n  - 4 -  Două precizări: \n- în Comisia de apărare, pe locul menționat de colegul Fenechiu îl nominalizăm pe domnul \nMarius Bodea; \n- iar pentru Comisia de energie, în locul doamnei Anca Dragu va face parte din comisie \ndomnul Claudiu Mureșan. \nMulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8013,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 8084,
        "text": " \nMulțumesc. \nLiderul PSD are cuvântul. \n"
    },
    "11": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 8084,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9493,
        "text": " \nMulțumesc, doamnă președinte. \nÎntr-adevăr, s-au schimbat ponderile și, urmare a faptului că sunt trei senatori neafiliați la USR, \nun senator neafiliat la AUR, ponderile vi le-am transmis în Comitetul liderilor. \nGrupul PSD, conform numărului de 47 de senatori – un procent de 34,55%, cu o pondere de \n9,13, are dreptul la 9 funcții de conducere: 9 de președinte, 9 de vicepreședinte, 9 de secretar. Drept \nurmare, având în vedere că dețineam 9 funcții de președinte, 9 funcții de vicepreședinte și 6 funcții \nde secretar, avem dreptul de a avea reprezentare, în conformitate cu aceste ponderi, cu funcție de \nsecretar în alte trei comisii. Și aceste comisii sunt: Comisia de învățământ, Comisia de apărare și \nComisia pentru drepturile omului. \nȘi-atunci, fac următoarele anunțuri: \n- domnul senator Călin Matieș îl va înlocui pe domnul senator Dănuț Cristescu în Comisia \npentru administrație publică; \n- domnul Eugen Dogariu va intra membru în Comisia de buget, finanțe; \n- doamna senator Liliana Sbîrnea va prelua funcția de secretar în Comisia pentru învățământ; \n- domnul senator Marius Toanchină va prelua funcția de secretar în Comisia pentru drepturile \nomului, egalitate de șanse, culte și minorități; \n- iar la Comisia de apărare, ordine publică și siguranță națională, pe locul Partidului Social \nDemocrat, va rămâne domnul senator Gheorghiță Mîndruță. \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9493,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 9618,
        "text": " \nMulțumesc liderului PSD. \nLiderul AUR dorește să intervină de asemenea. \nVă invit. \n  - 5 -  "
    },
    "13": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 9618,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9915,
        "text": " \nMulțumesc frumos. \nAvem și noi două modificări: în urma ieșirii din Grupul parlamentar AUR a doamnei senator \nEvdochia Aelenei, o vom înlocui la Comisia de sănătate cu senatorul Sorin Lavric și, la Comisia de \nenergie, cu doamna senator Rodica Boancă. \nMulțumesc. \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9915,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 13278,
        "text": " \nMulțumesc. \nUDMR are vreo propunere? \nNu există alte înscrieri la cuvânt. \nÎn aceste condiții, stimați colegi, o să vă rog să dăm un vot pe propunerile venite din partea \ngrupurilor parlamentare. \nRog… \nDomnul… pe procedură se dorește? (Discuții.) \nRog, vot, stimați colegi. \n79 de voturi pentru, un vot împotrivă, două abțineri. \nModificările au fost aprobate în comisiile permanente, așa cum au propus liderii de grup. \n* \nLa punctul 2 avem aprobarea solicitării de retragere din procesul legislativ a unei iniţiative legislative. \nÎn conformitate cu prevederile art.97 alin.(1) din Regulamentul Senatului, inițiatorul proiectului \nde lege sau al propunerii legislative poate să-și retragă proiectul sau propunerea până la începutul \ndezbaterilor generale, cu aprobarea plenului. \nBiroul  permanent  al  Senatului  a  analizat  solicitarea  inițiatorilor  de  retragere  din  procesul \nlegislativ a Propunerii legislative pentru modificarea art.270 din  Legea nr.86/2006 privind Codul \nvamal al României. (L411/2022) \nSupun la vot solicitarea colegilor noștri de retragere din procesul legislativ a inițiativei. \nRog, vot. \n82 de voturi pentru, niciun vot împotrivă, două abțineri. \nA fost aprobată și această solicitare. \n* \nLa punctul 3, aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei \niniţiative legislative. \nPotrivit art.93 alin.(4) din Regulament, caracterul complex al legii se stabilește prin hotărârea \nplenului Senatului, la propunerea Biroului permanent. \n  - 6 -  Biroul permanent al Senatului, astăzi în ședință, a analizat solicitarea privind prelungirea la \n60  de  zile  a  termenului  de  dezbatere  și  adoptare  a  Propunerii  legislative  privind  prevenirea  şi \ncombaterea distrugerii culturilor agricole şi a păşunatului neautorizat, precum şi pentru modificarea \nunor acte normative. (L349/2022) \nSupun votului dumneavoastră prelungirea termenului de dezbatere și adoptare. \nRog, vot. \n83 de voturi pentru, niciun vot împotrivă, o abținere. \nȘi punctul 3 a fost aprobat. \n* \nLa punctul 4, notă privind adoptarea tacită, prin împlinirea termenului pentru dezbatere şi \nadoptare la 29 și 30 iunie, respectiv 4 septembrie 2022, a unor iniţiative legislative. \nAceastă notă e afișată pe pagina de internet a Senatului. \nInițiativele legislative se consideră adoptate prin împlinirea termenului, în conformitate cu \nart.75  alin.(2),  teza  III  din  Constituția  României,  coroborat  cu  prevederile  art.149  alin.(2)  din \nRegulamentul Senatului, și urmează să fie transmise Camerei Deputaților spre dezbatere și adoptare în \ncalitate de Cameră decizională. \n* \nVom trece la Secțiunea a II-a a ordinii de zi. \nLa  punctul  1  avem  înscris  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.78/2022 privind unele măsuri pentru ocuparea posturilor aferente funcțiilor publice \nvacante  și  temporar  vacante  care  au  atribuții  în  implementarea  Planului  național  de  redresare  și \nreziliență al României. (L377/2022) \nDeclar deschise dezbaterile generale asupra proiectului de lege. \nInvit Comisia de administrație publică sau un reprezentant al Comisiei… \nDomnul președinte al Comisiei de muncă văd că este prezent. \nDomnul președinte Rotaru are cuvântul pentru prezentarea raportului comun. \nMicrofonul 7 pentru domnul președinte. \n"
    },
    "15": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 13278,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 14030,
        "text": " \nMulțumesc, doamna președintă. \nEste vorba de Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.78/2022. \nComisia  pentru  muncă,  familie  și  protecție  socială  a  emis  împreună  cu  Comisia  pentru \nadministrație publică un raport comun. \n  - 7 -  Obiectul de reglementare, așa cum ați precizat, vizează măsuri pentru ocuparea posturilor \naferente funcțiilor publice vacante și temporar vacante care au atribuții în implementarea Planului \nnațional de redresare și reziliență. \nÎn urma dezbaterilor, cu majoritate de voturi, membrii comisiilor au adoptat un raport comun de \nadmitere, cu amendamente respinse, care se află în anexă. \nLegea este ordinară. \nSenatul este prima Cameră sesizată. \nMulțumesc. \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 14030,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 14216,
        "text": " \nMulțumesc, domnule președinte. \nDin partea grupurilor parlamentare există înscrieri la cuvânt? \nDomnule senator Darău, aveți cuvântul. \nCentral? Vă rog. \n"
    },
    "17": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 14216,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15528,
        "text": " \nMulțumesc, doamna președintă. \nDe data aceasta vorbim de o ordonanță de urgență venită dinspre Guvern care reglementează \nceva important: cum ocupăm posturile necesare pentru a asigura implementarea corectă a PNRR-ului. \nDar, precum de obicei, reușim să pervertim și lucrurile bune. \nȘi vă întreb, înainte să vă exprimați votul: cum ne putem imagina, mai ales la stat, că în 24 de \nore se va face o selecție corectă a dosarelor? Acesta este termenul din OUG. După cum termenul \npentru  publicitatea  pentru  aceste  posturi  este  de  doar  10  zile.  Dacă  s-au  pierdut  multe  luni  în \nimplementarea  PNRR-ului  așa  cum  ar  trebui,  nu  cred  că  trebuie  recuperate  niște  zile  exact  la \npublicarea anunțurilor de angajare și la selecția dosarelor. \nAm  propus  în  Comisia  pentru  muncă  niște  termene,  spunem  noi,  constructive  și  de \ncompromis, nici așa cum erau înainte, de 30 de zile, respectiv 5 zile, dar au fost respinse de coaliția \nmajoritară. Credem și noi că nu trebuie să existe întârzieri în implementarea PNRR-ului, dar în \nniciun caz nu trebuie recuperate în acest fel și, cel puțin, acel termen de selecție a dosarelor de doar \n24 de ore este unul abuziv. \nAșadar, Grupul USR PLUS nu va vota pentru această inițiativă – ne vom abține. \nMulțumesc. \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15528,
        "end_text": "Doamna Janina-Mirela Sitaru – secretar de stat la Ministerul Afacerilor Externe:",
        "end_index": 16181,
        "text": " \nMulțumesc, domnule senator Darău. \nDin partea celorlalte grupuri parlamentare există înscrieri la cuvânt? \nNeexistând, proiectul va rămâne la vot final. \n  - 8 -  * \nLa punctul 2 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului nr.79/2022 pentru completarea Ordonanței de urgență a Guvernului nr.202/2008 privind \npunerea în aplicare a sancțiunilor internaționale. (L378/2022) \nDeclar deschise dezbaterile generale asupra proiectului de lege. \nO invit pe doamna ministru secretar de stat Sitaru să ne prezinte, pe scurt, proiectul. \nMicrofonul 8 o să vă rog să-l deschideți. \n"
    },
    "19": {
        "start_text": "Doamna Janina-Mirela Sitaru – secretar de stat la Ministerul Afacerilor Externe:",
        "start_index": 16181,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18080,
        "text": " \nMulțumesc frumos, doamna președintă. \nDoamnelor și domnilor senatori, \nÎn contextul conflictului din Ucraina și în conformitate cu reglementările europene în vigoare, \nsancțiunile adoptate împotriva Federației Ruse se aplică și entităților ce nu sunt direct sancționate, dar \ncare sunt aflate sub controlul indirect al unor persoane fizice aflate pe lista de sancțiuni, prezumându-se \ncă persoana sancționată controlează activele entității respective. \nPentru a institui un mecanism suplimentar, care să decupleze persoana sancționată și entitatea \neconomică a cărei activitate continuă, este conceput un set eficient de garanții, „firewall”, care să \nasigure că patrimoniul companiei ce nu este pe lista de sancțiuni este izolat de persoana sancționată. \nAcest set de garanții face obiectul prezentei modificări legislative. \nMecanismul  are  drept  scop  împiedicarea  efectuării  de  către  persoana  juridică  în  cauză  a \noricăror tranzacții sau transferuri în beneficiul, direct sau indirect, al persoanei aflate pe lista de \nsancțiuni, cu obiectivul ca activitatea persoanei juridice aflate sub controlul indirect să continue, cu \nrespectarea sancțiunilor. \nAdoptarea acestei măsuri este importantă, în contextul în care entități ce nu sunt pe lista de \nsancțiuni din industrii importante din România, precum industria metalurgică sau auto, sunt direct \nafectate  de  aplicarea  prezumției  menționate.  Blocarea  completă  a  funcționării  acestor  entități \nantrenează riscul pierderii a peste 5 000 de locuri de muncă. Prin intermediul acestui mecanism de \nsupraveghere se asigură atât continuarea funcționării acestor entități, cât și respectarea regimului de \nsancțiuni decis de Uniunea Europeană și de România. \nPentru toate aceste considerente, vă rugăm să adoptați acest act normativ. \nVă mulțumesc. \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18080,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 18306,
        "text": " \nVă mulțumesc, doamna ministru secretar de stat. \nDomnule președinte, vă rog să-mi permiteți să lăsăm comisia să prezinte raportul înainte de dezbateri. \nVă rog frumos, domnule Vlașin. \n  - 9 -  "
    },
    "21": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 18306,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19186,
        "text": " \nMulțumesc, doamna președinte. \nMembrii comisiei au analizat proiectul de lege, punctele de vedere exprimate, avizele primite și \nau hotărât, în unanimitate de voturi, să adopte un raport de admitere, fără amendamente, apreciind că \nreglementările propuse vor determina reducerea impactului sancțiunilor internaționale asupra persoanelor \njuridice din România, prin instituirea unui set de măsuri care să asigure continuarea activității acestora, \ncu respectarea sancțiunilor internaționale, reducerea riscului de pierdere a locurilor de muncă pentru \nsalariații din domeniile de activitate afectate de sancțiunile internaționale și de creștere a șomajului. \nFață de cele prezentate, Comisia economică, industrii și servicii supune plenului Senatului \npentru dezbatere și adoptare raportul de admitere, fără amendamente, și proiectul de lege. \nVă mulțumesc. \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19186,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 19299,
        "text": " \nMulțumesc. \nÎl invit pe domnul președinte Titus Corlățean. \nMicrofonul central. \n"
    },
    "23": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 19299,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21875,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nAm  ascultat  cu  atenție  expunerea  judicios  lecturată  de  secretarul  de  stat  care  reprezintă \nMinisterul Afacerilor Externe pe această temă. Nimic de spus cu privire la proiectul de lege pentru \naprobarea Ordonanței de urgență în regimul de sancțiuni internaționale. Vom vota acest proiect de \nlege. Dar profit de acest subiect pentru a adresa o solicitare, prin intermediul secretarului de stat, \nconducerii Ministerului de Externe pe tema Ucraina. \nProcesul de reconstrucție, care se tot anunță, postconflict, în condițiile în care România a \njucat exemplar și joacă absolut corect tot ceea ce are de jucat în formația europeană și euroatlantică, \ncu un sprijin consistent, cu costuri pentru națiunea română, din punct de vedere economic, din alte \npuncte de vedere, și fără o capitalizare corectă la nivelul Uniunii Europene, să spunem, a ceea ce \nRomânia face, cu anumite sacrificii, corecte, respectând dreptul internațional și solidaritatea cu un \nstat vecin cu orientare proeuropeană, pe care îl dorim să avanseze, dar să devină și mai democratic, \nsă-și combată și corupția și să și respecte etnicii români din Ucraina… în condițiile respective, aș fi \nfoarte interesat ca onor conducerea Ministerului Afacerilor Externe să ne transmită rapid, la Comisia \npentru politică externă, care este planul concret de implicare a României în procesul anunțat, viitor, \nde reconstrucție, care sunt segmentele economice, de infrastructură sau alte domenii importante în \ncare România și-a manifestat, dacă și-a manifestat – de exemplu, prin consilierul prezidențial pe \n  - 10 -  politică externă care s-a dus la Kiev, alături de alți consilieri prezidențiali –, care sunt domeniile \nastea și dacă statul român… așa cum alte state – de exemplu, Polonia – s-au pregătit foarte judicios, \nla acest moment cheie, pentru perspectivă. Aș vrea să știu care sunt aceste domenii concrete în care \nstatul român s-a manifestat să fie prezent. \nȘi, aș spune eu, să contribuie la procesul de reconstrucție, dar și să obțină din partea statului \nucrainean niște răspunsuri – corecte, corespunzătoare, care să demonstreze și respectul, și valorizarea \nefortului pe care statul român îl face, începând cu etnicii români din Ucraina. \nE o solicitare adresată ministrului de externe al României, prin intermediul distinsului secretar \nde stat, care ne-a prezentat atât de frumos un proiect de lege pentru aprobarea unei ordonanțe de \nurgență privind regimul de sancțiuni internaționale. \nVă mulțumesc. (Aplauze.) \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21875,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 22153,
        "text": " \nMulțumesc, domnule senator. \nDacă din partea celorlalte grupuri parlamentare există înscrieri la cuvânt. \nO văd pe doamna senator Șoșoacă. \nDoriți să luați cuvântul de la microfonul central? \nLateral. Microfonul 3 cred că este, nu? \nDa. Vă rog. \n"
    },
    "25": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 22153,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22472,
        "text": " \nEste admirabil că PSD-ul intră în opoziție. \nÎnsă, față de acest proiect, aș dori să vă întreb: ori e sancțiune, ori nu e sancțiune. \nSau acum acoperim, ca să putem să îndeplinim ordinele OMV-ului, nu? Că de fapt aici e \nproblema: conducerea rusă din spatele OMV-ului. \nVă mulțumesc. \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22472,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 22688,
        "text": " \nDacă nu mai există alte înscrieri la cuvânt, vă mulțumesc pentru participarea la dezbateri. \nLas proiectul la vot final. \n* \nLiderul USR dorește să ia cuvântul pe procedură. \nVă rog. \n"
    },
    "27": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 22688,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23134,
        "text": " \nMulțumesc, doamna președintă. \nÎmi cer scuze, mi s-a atras atenția că am omis, în mențiunile despre schimbările din comisii, să \nrepet cele care au fost făcute săptămâna trecută. \n  - 11 -  Deci aș vrea să le precizez acum: \n- la Comisia de învățământ, în locul doamnei Simona Spătaru va activa doamna Silvia Dinică; \n- și, la Comisia de mediu, în locul domnului Popescu va activa domnul Sebastian Cernic. \nMulțumesc. \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23134,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 23178,
        "text": " \nDoriți să… \n"
    },
    "29": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 23178,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23297,
        "text": " \nȘi cred că s-a notat deja că domnii Berea și Bodea sunt în Comisia de apărare. \nMulțumesc. \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23297,
        "end_text": "Domnul György Attila – secretar de stat la Ministerul Finanțelor:",
        "end_index": 24062,
        "text": " \nUltima precizare: am votat… votul a fost atunci, cu toate grupurile. \nStimați colegi, \nExistă această solicitare a Grupului USR, pe care trebuie să dăm vot. \nRog, vot. \nSolicitările dumneavoastră, așa cum au fost formulate, au fost aprobate. \n87 de voturi pentru, un vot împotrivă, 3 abțineri. \n* \nTrecem la următorul punct pe ordinea de zi, punctul 3, Proiectul de lege pentru aprobarea \nOrdonanței  de  urgență  a  Guvernului  nr.80/2022  privind  reglementarea  unor  măsuri  în  domeniul \nocupării posturilor în sectorul bugetar. (L387/2022) \nDeclar dezbaterile generale deschise asupra proiectului de lege. \nDin partea Guvernului este domnul ministru secretar de stat Attila György. \nVă rog, aveți microfonul 10… 9. 9, vă rog. \n"
    },
    "31": {
        "start_text": "Domnul György Attila – secretar de stat la Ministerul Finanțelor:",
        "start_index": 24062,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24544,
        "text": " \nVă mulțumesc mult, doamna președintă. \nMăsurile  propuse  prin  Ordonanța  de  urgență  a  Guvernului  nr.80/2022  vin  în  contextul \ndemersurilor de diminuare a cheltuielilor de funcționare ale instituțiilor publice. În această categorie se \nregăsesc și cheltuielile de personal, care în anul 2022 reprezintă 22%. \nVă rugăm să fiți de acord cu măsurile propuse prin ordonanța de urgență a Guvernului. \nMulțumim. \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24544,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 24757,
        "text": " \nMulțumesc. \nDau  cuvântul  domnului  președinte  pentru  prezentarea  raportului,  din  partea  Comisiei  de \nadministrație publică. \n  - 12 -  Domnule președinte, aveți cuvântul. \n"
    },
    "33": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 24757,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25184,
        "text": " \nVă mulțumesc, doamna președinte. \nÎn ședința din 28 iunie 2022, membrii Comisiei pentru administrație au dezbătut proiectul de \nlege și au hotărât, cu unanimitatea voturilor membrilor prezenți, să adopte un raport de admitere, \nfără amendamente. \nAșadar, Comisia pentru administrație supune spre dezbatere și adoptare plenului Senatului \nraportul de admitere și proiectul de lege. \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25184,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 25368,
        "text": " \nMulțumesc, domnule senator Császár. \nDacă din partea grupurilor parlamentare există înscrieri la cuvânt. \nMicrofonul central, domnule senator, vă rog. \n"
    },
    "35": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 25368,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27072,
        "text": " \nMulțumesc. \nStatul român a angajat aproape 20 000 de bugetari în ultimul an. Comparativ cu perioada \nsimilară de acum un an, numărul este de peste trei ori mai mare. \nSemnele că urmează o posibilă criză economică, exacerbată de cea a energiei, erau de mult \nvizibile. Nu puțini au fost cei care le-au spus guvernanților să o lase mai moale cu noile angajări și \nsă-și drămuiască mult mai bine bugetele. În vremuri dificile cheltuielile publice trebuie restrânse, iar \nbugetul trebuie construit în așa fel încât să atenuezi efectele furtunii de la orizont. \nCe a făcut coaliția sărăciei, în schimb? A angajat în neștire și s-a împrumutat ca și cum nu \nexistă  ziua  de  mâine.  Toate  salariile  noilor  angajați  înseamnă  costuri  pe  termen  lung. \nÎmprumuturile trebuie plătite înapoi cu dobândă. Așa am ajuns ca România să se împrumute la \ndobânzi record pe piața financiară, pentru că creditorii pur și simplu nu mai au încredere că statul \nromân își va plăti ratele. La ora actuală, 1 din 4 lei cheltuiți de stat este împrumutat. E ca și cum o \nfamilie câștigă, cumulat, 300 de lei, dar la final de lună are cheltuieli de 400 și se împrumută, ca să \ntreacă luna, în fiecare lună. \nNoi ne bucurăm că avem la vot această ordonanță care plafonează angajările la stat și o vom \nvota. Dar adevărul este că e prea puțin, prea târziu, răul a fost deja făcut, iar cei care vor suferi, ca de \nfiecare dată, sunt românii care își plătesc conștiincios taxele și impozitele. Guvernul trebuie să scadă \nnumărul de angajați în aparatul de stat și să înceteze să se mai împrumute pe sistemul „după noi, \npotopul”. Alternativa este falimentul statului român. \nVă mulțumesc. \n  - 13 -  "
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27072,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 27247,
        "text": " \nMulțumesc, domnule senator. \nDin partea celorlalte grupuri parlamentare? \nPe procedură sau pe fond doriți? \nVă rog, pe fond, domnule senator. \n"
    },
    "37": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 27247,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28249,
        "text": " \nMulțumesc, doamna președintă. \nAm avut astăzi, și încă dezbatem acest lucru, două puncte pe ordinea de zi care sunt oarecum \ncontradictorii: pe de o parte, venim cu blocarea posturilor, pe de altă parte, reglementăm excepții. Eu \nnu mai înțeleg nimic din strategia guvernamentală: ori sunt prea mulți angajați, ori n-avem suficienți. \nEu cred că, de fapt, problema este alta. Problema este că s-au făcut angajări acolo unde poate nu era \nnevoie și, acolo unde chiar este nevoie, e mai greu să acoperim, pentru că nu mai avem bani să-i plătim. \nAșadar, în loc să ne jucăm de-a excepțiile, propunerea mea este să reglementăm corect și să \nreașezăm sistemul de stat astfel încât să acoperim toată munca ce trebuie făcută, în special în zona \nfondurilor  europene,  așa  cum  s-a  mai  dezbătut  mai  devreme,  și  să  încetăm  cu  excepțiile  și  cu \nimprevizibilitatea. E normal să nu mai avem bani dacă angajăm haotic și fără o strategie clară în acest sens. \nMulțumesc. \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28249,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 28387,
        "text": " \nMulțumesc domnului senator pentru intervenție. \nDoamna senator, aveți cuvântul, din partea Grupului PSD. \n"
    },
    "39": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 28387,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29328,
        "text": " \nDragi colegi din USR, \nCred că mi-aș dori să fie ultima dată când v-aș ruga să nu mai vorbiți despre angajări haotice la \nnivelul coaliției PSD – PNL. Dacă vine vorba despre angajări haotice făcute acum, înainte ca această \nordonanță să-și producă efectul, uitați-vă ce se întâmplă în curtea primarilor USR. Uitați-vă ce s-a \nîntâmplat la Bacău, dacă vine vorba despre angajări haotice. Și dacă vorbim despre îndatorarea românului, \nuitați-vă cum primarul municipiului Bacău a încercat a doua oară să îndatoreze municipiul Bacău cu \n120 milioane de lei și, evident, a fost oprit, din fericire, de către Consiliul Local. Și mai uitați-vă la \nangajările, cum v-am mai spus, de neșcoliți pe studii superioare, cu asumarea răspunderii edilului USR. \nDeci, repet, nu ne mai dați lecții nouă, coaliției PSD – PNL, pentru că, de fapt, problema stă în \ncurtea dumneavoastră. \nMulțumesc. (Aplauze. Discuții.) \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29328,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 30964,
        "text": " \nÎi mulțumesc doamnei senator pentru intervenție. \n  - 14 -  N-am la ce să dau drept la replică și o să vă rog, de astăzi, să respectați regulamentul chiar și pe \ndumneavoastră, de la USR. \nMulțumesc tare mult. \nDacă nu mai există înscrieri la cuvânt, declar dezbaterile închise la acest punct. \nLa punctul 4 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului nr.98/2022 pentru modificarea și… (Discuții la prezidiu.) \nDoamna senator, \nMi-a fost atrasă atenția că domnul Poteraș nu mai este din Grupul USR, motiv pentru care… să \ncertați în nume propriu colegul senator de la neafiliați, asta era remarca colegului Mircescu, și îi \nmulțumesc pentru observație. \n* \nDați-mi voie să reiau. \nLa punctul 4 avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.98/2022 pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.101/2011 privind \nreglementarea  condițiilor  pentru  vânzarea  unor  imobile,  proprietate  privată  a  statului,  aflate  în \nadministrarea  Regiei  Autonome  „Administrația  Patrimoniului  Protocolului  de  Stat”,  a  imobilelor \nproprietatea  Regiei  Autonome  „Administrația  Patrimoniului  Protocolului  de  Stat”,  pentru \nreglementarea situației juridice a unor imobile, pentru reglementarea cheltuielilor de cazare în unele \nsituații speciale, precum și pentru modificarea unor acte normative, precum și pentru modificarea unui \nalt act normativ. (L436/2022) \nDeclar deschise dezbaterile generale. \nDin partea comisiei de administrație, tot domnul președinte va prezenta raportul. \nVă rog. \n"
    },
    "41": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 30964,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31402,
        "text": " \nVă mulțumesc, doamna președinte. \nÎn ședința din 28 iunie 2022, membrii Comisiei pentru administrație au dezbătut proiectul \nde  lege  și  au  hotărât,  cu  unanimitatea  voturilor  membrilor  prezenți,  să  adopte  un  raport  de \nadmitere, fără amendamente. \nAșadar, Comisia pentru administrație supune spre dezbatere și adoptare plenului Senatului \nraportul de admitere și proiectul de lege. \nMulțumesc. \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31402,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 31844,
        "text": " \nMulțumesc. \nDin partea grupurilor parlamentare există înscrieri la cuvânt? Nu există. \nProiectul rămâne la vot final. \n  - 15 -  * \nUrmătorul punct, 5, Legea pentru modificarea și completarea Legii monumentelor de for public \nnr.120/2006. (L503/2020) \nReexaminare la solicitarea Președintelui. \nDeclar dezbaterile deschise. \nDomnul președinte Badea va prezenta raportul din partea Comisiei de media, cultură. \n"
    },
    "43": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 31844,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33516,
        "text": " \nMulțumesc, doamna președinte. \nCu adresa L503 din 11 aprilie 2022, Comisia pentru cultură și media a fost sesizată în \nvederea întocmirii unui raport asupra Legii pentru modificarea și completarea Legii monumentelor \nde for public nr.120/2006, ca urmare a cererii de reexaminare a Președintelui României, potrivit \nart.77 alin.(2) din Constituția României. \nLegea are ca obiect de reglementare modificarea și completarea Legii monumentelor de for \npublic nr.120/2006, cu modificările și completările ulterioare. \nPrin adresa nr.30/248 din 3 mai 2022, Comisia pentru administrație publică ne-a transmis \nun  aviz  favorabil.  Comisia  pentru  comunicații  și  tehnologia  informației  ne-a  comunicat,  de \nasemenea, un aviz favorabil. \nCererea de reexaminare a fost dezbătută în Comisia pentru cultură și media în ședința din \n29 iulie 2022, desfășurată în format hibrid. \nÎn  conformitate  cu  prevederile  art.63  din  Regulamentul  Senatului,  republicat,  cu \nmodificările și completările ulterioare, la dezbatere a participat și secretarul de stat de la Ministerul \nCulturii, domnul Demeter. \nÎn urma dezbaterilor, comisia a hotărât, cu unanimitatea voturilor membrilor prezenți, să \nadmită parțial cererea de reexaminare și să adopte un raport de admitere a legii în forma trimisă la \npromulgare, cu un amendament admis. \nComisia pentru cultură și media supune, astfel, plenului Senatului spre dezbatere raportul de \nadmitere a legii, cu un amendament admis, precum și Legea pentru modificarea și completarea Legii \nmonumentelor de for public nr.120/2006. \nSenatul este prima Cameră sesizată, iar legea este lege ordinară. \nMulțumesc. \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33516,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 33672,
        "text": " \nMulțumesc, domnule președinte. \nDin partea grupurilor există intervenții? \nDoamna senator Crețu, aveți cuvântul. \n  - 16 -  "
    },
    "45": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 33672,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34926,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nCine nu are grijă de trecut, are puține șanse să-și construiască viitorul, că nu va avea temelia pe \ncare să ridice edificiul, fie că este sufletesc, fie că este edificiu național. \nMonumentele de for public au și ele rolul lor: să ne amintească ceea ce deja am uitat sau să ne \nînvețe ceea ce nu știm, în ideea că suntem curioși ce e cu ele, și, bineînțeles, să facă și arta parte a vieții \nnoastre și a comunităților în care trăim. \nAceastă modificare protejează monumentele, dar creează și previzibilitate pentru cei care vor să \ndezvolte localitățile în care ele sunt amplasate, pentru ca zonele de protecție să fie cunoscute și \nproiectele să fie elaborate din start în cunoștință de cauză. \nLegea a fost deja votată cu o foarte mare majoritate de dumneavoastră, dar, așa cum ați fost \ndeja informați, președintele Iohannis a uzat de dreptul său de reexaminare. Unele observații nu erau \njustificate, altele aveau oarecare fundament și drept urmare, pentru că ne dorim legi extrem de clare și \ncare să poată fi aplicate, s-au acceptat câteva observații. \nDe aceea, Grupul PSD vă roagă să votați raportul, cu amendamentul votat, și legea astfel modificată. \nVă mulțumesc mult. \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34926,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 35359,
        "text": " \nMulțumesc, doamna senator. \nNeexistând înscrieri la cuvânt pe celelalte grupuri parlamentare, las proiectul la vot final. \n* \nPunctul 6, Propunerea legislativă privind înfiinţarea Muzeului Regional „Memorialul Golgota \nBucovinei”. (L373/2022) \nDeclar deschise dezbaterile generale. \nDacă avem inițiator. \nAvem însă președinte al Comisiei pentru cultură și îl rog să prezinte raportul. \nDomnul Badea. \n"
    },
    "47": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 35359,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36992,
        "text": " \nMulțumesc, doamna președinte. \nCu adresa L373 din 2022, 7 iunie, Comisia pentru cultură și media a fost sesizată în fond cu \nPropunerea legislativă privind înființarea Muzeului Regional „Memorialul Golgota Bucovinei”. \nPropunerea legislativă are ca obiect de reglementare înființarea Muzeului memorial „Golgota \nBucovinei”, instituție publică de importanță regională, cu personalitate juridică, aflată în subordinea \nMinisterului Culturii și în coordonarea Arhiepiscopiei Sucevei și Rădăuților. \n  - 17 -  Potrivit expunerii de motive, muzeul își propune să prezinte Bucovina și istoria ultimelor ei \ndouă secole și jumătate printr-o angajare a tuturor instituțiilor locale și regionale care pot contribui la \nconturarea adevărului, fără a prezenta o istorie conflictuală. \nConsiliul Legislativ avizează favorabil inițiativa legislativă. \nDe asemenea, Comisia pentru administrație publică ne-a transmis avizul ei, negativ de data aceasta. \nÎn conformitate cu prevederile art.63 din Regulamentul Senatului, republicat, la reuniunea \nnoastră a participat Ministerul Culturii, reprezentat prin domnul András István Demeter. \nCa urmare a dezbaterilor, Comisia pentru cultură și media a hotărât, cu majoritatea voturilor \nsenatorilor prezenți, să adopte un raport de respingere. \nPrin urmare, Comisia pentru cultură și media supune plenului Senatului spre dezbatere și \nadoptare  raportul  de  respingere,  precum  și  Propunerea  privind  înființarea  Muzeului  Regional \n„Memorialul Golgota Bucovinei”. \nLegea face parte din categoria legilor ordinare, iar Senatul este prima Cameră sesizată. \nMulțumesc. \n"
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36992,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 37141,
        "text": " \nVă mulțumesc, domnule președinte. \nDin partea grupurilor parlamentare, s-a înscris la cuvânt domnul senator Lavric. \n"
    },
    "49": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 37141,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40211,
        "text": " \nDomnule senator… \nVă mulțumesc, doamna președinte. \nDomnule senator Viorel Badea, vă mărturisesc dezamăgirea pentru raportul negativ pe care l-ați \ndat, cu atât mai mult cu cât sunteți președinte al acestei comisii și cu atât mai mult cu cât îmi amintesc \ncă anul trecut am fost împreună, eu în Suceava, iar dumneavoastră la Fântâna Albă, ca să comemorați \nmăcelul, masacrul de la Fântâna Albă de la 1 aprilie 1941. \nCredeam că aveți o minimă devoțiune față de trecutul nostru, însă dumneavoastră, în calitate de \npreședinte al comisiei – acum stând cu spatele la mine și fără să mă ascultați –, mă dezamăgiți mult, cu \natât mai mult cu cât, vă spuneam, credeam că aveți o înrădăcinare în memoria trecutului nostru. \nVă amintiți, am  fost împreună la Suceava anul  trecut,  alături de Claudiu  Târziu,  și  i-am \ncomemorat pe acei țărani, 4 000, care au fost împușcați în aprilie ’41. \nHaideți să ne amintim de seninătatea cu care președintele Ucrainei, domnul Zelenski, înainte să \nînceapă conflagrația din Ucraina, când niciunul dintre noi nu bănuiam ce război cumplit va izbucni \nacolo, seninătatea cu care președintele a spus: Cernăuțiul și Bucovina în perioada interbelică au fost \nocupate de români. \n  - 18 -  Când tu, președintele statului, vii și spui o astfel de minciună, replica cea mai firească nu este \nsă intri într-o polemică sterilă cu el, ci să ridici în Suceava, sau în Botoșani, sau la granița cu Ucraina \nun muzeu al Golgotei Bucovinei, pentru că acolo a existat o Golgotă adevărată, reală. În ce a constat? \nPe lângă raptul de teritorii, au fost niște deportări cumplite, familii distruse, exproprieri. Jumătate din \nBucovina am pierdut-o pe nedrept, din cauza capriciului unor dictatori. \nNu știm să ne întreținem trecutul, și faptul că dumneavoastră tratați, hai, nu cu înverșunare, dar \ncu  indiferență,  ceea  ce  s-a  întâmplat  în  Basarabia  și  în  Bucovina  se  va  întoarce  împotriva \ndumneavoastră. Știți când? În campania electorală, când n-o să mai puteți vorbi de cât patrioți sunteți \nși cât de aprig știm noi să ne întreținem memoria trecutului. Nu știm să ni-l întreținem, cel puțin \ndumneavoastră. Avem imens de mult de învățat de la maghiari și de la evrei. Când e vorba să ridicăm \nun muzeu al Holocaustului, nimeni nu crâcnește dintre dumneavoastră. Când e vorba să ridicăm un \nmuzeu al crimelor comunismului în București, măcar la Jilava, dacă nu la Aiud, atunci imediat spunem \ncă nu este momentul, nu e contextul și trebuie să mai așteptăm. \nUitați-vă la colegii maghiari, ce au făcut maghiarii în Parlamentul de la Budapesta – au ridicat \nun bust lui Horthy. Nu contează ce păreri avem noi despre Horthy, că-i bună sau rea, e o dovadă de \ncum știu să-și întrețină memoria trecutului. Noi nu facem asta. Nu-i vorba de ridicat un bust în \nParlament, dar măcar să facem un muzeu al Golgotei Bucovinei. \nDe aceea, indiferența cu care veți vota negativ acest proiect al partidului AUR, vă spun, se va \nîntoarce împotriva dumneavoastră. \nFirește că AUR va vota propriul proiect legislativ. \nVă mulțumesc. \n"
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40211,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40380,
        "text": " \nExistă alte solicitări din partea colegilor? \nDacă nu există, o invit la microfon, din partea neafiliaților, pe doamna senator Șoșoacă. \n"
    },
    "51": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40380,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41308,
        "text": " \nMulțumesc. \nSunt întrutotul de acord cu domnul senator Lavric. Și dacă mai aveți o urmă de românism în \ndumneavoastră, și dacă mai aveți o cât de mică parte de cunoștințe ale istoriei, o să vă rog să votați \nîmpotriva raportului de respingere. \nEste vorba de istoria României. Este vorba de o reparație morală. Este vorba inclusiv de \nFântâna Albă. Este vorba inclusiv de victimele comunismului. Este vorba de o recunoaștere a ceea ce a \navut România și, mai ales, a dezastrelor pe care le-a suferit populația românească. \n  - 19 -  Și, mai mult decât atât, să vă aduceți aminte ce spunea Nicolae Iorga: cel care nu își cunoaște \nistoria „este ca un copil care nu își cunoaște părinții”. Însă, atenție, cei care nu își cunosc istoria sunt \ncondamnați la repetare. Atenție! \nEu zic să vă dea Dumnezeu mintea cea de pe urmă și să votați pentru România și pentru \nromâni, măcar acum. \nMulțumesc. \n"
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41308,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 41422,
        "text": " \nMulțumesc. \nDin partea Grupului PSD, s-a înscris la cuvânt doamna senator Crețu. \n"
    },
    "53": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 41422,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42688,
        "text": " \nStimați colegi, \nSunt profesor de istorie și aș fi ultima din lume care să pledez împotriva cunoașterii istoriei. \nDin păcate, foarte adesea suntem tentați să o rescriem aici. Dar această lege nu a fost respinsă \ndin motive, în primul rând, de conținut. Acest Parlament a votat o lege, 311, care se cheamă Legea \nmuzeelor și a colecțiilor publice, care prevede clar cum se poate înființa un muzeu. Ceea ce am face \nnoi, dacă am vota această lege, ar fi un simplu act politic, fără a avea patrimoniu – păi, muzeul trebuie \nsă aibă un patrimoniu, ce anume expui acolo? –, fără a avea un sediu, fără a avea avizul Comisiei \nNaționale a Muzeelor, care-i formată din specialiști. Chiar dacă sunt profesor de istorie, eu nu vreau \nsă-mi arog dreptul de a scrie istoria aici. Sunt alte instanțe care trebuie să o facă. \nÎn aceste condiții, am respins, așa cum am făcut și în alte ocazii, proiectul, propunerea colegilor \nnoștri, dar asta nu exclude ca, în măsura în care există patrimoniu, obiecte muzeale, să treacă prin tot \nparcursul necesar și muzeul să fie înființat fără să fie nevoie de un vot al ambelor Camere ale \nParlamentului. Noi am stabilit deja normele referitoare la înființarea muzeelor și colecțiilor și sunt corecte. \nMulțumesc. \n"
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42688,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 43420,
        "text": " \nMulțumesc. \nNemaifiind înscrieri la cuvânt, declar închise dezbaterile. \n* \nVom trece la următorul punct al ordinii de zi, punctul 7, Propunerea legislativă pentru completarea \nLegii nr.448/2006 privind protecția și promovarea drepturilor persoanelor cu handicap. (L369/2022) \nDeclar deschise dezbaterile generale. \nDacă avem inițiator prezent și dorește să ia cuvântul, îl invităm. \nDacă  n-avem,  atunci  invit  Comisia  pentru  muncă,  familie  și  protecție  socială  sau  un \nreprezentant al Comisiei pentru drepturile omului, egalitate de șanse să prezinte raportul comun. \n  - 20 -  Care din comisii dorește să-și prezinte raportul? \nDomnule Rotaru, o să vă rog pe dumneavoastră. \nMulțumesc. \n"
    },
    "55": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 43420,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44241,
        "text": " \nMulțumesc, doamna președintă. \nComisia pentru muncă, familie și protecție socială împreună cu Comisia pentru drepturile \nomului, egalitate de șanse, culte și minorități au luat în discuție această Propunere legislativă pentru \nmodificarea Legii nr.448/2006 privind protecția și promovarea drepturilor persoanelor cu handicap. \nÎn urma dezbaterilor care au avut loc, a fost adoptat un raport de admitere, cu amendamente \nadmise, care vizează acordarea a șase tichete valorice, anual, pentru asigurarea asistenței de recuperare \nși reabilitare a persoanelor cu handicap prin terapie bazată pe sport. \nPe cale de consecință, supunem plenului raportul comun de admitere, cu amendamente admise. \nÎn raport cu obiectul de reglementare, legea este organică. \nSenatul este prima Cameră sesizată. \nMulțumesc. \n"
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44241,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 44395,
        "text": " \nMulțumesc frumos, domnule președinte. \nDin partea grupurilor parlamentare, îl invit la microfon pe domnul senator Darău. \n"
    },
    "57": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 44395,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45574,
        "text": " \nMulțumesc, doamna președintă. \nAcest proiect de lege prevede șase tichete de valoare, anual, pentru terapie bazată pe sport \npentru persoanele cu dizabilități, în funcție de diagnosticul principal și de dizabilitate. \nAceste  tichete  se  vor  acorda  din  Fondul  Național  Unic  de  Asigurări  de  Sănătate,  la \nrecomandarea medicului de familie sau a medicului specialist, pe baza programului individual de \nrecuperare fizică sau psihică. \nCred că suntem cu toții de acord cu privire la faptul că mișcarea și sportul sunt importante la \norice vârstă, evident, adaptate fiecărei persoane, cu atât mai mult în cazul persoanelor cu dizabilități, \ncare pot înregistra progrese notabile ca urmare a practicării unui sport sau efectuării unor exerciții \nadaptate condiției lor. \nDe aceea, salutăm această propunere legislativă, care a primit la Comisia pentru muncă un \nraport de admitere, și vom vota și aici, în plen, noi, USR PLUS, „pentru”. \nDacă tot vorbim de sport și sănătate, v-aș ruga pe cei care votați „pentru” la această inițiativă, \nca și la inițiativa nr.9, pentru care voi argumenta, să mergem pe aceeași linie. \nMulțumesc. \n  - 21 -  "
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45574,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 46089,
        "text": " \nMulțumesc. \nNemaifiind alte înscrieri la cuvânt, proiectul va rămâne la vot final. \n* \nO să trecem la următorul punct, mai avem câteva minute până la votul final și o să trecem la \npunctul 8, Propunerea legislativă pentru completarea Legii nr.227/2015 – Codul fiscal. (L370/2022) \nDeclar deschise dezbaterile generale. \nDau cuvântul Comisiei pentru buget, finanțe pentru prezentarea raportului. \nDomnule președinte Neagu. \nMicrofonul 3 vă rog să i-l deschideți domnului președinte. \n"
    },
    "59": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 46089,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47369,
        "text": " \nMulțumesc, doamna președintă. \nComisia de buget, finanțe, ținând cont de propunerea legislativă care are ca obiect completarea \nși modificarea Legii nr.227 privind Codul fiscal, a hotărât, în majoritate de voturi, să susțină un raport \nde admitere, fără amendamente. \nConsiliul Legislativ a avizat favorabil propunerea legislativă. \nComisia pentru sănătate a adoptat un aviz favorabil, obiectul de reglementare introdus de \ninițiatori fiind cel de a scuti de taxă pe valoare adăugată pentru achizițiile efectuate de organizațiile \nnonprofit în vederea construirii/reabilitării sau modernizării de unități spitalicești și a dotării acestora \ncu aparatură și echipamente de specialitate, precum și exercitarea dreptului de deducere a TVA-ului de \ncătre organizațiile nonprofit pentru aceste achiziții. \nGuvernul a fost de acord ca Parlamentul să decidă asupra acestei chestiuni, neintervenind, \nîntr-un spirit constructiv, pentru a nu susține această inițiativă legislativă. \nVă mai fac precizarea că propunerea legislativă face parte din categoria legilor ordinare, iar \nSenatul este primă Cameră sesizată. \nDeci supunem dezbaterii propunerea de admitere și, bineînțeles, inițiativa legislativă, raportul \nde admitere și inițiativa legislativă. \nMulțumesc. \n"
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47369,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 47485,
        "text": " \nMulțumesc, domnule președinte. \nÎl invit la microfon pe domnul senator Radu Oprea. \n"
    },
    "61": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 47485,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48557,
        "text": " \nMulțumesc, doamnă președinte. \n  - 22 -  În România există și oameni inimoși, oameni care știu să strângă fonduri pentru a se implica în \nrenovarea spitalelor, în construirea de spitale. Fac acest lucru în organizații neguvernamentale și de \nrezultatele muncii lor beneficiază toți românii. \nDe aceea, vă propunem să-i sprijinim pe acești oameni votând această inițiativă legislativă care \nse referă la o scutire de taxă, care poate părea un termen pretențios pentru un astfel de subiect, dar vă \nreaduc  aminte  că  o  societate  comercială  care  este  plătitor  de  TVA  are  dreptul  de  a-și  deduce \ncheltuielile și atunci fondurile care rămân pentru a fi investite sunt mai numeroase. Același lucru vi-l \npropunem pentru aceste organizații neguvernamentale care sunt obligate să cheltuiască fondurile pe \ncare le strâng în scopul muncii lor, adică de a renova spitale pentru românii din această țară. \nGrupul senatorilor PSD va vota această inițiativă legislativă și vă invităm și pe dumneavoastră \nsă faceți acest lucru. \nVă mulțumesc. \n"
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48557,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 49498,
        "text": " \nMulțumesc, domnule senator. \nNu mai există înscrieri la cuvânt din partea grupurilor parlamentare. \nLas proiectul la vot final. \n* \nRugăminte, pentru că este fără un minut, rog liderii să fie de acord cu propunerea pe care v-o \nfac, și anume aceea de a prelungi programul de lucru până la epuizarea ordinii de zi. \nSuntem la punctul 9 deja, din 12. \nVă rog, vot. \nPentru – 92 de voturi, niciun vot împotrivă, o singură abținere. \nProgramul l-am prelungit până la epuizarea ordinii de zi. \n* \nPunctul 9, înscrisă Propunerea legislativă pentru încurajarea unui stil de viață activ și sănătos \nprin modificarea și completarea Legii nr.227/2015 privind Codul fiscal. (L394/2022) \nDeclar deschise dezbaterile generale. \nInițiator, dacă există. Nu există. \nDau cuvântul domnului președinte Nicu Neagu, din partea Comisiei buget, finanțe, pentru \nraport. Sinteză o să vă rog să faceți raportul, domnule președinte. \n"
    },
    "63": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 49498,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50608,
        "text": " \nMulțumesc, doamna președintă. \nObiectul  reglementat  al  acestei  inițiative  legislative  privind  completarea  Legii  nr.227,  cu \nmodificările  și  completările  ulterioare,  este  cel  în  sensul  de  a  permite  deductibilități  fiscale  la \n  - 23 -  abonamentele pentru facilități specifice practicării sportului și educației fizice în scop de întreținere, \nprofilactic sau terapeutic, în limita a 400 de euro anual. \nComisia pentru sănătate a transmis un aviz negativ asupra propunerii legislative. \nComisia pentru drepturile omului, egalitate de șanse a emis aviz favorabil. \nComisia pentru tineret și sport, favorabil. \nGuvernul nu susține adoptarea inițiativei legislative. \nComisia de fond – buget, finanțe, activitate bancară, piață de capital, a dezbătut și a adoptat un \nraport de respingere, cu majoritate de voturi, propunând dezbaterii raportul de respingere și propunerea \nlegislativă, respingerea propunerii legislative. \nVă fac precizarea că propunerea legislativă face parte din categoria legilor ordinare, iar Senatul \neste primă Cameră sesizată. \nVă mulțumesc. \n"
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50608,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 50754,
        "text": " \nMulțumesc, domnule președinte. \nLa dezbateri generale există înscrieri la cuvânt? \nDomnul senator Darău, vă rog. \n"
    },
    "65": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 50754,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52869,
        "text": " \nMulțumesc, doamna președintă. \nLa această inițiativă făceam referire când spuneam că trebuie, în general, să încurajăm sportul \nși sănătatea și văd, ascultând și raportul din Comisia buget, finanțe, un mod foarte contabilicesc de a da \nrapoarte de respingere pentru niște inițiative punctuale și benefice, fie contabilicesc din punct de \nvedere al bugetului, fie contabilicesc din punct de vedere al algoritmului politic. \nDa, este o inițiativă USR PLUS, dar, cred eu, este una necesară. Uitați-vă în țările occidentale în \ncâte există posibilitatea pentru angajatori să-și deducă fiscal beneficii pe care le acordă angajaților pentru \nsport, pentru activități culturale și alte genuri din acestea de activități care asigură echilibrul personal al \nangajaților în scopul productivității. Această inițiativă este foarte simplă: în acea limită în cuantumul \nde 400 de euro anual, angajatorul va putea să își deducă fiscal niște cheltuieli ale angajaților, cu sport \npentru prezervarea sănătății personale și pentru, cum am spus, o mai bună productivitate. \nNu trebuie să fugim de aceste facilități fiscale chiar dacă pare că aduc… că scade puțin suma \ncolectată la buget. Pe de altă parte, tot bugetar-fiscal, dacă e să considerăm niște angajați mai sănătoși, \nniște angajați mai echilibrați, o piață concurențială mai bună fiindcă angajatorii vor putea să concureze \nîntre ei pentru beneficii, cred eu că, per total, va aduce un avantaj bugetar. Dacă ne preocupă și \nsecuritatea în muncă, și sănătatea angajaților cred eu că nu putem să votăm împotriva acestei legi; noi, \nGrupul USR PLUS vom vota, deci împotriva raportului de respingere. \n  - 24 -  Mai  spun  un  singur  lucru.  Nu  văd  cum  altfel  s-ar  putea  încuraja  niște  comportamente \ndezirabile, mai ales că în această situație grea financiar pentru toată lumea, evident că și familiile, și \nangajații vor fi tentați să renunțe la activități aparent opționale. Dar știm foarte bine cum stăm și cu \nsperanța de viață sănătoasă, și în general cu tot felul de comorbidități, așa cum le spunem acum. \nMulțumesc. (Aplauze.) \n"
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52869,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 53479,
        "text": " \nDin partea celorlalte grupuri nu mai sunt înscrieri la cuvânt. \nProiectul rămâne la vot final. \n* \nPunctul 10, Propunerea legislativă pentru modificarea şi completarea Legii nr.254 din 19 iulie 2013 \nprivind executarea pedepselor şi a măsurilor privative de libertate dispuse de organele judiciare în \ncursul procesului penal, precum şi pentru modificarea şi completarea Legii nr.286 din 17.07.2009 \nprivind Codul penal. (L372/2022) \nDeclar deschise dezbaterile generale. \nÎl invit pe domnul președinte Ţâgârlaş, din partea Comisiei juridice, să prezinte raportul. \nVă rog. 7. \n"
    },
    "67": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 53479,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54335,
        "text": " \nMicrofonul 7, vă rog. \nMulțumesc. \nPropunerea  vizează  modificarea  și  completarea  Legii  nr.254/2013  privind  executarea \npedepselor și a măsurilor privative de libertate dispuse de organele judiciare în cursul procesului penal, \nprecum și pentru modificarea și completarea Legii nr.286/2009. \nÎn urma analizei Consiliul Legislativ a avizat negativ, CSM-ul a considerat că propunerea este \nimprecis formulată, CES-ul a acordat un aviz nefavorabil, iar Comisia avizatoare pentru drepturile \nomului și egalitate de șanse a dat aviz negativ. \nRaportat la dezbaterea din comisie, cu votul majorității membrilor prezenți, Comisia juridică a \nadoptat un raport de respingere și solicită Senatului aprobarea acestuia și respingerea propunerii. \nLegea este organică, suntem prima Cameră sesizată. \nVă mulțumesc. \n"
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54335,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 55029,
        "text": " \nVă mulțumesc, domnule președinte. \nDin partea grupurilor există observații? Înscrieri la cuvânt? \nNu există. \nProiectul rămâne la vot final. \n  - 25 -  * \nLa punctul 11, Legea pentru modificarea Ordonanței Guvernului nr.2/2001 privind regimul \njuridic al contravențiilor și a Legii nr.286/2009 privind Codul penal. (L354/2021) \nO solicitare de reexaminare ca urmare a Deciziei Curţii Constituţionale nr.365/2022. \nAvem tot raport din partea Comisiei juridice, de numiri, disciplină, și imunități și a Comisiei \npentru constituționalitate, care au elaborat un raport comun. \nO invit pe doamna senator Spătaru la microfonul 7 să prezinte raportul comun. \nVă rog. \n"
    },
    "69": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 55029,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55796,
        "text": " \nStimați colegi, \nComisia juridică și Comisia pentru constituționalitate au fost sesizate în procedura reexaminării \nde către Biroul permanent cu Legea pentru modificarea Ordonanței Guvernului nr.2/2001 privind \nregimul juridic al contravențiilor și a Legii nr.286/2009 privind Codul penal, ca urmare a deciziei \nCurții Constituționale nr.365 din 8 iunie 2022. \nÎntrucât  Curtea  a  admis  obiecția  de  neconstituționalitate  și  a  constatat  că  legea  este \nneconstituțională în ansamblul său, ambele comisii, în ședința din 29 august 2022, au dat un raport de \nrespingere a legii având în vedere practica Curții Constituționale, astfel încât acest raport îl supunem \nvotului dumneavoastră astăzi în plenul Senatului. \nVă mulțumesc. \n"
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55796,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 56261,
        "text": " \nDacă din partea grupurilor există înscrieri. \nNu există solicitări la dezbateri generale. \nProiectul rămâne la vot final. \n* \nLa punctul 12 al ordinii de zi avem Propunerea legislativă pentru completarea Legii educației \nnaționale nr.1/2011. (L379/2022) \nDeclar deschise dezbaterile generale și dau cuvântul doamnei președinte Monica Anisie, din \npartea Comisiei de învățământ, pentru prezentarea acestui raport. \nMicrofonul 7. Da. \n"
    },
    "71": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 56261,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57278,
        "text": " \nPropunerea  legislativă  are  ca  obiect  de  reglementare  asigurarea  cadrului  legal  pentru  ca \nunitățile de învățământ cu sprijinul inspectoratelor școlare să poată să organizeze grupe de acomodare \npentru preșcolarii și elevii care nu au fost înscriși pe o perioadă anterioară de doi ani de zile în sistemul \nde învățământ din România. \n  - 26 -  În cadrul acestor grupe vor fi predate noțiuni de limbă și cultură românească. În plus, se \nprevede posibilitatea de colaborare și schimburi de bune practici privind predarea cursului de Limbă, \ncultură și civilizație românească în unități de învățământ din statele membre ale Uniunii Europene. \nMembrii comisiei au luat în dezbatere propunerea legislativă și au hotărât, cu unanimitate de \nvoturi, să adopte raport de admitere fără amendamente. \nComisia pentru învățământ supune spre dezbatere și adoptare plenului Senatului raportul de \nadmitere, precum și propunerea legislativă. \nMenționez că Senatul este Cameră decizională. \n"
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57278,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 57447,
        "text": " \nMulțumesc. \nDin partea grupurilor parlamentare, doritori să dezbatem? \nDoamna senator Sbîrnea, vă invit la microfonul 3 sau central? 3. \n"
    },
    "73": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 57447,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57970,
        "text": " \nMulțumesc, doamna președintă. \nAvând în vedere că 20 000 de copii români s-au întors în sistemul de învățământ românesc în \nanii 2020-2021, această inițiativă legislativă, foarte bine fundamentată, este absolut necesară. Inițiativa \npune accent pe înființarea grupelor de acomodare, pe consilierea psiho-pedagogică, pe planul de \nintervenție la nivelul unităților de învățământ, dar și pe pregătirea cadrelor didactice. \nPartidul Social Democrat va vota pentru, la această inițiativă. \nMulțumesc. \n"
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57970,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 58312,
        "text": " \nMulțumesc. \nVă invit. Înțeleg că vreți să luați cuvântul, domnule Poteraș, ca inițiator. Numai că încercați să \nle grupați; și fond, și inițiator… \nInițiatorii vorbesc la inițiatori, când vorbesc. S-a trecut de inițiatori. Vă rog să luați inițiativa să \nvorbiți în toate calitățile acum când vă dau cuvântul. \n"
    },
    "75": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 58312,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59036,
        "text": " \nMulțumesc frumos, doamna președintă. \nȘtim cu toții cum sunt tratați românii care pleacă împreună cu copiii peste hotare în țările \neuropene. Aceștia sunt cumva integrați cu ajutorul unor cursuri, cu sprijinul sistemului educațional, \nastfel încât atunci când merg la școală să se integreze cât mai ușor. \nCred că și România are o datorie față de propriii cetățeni care doresc să se întoarcă din vestul \nEuropei și care au copii, și trebuie să le oferim tot sprijinul din lume. În acest fel le mulțumesc foarte \n  - 27 -  mult inițiatorilor, doamna deputat Oana Țoiu, doamna deputat Simina Tulbure, colega noastră. Noi, \nsenatorii REPER, vom susține acest proiect de lege. \nMulțumesc frumos. \n"
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59036,
        "end_text": "Doamna Oana-Silvia Ţoiu – deputat:",
        "end_index": 59364,
        "text": " \nO să vă dau cuvântul, doamna Țoiu, cu marea rugăminte: învățați regulamentul de la Senat sau \nmăcar să vă învețe colegii dumneavoastră. Inițiatorul vorbește primul. De aia se întâmplă să fie \nregulamentul ăsta pe care să-l respectăm. \nAveți cuvântul, ca să fim politicoși cu Camera Deputaților. \n"
    },
    "77": {
        "start_text": "Doamna Oana-Silvia Ţoiu – deputat:",
        "start_index": 59364,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59558,
        "text": " \nVă mulțumesc, doamna președinte. \nE drept că venisem cu setul de așteptări de la Camera Deputaților, unde vorbim pe baza \ninvitației moderatorului ședinței. \n"
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59558,
        "end_text": "Doamna Oana-Silvia Ţoiu:",
        "end_index": 59614,
        "text": " \nÎnvățați regulamentul. \n"
    },
    "79": {
        "start_text": "Doamna Oana-Silvia Ţoiu:",
        "start_index": 59614,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61624,
        "text": " \nVă mulțumesc, colegi, pentru votul dat în comisiile de specialitate. Ce avem astăzi la vot în \nplen este legea co-inițiată cu prima femeie deputat din diaspora, deloc întâmplător, o lege care vine \nîn întâmpinarea familiilor de români care se întorc acasă. Principalul investitor al României din afara \ngranițelor sale sunt în acest moment cele peste 3,6 milioane de români care locuiesc și muncesc în \naltă țară decât România. \nÎn vârful pandemiei au trimis acasă 3,4 miliarde de euro, depășind investițiile străine directe. \nÎnsă România are nevoie nu doar de banii românilor, ci și de mintea, creativitatea și munca lor \nîmprăștiate acum în toată lumea. \nCa să putem să le asigurăm un cadru propice de a se întoarce acasă trebuie să o facem pentru \nîntreaga familie. De aceea, legea propusă astăzi la vot, care înființează grupele de acomodare și cursurile \npentru Limba, cultura și civilizația românească atât pentru preșcolari, cât și pentru elevi este o soluție \nfoarte importantă, o soluție la care vor avea acces pe tot parcursul anului deoarece familiile nu se întorc \nacasă doar vara sau nu se relochează cu locul de muncă doar în timpul vacanțelor școlare și vor putea \nastfel să ajungă la școală oricând. Sunt peste 10 000 de copii cei despre care știm că sunt în această \nsituație de a fi fost anterior școlarizați în alt stat decât România sau de a avea o pauză mai mare de doi \nani în școlarizarea sistemului din România care vor beneficia de această lege, dar noi  sperăm  că \nnumerele vor fi mult mai mari, pe măsură ce crește și această tendință a antreprenoriatului transnațional. \nE drept că cursurile de limba română nu vor rezolva cu totul impedimentele pe care românii din \ndiaspora le au când se întorc acasă. Este important, alături de aceste cursuri și de sprijinul pentru \n  - 28 -  familiile lor, să învățăm să cheltuim mai cu rost și banii pe care aceștia îi trimit către familiile lor și \ncare, ulterior, prin taxe ajung în bugetul de stat. \nMulțumesc. \n"
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61624,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 61810,
        "text": " \nVă mulțumesc pentru prezentare, doamna deputat. \nDin partea Grupului PSD domnul senator Titus Corlățean dorește să intervină. \nMicrofonul 3 o să vă rog. \n"
    },
    "81": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 61810,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62537,
        "text": " \nNu e o chestiune de fond, doamnă președintă. \nCred că, dincolo de cursurile de limbă română care se impun, și inițiativa legislativă a fost, \nînțeleg, semnată și coinițiată, susținută și de deputați PSD, și de deputați PNL, se mai impun și cursuri \nde cunoaștere a regulamentului Parlamentului și instituției Parlamentului și, poate, și de mai multă \npolitețe interarme, ca să glumesc, așa, un pic. \nPentru că, de exemplu, nici atitudinea asta, când vii la o altă Cameră să dai lecții, nu este în \nregulă și, doi, nu există moderator de ședință ca instituție, există un distins sau distinsă președinte al \nCamerei sau un vicepreședinte care exercită funcțiile de președinte de ședință. \nVă mulțumesc. \n"
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62537,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 62742,
        "text": " \nMulțumesc frumos pentru cuvânt, domnule președinte. \nDacă nu mai există alte intervenții… \nÎl invit pe domnul senator Darău, din partea Grupului USR, la dezbateri pe fond. \n"
    },
    "83": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 62742,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64328,
        "text": " \nMulțumesc, doamna președintă. \nAm locuit aproape 10 ani în străinătate în diaspora românească din Franța și pot să vă spun că, \nîn ciuda eforturilor foarte multor familii de a-i învăța pe copii limba română, uneori și elemente de \ncultură, de geografie, de istorie, totuși am văzut, încă de la copii de vârste foarte mici, cum comunică \nși se joacă între ei, copii de români, în limba statului respectiv. \nCred că această inițiativă este absolut necesară. Așa cum argumentează inițiatorii în expunerea \nde motive, există – arată studiile că există – mii de copii români care au dificultăți mari de adaptare \natunci când se întorc împreună cu familiile în România și încearcă să se integreze în sistemul de învățământ. \nȘtiți bine care este fluxul migratoriu dinspre România înspre străinătate. Știți cât de rară este \naceastă decizie în familiile românești să se întoarcă, poate definitiv, din nou acasă și cred că este \nabsolut necesar să le facilităm această integrare și cumva poate să ne asigurăm că nu vor face pasul din \nnou în celălalt sens. Nu în ultimul rând, acestor copii trebuie să li se respecte dreptul constituțional la \n  - 29 -  educație, or, odată reveniți fizic în România, dacă au dificultăți de adaptare, dificultăți de înțelegere a \nlimbii, nu vor putea să beneficieze foarte mult de educație în sistemul de învățământ clasic. \nȘi o ultimă precizare: acest proiect de lege a fost adoptat de Camera Deputaților în unanimitate. \nSper că nu există niciun motiv ca cineva să se opună. Noi, Grupul USR PLUS, vom vota pentru. \nMulțumesc. \n"
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64328,
        "end_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "end_index": 65177,
        "text": " \nMulțumesc pentru precizări. (Aplauze.) \nAm terminat ordinea de zi. Am epuizat ordinea de zi. \nO să vă rog să ne grupăm pentru votul final. \n* \nLa  punctul  1,  așa  cum  știți,  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.78/2022 privind unele măsuri pentru ocuparea posturilor aferente funcțiilor publice \nvacante  și  temporar  vacante  care  au  atribuții  în  implementarea  Planului  național  de  redresare  și \nreziliență al României. (L377/2022) \nDupă cum știți, raportul comun al comisiilor este de admitere, cu amendamentele respinse. \nProiectul face parte din categoria legilor ordinare, iar noi suntem primă Cameră sesizată. \nSupun votului dumneavoastră raportul și proiectul de lege privind aprobarea ordonanței. \nRog, vot. \n77 pentru, 3 împotrivă, 20 de abțineri. \n"
    },
    "85": {
        "start_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "start_index": 65177,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65272,
        "text": " \nAvem și voturile… Două de la PSD și… (Neinteligibil.) \n"
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65272,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 65516,
        "text": " \nPentru stenogramă, o să rog să-mi spuneți nominal. \nDoamna Boancă nu are cartelă. Ceilalți doi colegi senatori de la PSD? Doamna ministru Firea? \nDomnul senator… Și doamna Firea și domnul Trufin votează pentru? \n"
    },
    "87": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 65516,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65577,
        "text": " \nTrufin – pentru. \n"
    },
    "88": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65577,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 65659,
        "text": " \nAmândoi pentru? Și doamna Boancă tot pentru, da? \n"
    },
    "89": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 65659,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65735,
        "text": " \n80. 77… 80. Au fost 77, nu? 80. \n"
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65735,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 72819,
        "text": " \n80 de voturi, atunci, pentru. Facem rectificarea, cu cele trei voturi în plus, pentru stenogramă. \nMulțumesc. \nPunctul 1 a fost adoptat. \n  - 30 -  * \nPunctul  2  al  ordinii  de  zi,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului nr.79/2022 pentru completarea Ordonanței de urgență a Guvernului nr.202/2008 privind \npunerea în aplicare a sancțiunilor internaționale. (L378/2022) \nVorbim despre un proiect care are raport de admitere. \nProiectul face parte din categoria legilor ordinare și, la fel ca la primul, suntem primă \nCameră sesizată. \nVă supun votului dumneavoastră raportul și proiectul de lege privind aprobarea ordonanței. \nSe va da un singur vot. \nRog, vot. \n106 voturi pentru, un vot împotrivă, nicio abținere. \nProiectul a fost aprobat. \n* \nPunctul 3, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.80/2022 \nprivind reglementarea unor măsuri în domeniul ocupării posturilor în sectorul bugetar. (L387/2022) \nRaportul comisiei este de admitere. \nFace parte din categoria legilor ordinare. \nSuntem primă Cameră sesizată. \nVă supun votului raportul și proiectul de lege pentru aprobarea ordonanței. \nRog, vot. \n94 pentru, unul împotrivă și 12 abțineri. \nDe asemenea, a fost adoptat și punctul 3. \n* \nPunctul 4, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.98/2022 \npentru  modificarea  și  completarea  Ordonanței  de  urgență  a  Guvernului  nr.101/2011  privind \nreglementarea  condițiilor  pentru  vânzarea  unor  imobile,  proprietate  privată  a  statului,  aflate  în \nadministrarea  Regiei  Autonome  „Administrația  Patrimoniului  Protocolului  de  Stat”,  a  imobilelor \nproprietatea  Regiei  Autonome  „Administrația  Patrimoniului  Protocolului  de  Stat”,  pentru \nreglementarea situației juridice a unor imobile, pentru reglementarea cheltuielilor de cazare în unele \nsituații speciale, precum și pentru modificarea unor acte normative, precum și pentru modificarea \nunui alt act normativ. (L436/2022) \nRaportul este de admitere. \nProiectul face parte din categoria legilor ordinare și suntem primă Cameră sesizată. \nVoi supune votului dumneavoastră raportul și proiectul de lege pentru aprobarea ordonanței. \n  - 31 -  Rog, vot, stimați colegi. \nSunt 3 pentru, da? OK! \n83 de voturi pentru, două împotrivă, 21 de abțineri. \nPunctul 4 a fost adoptat. \n* \nPunctul  5,  Legea  pentru  modificarea  și  completarea  Legii  monumentelor  de  for  public \nnr.120/2006. (L503/2020) \nTrecem la votul asupra legii. \nVă reamintesc că ne aflăm în faza reexaminării la solicitarea Preşedintelui. \nRaportul este de admitere a legii trimisă la promulgare, cu amendamentele admise, în sensul \nînsușirii parțiale a obiecțiunilor din cererea de reexaminare formulată de Președintele României. \nLegea face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nPrima dată voi supune votului dumneavoastră raportul cu amendamentele admise. \nRog, vot. \nMonumentelor. \n104 voturi pentru, niciun vot împotrivă, 3 abțineri. \nVoi trece la votul asupra legii. \nRog, vot. \n102 voturi pentru, niciun vot împotrivă, 3 abțineri. \nPunctul 5, adoptat. \n* \nPunctul 6, Propunerea legislativă privind înfiinţarea Muzeului Regional „Memorialul Golgota \nBucovinei”. (L373/2022) \nRaportul comisiei e de respingere a propunerii. \nPropunerea face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nSupun votului dumneavoastră raportul de respingere. \nRog, vot. \n91 de voturi pentru, respingere: 10… 11 cu doamna Boancă, împotrivă, 3 abțineri. \nS-a adoptat raportul și s-a respins propunerea legislativă de la punctul 6. \n* \nUrmătorul  punct,  7,  Propunerea  legislativă  pentru  completarea  Legii  nr.448/2006  privind \nprotecția și promovarea drepturilor persoanelor cu handicap. (L369/2022) \n  - 32 -  Raportul comun a fost de admitere, cu amendamente admise. \nPropunerea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nSupun votului dumneavoastră raportul cu amendamentele admise. \nRog, vot. \n103 voturi pentru, niciun vot împotrivă, nicio abținere. \nSupun votului dumneavoastră propunerea legislativă. \nRog, vot. \nTot 103, da? \n103 voturi pentru, niciun vot împotrivă, nicio abținere. \nPunctul 7, adoptat. \n* \nPunctul 8, Propunerea legislativă pentru completarea Legii nr.227/2015 – Codul fiscal. (L370/2022) \nRaportul este de admitere a propunerii. \nFace parte din categoria legilor ordinare. \nSuntem primă Cameră sesizată. \nVă supun votului raportul și propunerea legislativă. \nRog, vot. \n103 voturi pentru, niciun vot împotrivă, două abțineri. \nPunctul 8, adoptat. \n* \nPunctul 9, Propunerea legislativă pentru încurajarea unui stil de viață activ și sănătos prin \nmodificarea și completarea Legii nr.227/2015 privind Codul fiscal. (L394/2022) \nRaportul comisiei este de respingere a propunerii. \nPropunerea face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nVoi supune votului dumneavoastră raportul de respingere. \nRog, vot. \nCu 72 de voturi pentru, 34 împotrivă, propunerea legislativă a fost respinsă. \n* \nPunctul 10, Propunerea legislativă pentru modificarea şi completarea Legii nr.254 din 19 iulie 2013 \nprivind executarea pedepselor şi a măsurilor privative de libertate dispuse de organele judiciare în \ncursul procesului penal, precum şi pentru modificarea şi completarea Legii nr.286 din 17.07.2009 \nprivind Codul penal. (L372/2022) \n  - 33 -  Vorbim de un raport de respingere a propunerii legislative. \nFace parte din categoria legilor organice și suntem primă Cameră sesizată. \nVoi supune votului dumneavoastră raportul de respingere. \nVă rog, vot. \n94 de voturi pentru, cu 10 împotrivă, două abțineri. \nPropunerea legislativă este respinsă. \n* \n11.  Legea  pentru  modificarea  Ordonanței  Guvernului  nr.2/2001  privind  regimul  juridic  al \ncontravențiilor și a Legii nr.286/2009 privind Codul penal. (L354/2021) \nVorbim de o reexaminare ca urmare a Deciziei Curţii Constituţionale nr.365/2022. \nRaportul comun este de respingere a legii trimise la promulgare. \nLegea face parte din categoria legilor organice. \nSenatul e primă Cameră sesizată. \nAvând în vedere raportul comisiei, vă supun votului respingerea legii transmise la promulgare. \nRog, vot. \n102 voturi pentru respingere, niciun vot împotrivă, o abținere. \nPropunerea legislativă a fost respinsă. \n* \nUltimul  punct,  12  –  vorbim  de  Propunerea  legislativă  pentru  completarea  Legii  educației \nnaționale nr.1/2011. (L379/2022) \nPropunere legislativă adoptată de Camera Deputaților. \nUn raport de admitere a propunerii legislative. \nLegea face parte din categoria legilor organice. \nSuntem Cameră decizională. \nVă supun votului raportul și propunerea legislativă. Avem un singur vot. \nVă rog, vot, colegi. \n103… 105 voturi pentru, niciun vot împotrivă, nicio abținere. \nProiectul de lege a fost aprobat. \nAm epuizat ordinea de zi, inclusiv pentru ziua de miercuri este finalizată propunerea venită de \nla Birou și Comitetul liderilor. \n* \nPe procedură, domnul senator Radu Mihail. \n"
    }
}