{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 9 februarie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 9 februarie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 64,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": "S T E N O G R A M A",
        "end_index": 4252,
        "text": " \n \n1.  Întrebări și interpelări.  3 \n2.  Declarații politice.  28 \n3.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a  45-46; \nGuvernului  nr.124/2021  privind  stabilirea  cadrului  instituțional  și  financiar  pentru  51-52 \ngestionarea  fondurilor  europene  alocate  României  prin  Mecanismul  de  redresare  și \nreziliență,  precum  și  pentru  modificarea  și  completarea  Ordonanţei  de  urgenţă  a \nGuvernului  nr.155/2020  privind  unele  măsuri  pentru  elaborarea  Planului  național  de \nredresare și reziliență necesar României pentru accesarea de fonduri externe rambursabile \nși nerambursabile în cadrul Mecanismului de redresare și reziliență. (L542/2021) \n4.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de urgenţă  46-48; \na Guvernului nr.126/2021 pentru modificarea Legii nr.61/1993 privind alocația de  52-53 \nstat pentru copii, precum și pentru acordarea unei indemnizații compensatorii pentru \npersoanele cu handicap. (L544/2021) \n5.  Dezbaterea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului  48 \nnr.106/2021  privind  unele  măsuri  pentru  organizarea  şi  funcţionarea  Societăţii \nRomâne de Radiodifuziune şi Societăţii Române de Televiziune. (L485/2021) \n(Votul final se va da într-o ședință viitoare.) \n6.  Aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a unei  49 \niniţiative legislative. \n(Votul asupra solicitării se va da într-o ședință viitoare.) \n7.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  49 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului privind prevenirea utilizării sistemului financiar în \nscopul spălării banilor sau finanțării terorismului – COM(2021) 420 final. \n(Votul final se va da într-o ședință viitoare.) \n8.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  50 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona:   \n  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de instituire a Autorității pentru Combaterea Spălării \nBanilor și a Finanțării Terorismului și de modificare a Regulamentelor (UE) \nnr.1093/2010, (UE) nr.1094/2010 și (UE) nr.1095/2010 – COM(2021) 421 final. \n(Votul final se va da într-o ședință viitoare.) \n9.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  51 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n  Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean  și  al  Consiliului  privind  informațiile  care  însoțesc  transferurile  de \nfonduri și de anumite criptoactive (reformare) – COM(2021) 422 final. \n(Votul final se va da într-o ședință viitoare.) \n10.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  51 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n  Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului European și \na Consiliului privind mecanismele care trebuie instituite de statele membre pentru \nprevenirea  utilizării  sistemului  financiar  în  scopul  spălării  banilor  sau  finanțării \nterorismului și de abrogare a Directivei (UE) 2015/849 – COM(2021) 423 final. \n(Votul final se va da într-o ședință viitoare.) \n11.  Dezbaterea Proiectului de hotărâre privind exercitarea controlului de subsidiaritate şi  51 \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Directivă  a  Parlamentului \nEuropean și a Consiliului de modificare a Directivei (UE) 2019/1153 a Parlamentului \nEuropean și a Consiliului în ceea ce privește accesul autorităților competente la \nregistrele centralizate de conturi bancare prin intermediul punctului unic de acces \n– COM(2021) 429 final. \n(Votul final se va da într-o ședință viitoare.) \n12.  Apel nominal telefonic.  53 \n \n \n \n \n \n \n- 2 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4252,
        "end_text": "şedinţei Senatului din 9 februarie 2022",
        "end_index": 4273,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 9 februarie 2022",
        "start_index": 4273,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 4576,
        "text": " \n \nȘedința a început la ora 9.30. \nLucrările şedinţei au fost conduse de domnul Virgil Guran, înlocuit de doamna Alina-Ștefania \nGorghiu,  vicepreședinți  ai  Senatului,  asistați de  domnul  Ion  Mocioalcă  și  domnul  Sorin  Lavric, \nsecretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 4576,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 5295,
        "text": " \nBună dimineața! \nDoamnelor și domnilor senatori, \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 9 februarie 2022, conducerea fiind \nasigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nSorin Lavric și domnul senator Ion Mocioalcă, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe domnul Popa Maricel. \nÎnțeleg că are și întrebări, și interpelări. Îl rog să le prezinte pe amândouă, pentru că am înțeles \ncă trebuie să ajungă și la comisie. \nVă rog, domnule… \n"
    },
    "7": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 5295,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 8754,
        "text": " \nBună dimineața, domnule președinte desemnat! \nBună dimineața, stimați colegi! \nAm  o  interpelare  pentru  domnul  ministru  al  muncii  și  solidarității  sociale,  domnul \nMarius-Constantin Budăi. \nDomnule ministru, \nApreciez activitatea depusă până acum în cadrul ministerului, iar rezultatele se văd și nu au \nîntârziat să apară. Un indicator elocvent este, fără îndoială, cel legat de numărul de locuri de muncă. \nRata șomajului a ajuns în județul Iași 2,68%, în scădere cu aproape jumătate de procent față de \nperioada anterioară. Astfel, Iașiul a intrat în anul 2022 cu 8 000 de persoane în căutarea unui loc de \nmuncă, din care 1 066 primesc indemnizația de șomaj. \nConform datelor statistice furnizate de Agenția Județeană pentru Ocuparea Forței de Muncă Iași, \nam constatat totuși că județul se situează ușor sub media națională în ceea ce privește rata șomajului. \n- 3 - \n   \nȘtim cu toții că există anumite grupuri vulnerabile afectate de șomajul de lungă durată, printre \ncare tinerii și lucrătorii cu un nivel scăzut de calificare, având, de asemenea, un impact puternic și \nasupra persoanelor care își desfășoară activitatea în domenii aflate în regres. \nCentrul european pentru bunăstarea politicilor sociale a dezvoltat o serie de programe care \npromovează măsuri pentru a facilita accesul persoanelor neocupate să intre pe piața muncii sau pentru \na preveni ca persoanele deja angajate să-și piardă locul de muncă. Astfel de programe sunt foarte utile, \nmai ales în județele care au un număr considerabil de studenți și tineri, cum ar fi și Iașiul. \nMotivat de acest fapt, vă rog să precizați ce proiecte cu finanțare nerambursabilă pot fi accesate \nîn perioada următoare de instituțiile județului Iași de profil în vederea capacitării persoanelor care se \ngăsesc în diverse forme de șomaj sau care dau posibilitatea efectuării unor specializări în vederea \nreconversiei profesionale. \nVă mulțumesc. \nCu deosebită considerație, senator de Iași Maricel Popa. \nPermiteți-mi, domnule președinte, am o întrebare pentru domnul ministru Sorin Mihai Cîmpeanu. \n„Clarificări cu privire la rata abandonului școlar în mediul universitar”. \nDomnule ministru, \nÎn urma unor date primite de la specialiștii din minister, am constatat că, în anul școlar 2021, 9 843 \nde elevi au abandonat școala, la nivelul Iașiului înregistrându-se 546 de astfel de cazuri. Pe fondul \nmenținerii unui nivel mare al abandonului școlar și în contextul desfășurării învățământului on-line, \nmediu ce nu încurajează continuitatea și scade interesul tinerilor pentru progres în studii, ar trebui să \nne declarăm îngrijorați de impactul negativ al acestui fenomen pentru generația ce se formează. \nÎn ceea ce privește învățământul universitar, conform datelor statistice, aproximativ 10% dintre \ncei care se înscriu pentru studii superioare ajung în situația de a renunța. Consider că este un procent \nridicat, mai ales că aici se formează viitorii specialiști pe care România ar trebui să conteze. \nPentru a putea combate acest regres, vă rog să oferiți o imagine clară asupra nivelului de \ncontinuitate a studiilor și să comunicați următoarele: \n1. Care este numărul și procentul de absolvenți de liceu ce s-au înscris la un program de studii \nuniversitare în ultima sesiune de admitere? \n2. Care este nivelul acestui indicator în județul Iași? \nSolicit răspuns scris. \nCu deosebită considerație, senator Maricel Popa. \nMulțumesc, domnule președinte. \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 8754,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 8963,
        "text": " \nVă mulțumesc, domnule senator. \n- 4 - \n   \nDomnule Bordei Cristian, aveți întrebări, interpelări? Nu. \nDomnule Dragoș Popescu? Da. \nVă rog, domnule Dragoș Popescu. \nUrmează domnul Bica. \n"
    },
    "9": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 8963,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 10466,
        "text": " \nMulțumesc, domnule președinte. \nÎntrebarea mea este adresată domnului ministru Tánczos Barna, ministrul mediului, apelor \nși pădurilor. \nObiectul întrebării se referă la „Situația procedurilor de infringement împotriva României”. \nStimate domnule ministru, \nÎmpotriva  României  sunt  deschise  17  proceduri  pentru  neîndeplinirea  de  către  autoritățile \nnaționale a obligațiilor impuse prin directivele europene în problematici de mediu. Unele dintre aceste \nproceduri sunt demarate de mai bine de 10 ani și rămase nesoluționate până în prezent. \nPrin  urmare,  aș  dori  ca  pentru  procedurile  de  infringement  anexate  să-mi  răspundeți  la \nurmătoarele întrebări: \nCare sunt măsurile dispuse de Ministerul Mediului Apelor și Pădurilor până în prezent pentru \nînchiderea cestor proceduri de infringement împotriva României? \nCare  sunt  etapele  calendarului  de  măsuri  și  autoritățile  responsabile  pentru  soluționarea \nfiecăreia dintre cele 17 proceduri de infringement deschise împotriva României? \nVă rog să-mi indicați, procedurile de infringement, dacă este cazul, pentru care Ministerul \nMediului Apelor și Pădurilor nu a identificat modalități de soluționare sau cele pentru care termenul de \nimplementare a soluțiilor va fi depășit și dacă instituția pe care o reprezentați se așteaptă la impunerea \nde penalități financiare din partea Curții de Justiție a Uniunii Europene. \nSolicit răspuns scris. \nMulțumesc. \nDragoș Popescu, senator USR Dâmbovița \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 10466,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 10549,
        "text": " \nVă mulțumesc. \nDomnul Dănuț Bica. \nUrmează domnul Mîndruță. \n"
    },
    "11": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 10549,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 16016,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrima întrebare este adresată domnului Adrian Câciu, ministrul finanțelor. \n- 5 - \n   \nObiectul întrebării: „Reabilitarea sediului Biroului Vamal de Interior Argeș”. \nStimate domnule ministru, \nSediul Biroului Vamal de Interior Argeș, amplasat la cea mai importantă poartă de intrare în \nmunicipiul Pitești, cea dinspre Autostrada A1, se află în continuare într-o stare deplorabilă, cu aspect \ninestetic, având gresia care plachează scările și fațada desprinsă în foarte multe locuri. Traficul auto \ngreu, destul de intens în zonă, precum și un eventual cutremur de magnitudine ridicată reprezintă \npericole reale pentru imobilul ce se deteriorează într-un ritm rapid, inducând teamă și disconfort în \nrândul salariaților și clienților instituției. \nÎn plus, deși este un birou vamal extrem de aglomerat, prin care trec zilnic și așteaptă deseori \nore în șir un mare număr de oameni, la dispoziția acestora nu există niciun punct sanitar funcțional, iar \nangajații îi invită pe cei care au nevoie de toaletă să meargă în spatele unei clădiri, zonă în care, \nconform imaginilor prezentate în presă la finalul lunii ianuarie, mizeria era de nedescris. \nDrept urmare, în completare la răspunsurile  Ministerului Finanțelor la întrebările mele pe \naceeași temă formulate începând din anul 2017, vă solicit să-mi comunicați care este stadiul derulării \nprocedurilor  legale  pentru  implementarea  proiectului  de  reabilitare  a  sediului  Biroului  Vamal  de \nInterior Argeș, când vor demara lucrările de execuție aferente și care este termenul stabilit pentru \nfinalizarea acestora. \nRevenirea cu o nouă întrebare pe acest subiect este motivată de faptul că, prin răspunsurile \nmenționate anterior, am primit doar informații referitoare la extrem de lenta parcurgere a etapelor \nnecesare elaborării, revizuirii, completării, modificării și avizării documentației tehnico-economice \npentru obiectivul de investiții „Reabilitarea termică și reparații capitale la sediul Biroului Vamal de \nInterior Argeș”, care este plimbată de peste 5 ani între Agenția Națională de Administrare Fiscală, \nDirecția Generală Regională a Finanțelor Publice Ploiești și proiectant, timp în care clădirile ce fac \nobiectul acestui proiect continue să se deterioreze. \nDe asemenea, vă  rog să-mi comunicați dacă și  cum  a fost rezolvată problema punerii la \ndispoziția clienților Biroului Vamal de Interior Argeș a unui punct sanitar funcțional și a igienizării \nterenului aferent acestei instituții. \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nA doua întrebare este adresată domnului Sorin Mihai Cîmpeanu, ministrul educației. \nObiectul întrebării: „Unitățile școlare din județul Argeș înscrise în cadrul Mecanismului de \nAvertizare Timpurie în Educație”. \n- 6 - \n   \nStimate domnule ministru, \nAbandonul  școlar  reprezintă  una  dintre  cele  mai  grave  probleme  ale  societății  românești \ncontemporane.  În  țara  noastră,  părăsirea  timpurie  a  școlii  predomină  mai  ales  în  rândul  elevilor \nproveniți din anumite grupuri aflate în situații de risc, cum ar fi cei din mediul rural, din familiile cu \nvenituri modeste sau din comunitățile de romi. Nivelul ridicat al abandonului școlar înregistrat în \nRomânia, care ne clasează într-o poziție jenantă la nivelul Uniunii Europene, are printre cauzele \nprincipale, fără doar și poate, politicile oficiale defectuoase și atenția insuficientă acordată de către \nguvernanți în ultimele decenii eradicării acestui flagel. \nÎn  acest  context,  Ministerul  Educației  a  lansat,  la  începutul  anului  2022,  Mecanismul  de \nAvertizare Timpurie în Educație (MATE), care face parte din Programul național pentru reducerea \nabandonului școlar, primul proiect educațional finanțat din resursele disponibile în cadrul Programului \nnațional de redresare și reziliență. Prin acest mecanism, care are o valoare totală de 543 de milioane de \neuro, se pot acorda granturi de până la 200 000 de euro pentru reducerea abandonului școlar la cel puțin \n2 500 din cele 3 500 de unități de învățământ de stat cu risc mediu și ridicat de părăsire timpurie a școlii. \nAvând în vedere faptul că perioada pe care au avut-o la dispoziție școlile de stat pentru \nînaintarea declarațiilor de intenție a fost foarte strânsă, fiind cuprinsă, inițial, între 7 și 17 ianuarie \n2022 și prelungită ulterior, datorită interesului crescut exprimat de unitățile de învățământ, până la 21 \nianuarie 2022, vă solicit următoarele precizări: \n1.  Câte  școli  din  județul  Argeș  s-au  înscris  până  la  data  de  21  ianuarie  2022  în  cadrul \nMecanismul de Avertizare Timpurie în Educație și care sunt acestea? \n2. În situația în care unele unități de învățământ de stat îndreptățite nu s-au înregistrat până la \ntermenul limită în Mecanismul de Avertizare Timpurie în Educație, ce demersuri mai pot întreprinde \nconducerile acestora sau ale inspectoratelor școlare județene de care aparțin, astfel încât și școlile \nrespective să beneficieze de resursele disponibile prin această formă de finanțare? \n3. Având în vedere faptul că din aceste granturi se pot finanța și ore remediale sau activități \nextradidactice,  sumele  disponibile  pot  fi  utilizate  și  pentru  plata  orelor  suplimentare  prestate  de \nînvățători și profesori? \nSolicit răspuns în scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 16016,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 16153,
        "text": " \nVă mulțumesc, domnule senator. \nÎl rog pe domnul senator Mîndruță Gheorghiță să poftească la microfon. \n- 7 - \n   \n"
    },
    "13": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 16153,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 19149,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nInterpelarea mea este adresată ministrului mediului, apelor și pădurilor, domnul Tánczos Barna. \nObiectul interpelării: „Măsurile avute în vedere de Ministerul Mediului, Apelor și Pădurilor \npentru combaterea fenomenului tăierilor ilegale de păduri”. \nStimate domnule ministru, \nProcedura activă de infringement este în continuare în desfășurare împotriva României, pentru \nnerespectarea prevederilor europene privind gestionarea durabilă a fondului forestier național, fapt ce relevă \ncă prevederile legale în vigoare nu sunt eficiente pentru a combate fenomenul tăierilor ilegale de lemn. \nMai mult decât atât, în presă sunt relatate, tot mai frecvent, numeroase indisponibilizări de \ncamioane folosite la transportul de masă lemnoasă, care însă nu sunt însoțite de documentația aferentă. \nCel mai recent și, poate, cel mai relevant exemplu îl reprezintă situația din județul Suceava, în care au \nfost indisponibilizate în vederea confiscării două camioane ce aparțineau societății administrate chiar \nde soția unui pădurar din cadrul RNP – Romsilva, Ocolul Silvic Marginea. În acest caz, apreciez că \neste pusă sub semnul întrebării integritatea unui salariat al RNP – Romsilva, a cărui principală atribuție \neste aceea de a se asigura că tăierile de lemn se realizează cu stricta respectare a legii. \nDe asemenea, în ciuda indisponibilizărilor de personal anunțate, care impactează peste 400 de \nsalariați, RNP – Romsilva a distribuit la sfârșitul anului 2021 peste 10 milioane de euro, constând în \nprime salariale, fără a avea la bază o justificare de performanță. Astfel, în unele direcții județene din \nțară, valoarea primelor acordate a depășit valoarea salariilor lunare. \nAvând în vedere aspectele expuse mai sus, vă adresez următoarele întrebări: \n1. Care sunt măsurile avute în vedere de către minister pentru a se asigura că situații precum cea de \nla Suceava, cu pădurari care dețin, prin interpuși, firme de exploatare forestieră, nu vor mai exista? \n2. Ce măsuri intenționează să pună în aplicare Ministerul Mediului pentru a limita posibilitatea \nRNP  –  Romsilva  de  a  plăti  prime  salariale  fără  a  fi  asigurate  mai  întâi  investițiile  necesare  în \nmenținerea integrității fondului forestier, precum: asigurarea echipamentelor de protecție și dotări de \nteren pentru personalul din zonele expuse, camere de supraveghere a fondului forestier care să ajute \npersonalul în activitatea de pază? \n3. Care sunt sumele prevăzute pentru anul 2022 în vederea întăririi capacității de control, \nprecum și a eficacității activității de control la nivelul gărzilor forestiere? \n4. În câte dintre ocoalele silvice ale RNP – Romsilva au fost amplasate sisteme integrate de \nsupraveghere video pentru a descuraja fenomenul tăierilor ilegale de păduri, precum și furtul de lemn? \nSolicit răspuns scris. \n- 8 - \n   \nCu deosebită considerație, senator USR PLUS de Suceava Gheorghiță Mîndruță. \nVă mulțumesc. \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 19149,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 19259,
        "text": " \nVă mulțumesc, domnule senator. \nUrmează doamna Rodica Boancă. \nVă rog, doamna senator. \n"
    },
    "15": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 19259,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 23380,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nOnorat prezidiu, \nAș vrea să dau citire unei interpelări și unei întrebări. \nInterpelarea este adresată domnului ministru al agriculturii și dezvoltării rurale, Adrian-Ionuț \nChesnoiu, și are ca obiect „Sistemul de irigații”. \nStimate domnule ministru Adrian-Ionuț Chesnoiu, \nLa început de an vin către dumneavoastră cu o problemă veche: situația sistemului de irigații \ndin  România.  În  contextul  fenomenelor  meteorologice  din  ultima  perioadă,  caracterizate  prin \ntemperaturi foarte ridicate pentru acest anotimp, coroborat cu lipsa severă a precipitațiilor, fermierii \nromâni se așteaptă la o secetă care poate pune pe butuci agricultura în anul în curs. Singura alternativă \npentru recolte care să susțină un consum de alimente ridicat rămâne un sistem modern de irigații. \nM-am adresat în trecut și predecesorilor dumneavoastră, având în vedere că eu provin dintr-un \njudeț predominant agricol, însă, în afară de promisiuni, nu am primit altceva. \nToate preconizările arată faptul că „grânarul” Europei este în punctul de a intra într-un colaps \ntotal. Seceta care urmează a se instala în țara noastră poate pune capăt agriculturii și este cazul să nu \nmai amânăm lucrările la sistemele de irigații. Acestea sunt singurele care pot face diferența dintre un \npământ arid și unul roditor. La o simplă căutarea a cuvântului „irigații” pe site-ul ministerului pe care-l \nconduceți, cel mai recent articol a fost din 26 iunie 2019. Vreau să cred că acest subiect care este pe buzele \ntuturor agricultorilor este unul pe care-l conștientizați și care reprezintă o prioritate pentru dumneavoastră. \nAstfel, conform prerogativelor dumneavoastră și în baza atribuțiilor conferite de funcția pe care \no dețineți, vă solicit răspuns la următoarele întrebări: \nAveți în vedere investiții, în viitorul foarte apropiat, în sistemul de irigații? \nCe proiecte viabile ați identificat în vederea îmbunătățirii sistemului de irigații? \nCare este valoarea investițiilor în sistemul de irigații pe care o aveți în vedere? \nPentru județul Ialomița sunt în curs proiecte care să includă sisteme de irigații? \nVă mulțumesc. \n- 9 - \n   \nSolicit răspuns scris. \nCu respect, senator AUR Rodica Boancă. \nÎntrebarea adresată domnului ministru al sănătății, Alexandru Rafila, privește „Incapacitatea \njudețului Ialomița de a oferi asistență medicală copiilor diagnosticați cu probleme psihice”. \nStimate domnule ministru Alexandru Rafila, \nLa finalul anului 2021 am avut acces la un Raport al Avocatului Poporului privind situația \ncopiilor care suferă de probleme psihice în județul Ialomița. Raportul, care a apărut și în mass-media, \nscoate în evidență un lucru care la nivel local este cunoscut de mult timp: incapacitatea sistemului \nmedical județean de a oferi asistență medicală copiilor diagnosticați cu probleme psihice. \nÎn raport se arată faptul că la nivelul județului nu există medici calificați, specialiști în pediatrie \npsihiatrică. De asemenea, cabinetele specializate în cadrul spitalelor de stat, unde copiii cu astfel de \nprobleme să beneficieze de consultații și tratament, lipsesc cu desăvârșire, deși, în ultima perioadă, \nnumărul copiilor sau al adolescenților care se confruntă cu astfel de probleme este în creștere. \nAvând  în  vedere  că  lipsa  accesului  la  servicii  medicale  al  copiilor  cu  deficiențe  mintale \nreprezintă o gravă carență a Ministerului Sănătății, vă adresez următoarele întrebări, la care, conform \natribuțiilor conferite de funcția pe care o dețineți, aștept, cu celeritate, răspuns: \nEste cunoscută la nivelul ministerului pe care-l manageriați lipsa accesului la servicii medicale \npentru copiii cu deficiențe mintale din județul Ialomița? \nAveți în evidență numărul de copii care suferă de afecțiuni psihice din județul Ialomița? \nSe are în vedere demararea procedurilor de înființare a unor cabinete specializate în cadrul \nspitalelor de stat, unde copiii cu astfel de probleme să beneficieze de servicii medicale de specialitate? \nVă mulțumesc. \nCu respect, aștept răspuns scris. \nSenator AUR Rodica Boancă \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 23380,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 23476,
        "text": " \nVă mulțumesc, doamna senator. \nÎl rog pe domnul senator Titus Corlățean. \n"
    },
    "17": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 23476,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 28588,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nÎn sesiunea de astăzi a plenului Senatului, voi prezenta o interpelare și o întrebare. \nÎncep  cu  interpelarea.  Ea  este  adresată  domnului  Nicolae-Ionel  Ciucă,  prim-ministrul \nRomâniei, domnului Bogdan-Lucian Aurescu, ministrul afacerilor externe, domnului Marian-Cătălin \n- 10 - \n   \nPredoiu, ministrul justiției, doamnei Gabriela Firea, ministrul familiei, tineretului și egalității de șanse \nși domnului Alexandru Rafila, ministrul sănătății. \nObiectul  interpelării:  „Înființarea  unei  structuri  interinstituționale  guvernamentale  pentru \ngestionarea situațiilor dificile ale familiilor de cetățeni români cu copii, domiciliate în străinătate”. \nDomnule prim-ministru, \nStimați miniștri, \nProgramul  de  guvernare  votat  de  Parlamentul  României  în  noiembrie  2021  a  inclus,  în \nCapitolul de „Politică externă”, o serie de prevederi privind necesitatea unei acțiuni instituționale \ncoordonate a statului român în vederea sprijinirii familiilor de cetățeni români stabilite în străinătate și \ncare sunt deposedate de copiii lor, sub diferite motive, de către autoritățile naționale de specialitate din \nstatele de reședință. \nPrevederile menționate din Programul de guvernare sunt următoarele: \n„Statul  român  are  obligația  constituțională  de  a  ocroti  și  de  a  oferi  protecție  și  asistență \ncetățenilor români, indiferent de locul în care aceștia s-ar afla. \nÎn ultimii ani se înregistrează o creștere îngrijorătoare a frecvenței cazurilor semnalate privind \nsituații în care cetățeni români aflați în primul rând în state europene au fost separați forțat de copiii lor \nde către autoritățile naționale cu competențe în materie de protecția copilului din respectivele țări, \nadesea în condiții contestabile sau chiar abuzive. \nAceste situații frecvente, în care cetățenii români, în calitate de părinți, solicită ajutorul statului \nromân, situații care reflectă ipostaze de viață nu o dată dramatice, impun o reacție instituțională \nadecvată a României. \nDe  aceea,  se  va  acționa  pentru  înființarea  unei  structuri  instituționale  în  coordonarea \nMinisterului Afacerilor Externe, care să includă contribuții de specialitate complementare, inclusiv cu \npersonal  din  partea  diferitelor  instituții  sau  departamente  ale  administrației  românești  –  relații \nconsulare, dreptul tratatelor, drepturile omului, dreptul familiei și jurisprudența specializată de dreptul \nfamiliei, autoritatea națională cu competențe privind protecția copilului și așa mai departe.” \nAvând în vedere multiplicarea îngrijorătoare a acestui tip de cazuri, care generează situații \ntraumatizante și cu o mare încărcătură emoțională, inclusiv cu un impact semnificativ la nivelul opiniei \npublice,  precum  și  cazurile  recente,  dramatice,  înregistrate  în  Danemarca  (este  vorba  de  familia \nRotundu) și  Germania (familia Furdui),  care implică persoane deținătoare exclusiv ale  cetățeniei \nromâne, vă adresez solicitarea să dispuneți să fiu informat cu privire la măsurile întreprinse pentru \noperaționalizarea acestei structuri guvernamentale cât mai rapid posibil. \nAștept răspuns scris. \n- 11 - \n   \nVă mulțumesc. \nSenator Titus Corlățean, senator de Dâmbovița \nȘi prezint, în continuare, întrebarea pe care o adresez, de asemenea, domnului Nicolae-Ionel \nCiucă,  prim-ministrul  României,  domnului  Bogdan-Lucian  Aurescu,  ministrul  afacerilor  externe, \ndomnului  Marian-Cătălin  Predoiu,  ministrul  justiției,  doamnei  Gabriela  Firea,  ministrul  familiei, \ntineretului și egalității de șanse. \nÎntrebare. În cursul anului 2021 și în prima parte a anului 2022, statul român a primit în \ncontinuare semnalări privind cazuri cu un impact mare emoțional, în care familii de cetățeni români \ncare trăiesc în alte state au fost deposedate, sub diferite motive, de copiii lor. Nu o dată, din datele de \ncare dispun direct și personal, motivele pe care se bazează aceste acțiuni ale autorităților din statele de \nreședință sunt nefundamentate, iar măsurile de separare adoptate sunt disproporționate sau chiar abuzive. \nNu o dată, aceste acțiuni ascund în realitate existența unor prejudecăți față de străini, față de români, în \nspeță, dar și considerente care se referă la încălcarea dreptului și a libertății de conștiință și de religie. \nMenționez cazurile: Furdui din Germania – Petru și Camelia au fost deposedați de 7 din copii \nlor, iar în cazul Rotundu, Sorana și Ionuț Rotundu au fost deposedați de bebelușul lor de 5 săptămâni, \nspuneam, în Danemarca. \nIar întrebarea este următoarea: dacă Guvernul ia în considerare demararea rapidă a procedurilor \nde solicitare a repatrierii minorilor din cele două familii menționate, având în vedere că aceștia au \nexclusiv cetățenia română. Această cerere de repatriere poate fi, cu titlu de exemplu, fundamentată pe \ndispozițiile din Convenția ONU privind drepturile copilului din 1989, care dispoziții care prevăd foarte \nclar posibilitatea reîntoarcerii minorilor și reîntregirii în formula de familie lărgită. \nSolicit răspuns scris. \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 28588,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 28728,
        "text": " \nVă mulțumesc, domnule senator. \nO rog pe doamna Evdochia Aelenei să poftească la microfon. \nPoftiți, doamna senator. \n"
    },
    "19": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 28728,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 33411,
        "text": " \nBună ziua! \nStimate domnule președinte, \nStimați colegi, \nAm o întrebare și o interpelare către domnul ministru Barna Tánczos, ministrul mediului, \napelor și pădurilor. \n- 12 - \n   \nÎncep cu interpelarea, al cărei subiect este „Dezastrul ecologic din județul Olt, generat cu \ncomplicitatea președintelui CJ Olt”. \nStimate domnul ministru, \nDezastrul ecologic – prin amplasarea ilegală a peste 40 de balastiere, precum și distrugerea unei \npăduri seculare – care se desfășoară de mai mulți ani pe cele două râuri, Olt și Olteț, are în centru un \ncumul  de factori și  legături politice care nu  fac altceva decât  să favorizeze activitatea ilegală a \nbalastierelor în cauză, deținute de Marius Oprescu, șeful PSD Olt. \nDeși au existat numeroase articole și sesizări pe care societatea civilă, comunitatea județului \nOlt, presa le-au scris și le-au înaintat apoi unor instituții ale statului român – inclusiv dumneavoastră, \ndomnule ministru – abilitate să se sesizeze din oficiu și să ia măsuri în baza dovezilor indubitabile care \nau fost prezentate de-a lungul timpului cu privire la ceea ce se petrece pe albiile celor două ape, nimeni \nnu a părut că este deranjat în vreun fel sau măcar mișcat de o situație despre care pot afirma în prezent \ncă este total scăpată de sub control și este deja sinonimă cu distrugerea intenționată și fără milă a \nmediului înconjurător. \nPădurea Mamura și pădurea seculară de plopi din apropierea comunei Criva au dispărut de pe \nhartă, în vreme ce Romsilva Olt tace și se compromite fără precedent. Malul stâng al Oltețului este \ndistrus aproape în totalitate de excavatoarele firmelor CFM Investiții și Unimineral Port, deținute de \nOprescu. Locul de desfășurare a activității ilegale se află la aproximativ 800 de metri de podul rutier \nBalș, unde, din cauza acestor excavări ilegale și haotice, deficitul de sedimente poate să ducă \noricând la prăbușirea podului și a altor podețe aflate în imediata apropiere a balastierelor care \nlucrează zi-lumină. Aceleași două firme acționează la fel de ilegal și pe malul drept al Oltului, în aval \nde Lacul hidrotehnic Arcești, în complicitate cu utilajele lui Adi Barbu, nimeni altul decât cel care \ndeține Administrația Națională a Apelor Române – Administrația Bazinală Olt. Iar tabloul apocaliptic \npoate să fie descris la nesfârșit. \nExistă, de asemenea, pericolul iminent ca sate întregi aflate pe malul Oltului să se prăbușească, \ndeja existând surpări masive de terenuri. Viața locuitorilor acestor localități se află în pericol. \nVă  asumați  acest  dezastru  economic,  domnule  ministru,  și  sutele  de  vieți  distruse  de \ninconștiența unor politicieni cu care sunteți parteneri de guvernare? Vă întreb acest lucru, deoarece am \nfost informată că, anul trecut și la începutul acestui an, în fața ministerului pe care îl conduceți au avut \nloc nenumărate proteste organizate de Liga Dreptății, care vă informa, săptămână de săptămână, cu \nprivire la acest dezastru ecologic, dar se pare că ați avut treburi mai importante și nu v-a păsat de \naceastă problemă. \n- 13 - \n   \nSolicit ca, de îndată, să dispuneți un amplu control ministerial la fața locului și vă atașez și \nplanșele relevante, ce arată, fără tăgadă, amploarea acestei crime, iar dacă nici de această dată nu veți \nreacționa și nu veți stopa aceste grave infracțiuni, voi sesiza Parchetul General pentru tăinuire. \nMulțumesc. \nȘi întrebarea, către același domn ministru, Tánczos Barna. \nStimate domnule ministru, \nObiectivul întrebării: „Excavări în județul Dâmbovița”. \nVă  adresez  o  întrebare  venită,  prin  intermediul  platformei  „AUR  te  aude!”,  din  partea \nlocuitorilor din comunele Corbii Mari și Potlogi, din județul Dâmbovița. \nÎn împrejurimile acestor localități, de mai bine de un an, se execută lucrări de excavare care de \nmai  multe  ori  au  dus  la  eliminarea  apei  din  fântânile  și  puțurile  gospodăriilor.  De  asemenea, \nterasamentul din jurul localităților a avut de suferit, iar locuitorii se tem de alunecări de pământ și \nviitoare inundații. Toate încercările acestora de a afla cauza și motivele pentru care se realizează aceste \nexcavări au fost sortite eșecului, pentru că de fiecare dată au fost plimbați pe la diferite instituții și \nniciodată nu au primit răspuns. \nAstfel, conform prerogativelor dumneavoastră și în baza atribuțiilor conferite de funcția pe care \no dețineți, vă solicit răspuns la următoarele întrebări: \nSe află în evidența ministerului pe care îl conduceți aceste lucrări? \nCare este cauza acestor excavări? \nCare este termenul de finalizare a acestor lucrări? \nVă mulțumesc. \nSolicit răspuns scris. \nCu respect, senator Aelenei Evdochia. \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 33411,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 33531,
        "text": " \nVă mulțumesc, doamna senator. \nO rog pe doamna senator Laura Georgescu să poftească la microfon. \n"
    },
    "21": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 33531,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 36407,
        "text": " \nVă mulțumesc, domnule președinte. \nÎntrebare adresată domnului Adrian Chesnoiu, ministrul agriculturii și dezvoltării. \nObiectul întrebării: „Planul național strategic pentru agricultură”. \nStimate domnule ministru, \nÎn ultima perioadă, ați avut diverse întâlniri și consultări la minister pentru realizarea Planului \nnațional strategic pentru agricultură. Prin PNRR nu au fost bani alocați pentru fermieri și agricultura \n- 14 - \n   \nromânească. În schimb, prin acest plan vor fi alocate 14,6 miliarde de euro, bani care, potrivit spuselor \ndumneavoastră, „trebuie să se ducă exact acolo unde fermierii au nevoie”. \nPlanul național strategic va fi pus spre consultare publică în forma rezultată din consultările cu \nfermierii. Luna aceasta va fi finalizată încărcarea documentului în sistemul electronic al Comisiei \nEuropene. Aprobarea PNS va avea loc cel târziu în 6 luni de la prezentarea sa de către România. \nStimate domnule ministru, \nAți promis transparență totală în ceea ce privește documentul, lucru pe care nu l-am avut în \nprivința PNRR. \nAvând în vedere aceste aspecte, consider că opinia publică trebuie să cunoască eforturile pe \ncare le depuneți pentru promovarea agriculturii românești. În acest sens, vă rugăm să ne precizați care \nsunt principalele domenii ale agriculturii pe care acest plan strategic le vizează. Altfel spus, ce proiecte \nvor fi finanțate prin acest plan? \nȘi o interpelare, adresată domnului Virgil Popescu, ministrul energiei. \nObiectul acestei interpelări: „Criza energetică actuală”. \nStimate domnule ministru, \nScandalul facturilor este departe de a se fi terminat. Din păcate, lipsa unei comunicări eficiente \nîntre  reprezentanții  statului  cu  furnizorii  de  energie  și,  în  final,  cu  consumatorii  a  dus  la  grave \ndeficiențe în ceea ce privește relația stat-cetățean. \nLa începutul lunii ianuarie, furnizorii de energie trimiseseră milioane de facturi greșite la curent \nși gaze, unii nemaicalculând reducerile stabilite de stat. Altfel spus, mai mulți operatori economici au \nemis facturi pe luna noiembrie fără a aplica plafonarea sau compensarea prețurilor. Potrivit mijloacelor \nde comunicare în masă, a fost deschisă o anchetă, autoritățile verificând modul în care au fost emise \nacele facturi și modul în care vor fi recalculate. \nȚinând cont de faptul că foarte mulți cetățeni au fost afectați de aceste greșeli, având în vedere \nși faptul că, deși neafectați, alți compatrioți de-ai noștri au fost revoltați și și-au pus întrebări în \nlegătură cu furnizorul lor de energie sau gaze, vă rugăm să ne precizați: \nCum veți remedia această relaționare a cetățeanului cu furnizorul? \nCe sancțiuni riscă cei care au greșit? \nCe strategie va avea ministerul pentru ca aceste situații să nu mai existe? \nVă mulțumesc. \nSolicit răspuns scris. \nCu deosebit respect, senator PSD Laura Georgescu. \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 36407,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 36537,
        "text": " \nVă mulțumesc, doamna senator. \n- 15 - \n   \nÎl rog pe domnul senator Matieș Călin să poftească la microfon. \n"
    },
    "23": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 36537,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 38342,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nPrima întrebare, adresată domnului Marius-Constantin Budăi, ministrul muncii și solidarității sociale. \nMai multe anchete jurnalistice au relevat faptul că, la nivelul aparatului de specialitate al \nmunicipiului  Alba-Iulia,  funcționarii  publici  și  personalul  contractual  sunt  angajați  în  cadrul \nproiectelor europene derulate de UAT Alba-Iulia, iar anchetele jurnalistice demonstrează că numărul \nde ore de muncă cu care sunt încadrați în aparatul de specialitate și cel din proiectele cu finanțare \neuropeană depășesc limitele maxime prevăzute de art.111 – 124 din Codul muncii. Unele persoane \nsunt încadrate cu un număr de ore care depășește chiar 20 de ore de muncă. \nÎn temeiul art.112 din Constituția României, republicată, și al art.173 alin.(1) din Regulamentul \nSenatului, vă solicit să-mi răspundeți în scris la următoarele întrebări: \n1. Dacă ITM Alba va efectua un control la Primăria Alba-Iulia pentru a verifica dacă personalul \ndin cadrul aparatului de specialitate angajat și în proiectele cu finanțare europeană depășește numărul \nmaxim de ore permis de Codul muncii. \n2. Dacă s-au constat deficiențele sesizate în anchetele jurnalistice și ce măsuri au fost dispuse. \n3. Dacă ITM va verifica legalitatea angajării în respectivele proiecte cu finanțare europeană. \n4. Dacă au fost/vor fi sesizate și alte autorități publice în legătură cu deficiențele constatate. \nȘtim că în anul 2021 Primăria Alba-Iulia a angajat 25 de persoane, persoane noi, în aparatul \nprimăriei, majoritatea consilieri și tăietori de frunze la câini plătiți cu salarii și bonusuri de peste 10 000 de \nlei, adică au intrat în vestitul club „10K”. \nMulțumesc. \nMai am o interpelare. Pot să o citesc, domnule președinte? \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 38342,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 38373,
        "text": " \nVă rog. \n"
    },
    "25": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 38373,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 40751,
        "text": " \nMulțumesc din suflet. \nMulțumesc, domnule președinte. \nMulțumesc, stimați colegi. \nInterpelarea este adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. \nObiectul interpelării: „Aparat omologat pentru monitorizarea emisiei de formaldehidă la Sebeș”. \n- 16 - \n   \nÎn 26 iulie 2021, s-a publicat de către ziarul „Libertatea” o amplă anchetă privind poluarea cu \nformaldehidă făcută de compania Kronospan în mai multe locuri din țară. \nVă semnalez că numărul bolnavilor de cancer în județul Alba crește alarmant de la un an la \naltul.  Cererea  mare  în  domeniul  oncologic  venită  din  județul  Alba  se  resimte  deja  în  centrele \nuniversitare precum Cluj, Timișoara și chiar București. \nÎn  temeiul  art.112  din  Constituția  României,  republicată,  și  al  art.177  din  Regulamentul \nSenatului, vă solicit să-mi răspundeți în scris la următoarele întrebări: \n1. Ministerul Mediului, prin instituțiile subordonate, monitorizează emanarea de formaldehidă \nși pulberi în suspensie (PM10) de către Kronospan SA? \n2. Există informații privind riscul producerii unei poluări atmosferice cu concentrații peste pragul \nadmis de formaldehidă și pulberi în suspensie (PM10) care să producă riscul de apariție a unor boli? \n3. Există posibilitatea ca, indiferent de concentrația emisă, pulberile în suspensie (PM10) să reprezinte \nun risc de apariție a unei forme de neoplasm malign în rândul persoanelor cu care intră în contact? \n4. Există un raport defalcat (analiză chimică, studiu de mediu, analiză atmosferică și de sol) în \nultimii 10 ani cu privire la concentrația de substanțe toxice emise de SC Kronospan SA și la cazurile \nde trecere a pragurilor de emisii de substanțe periculoase? \n5. Cum s-a verificat dacă Kronospan SA respectă procesul de monitorizare și actualizare on-line a \ntuturor surselor de poluare și a tuturor tipurilor de poluanți, cu posibilitatea accesării pe internet și \nîntreruperea procesului tehnologic atunci când unul dintre poluanți atinge limita maximă? \n6. Când va achiziționa și omologa Ministerul Mediului un aparat de măsurare a concentrației de \nformaldehidă din județele Alba și Brașov? \n7. De ce, până în prezent, Ministerul Mediului nu s-a asigurat de achiziționarea și omologarea \nunui dispozitiv de măsurare a concentrației de formaldehidă în județul Alba? \nMulțumesc din suflet. \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 40751,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 40902,
        "text": " \nȘi noi vă mulțumim, domnule senator. \nAre cuvântul domnul senator Cristescu Dănuț. \nSe pregătește domnul senator Bodog Florian. \n"
    },
    "27": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 40902,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 44482,
        "text": " \nMulțumesc, domnule președinte de ședință. \nInterpelarea este adresată domnului Nicu Marcu, președintele Autorității de Supraveghere Financiară. \nObiectul interpelării se referă la „Creșterea prețurilor pentru polițele de răspundere civilă RCA \nși neregulile practicate de societățile de asigurări”. \n- 17 - \n   \nDomnule președinte, \nStimați colegi, \nStimați cetățeni ai României, \nAutoritatea de Supraveghere Financiară are, potrivit legii, atribuții de autorizare, reglementare, \nsupraveghere și control asupra societăților de asigurare și reasigurare. \nAm urmărit cu atenție răspunsurile la interpelările celor doi colegi deputați. De acolo rezultă \nfaptul că ASF nu poate interveni în limitarea prețurilor RCA, pentru că ar contraveni măsurilor Uniunii \nEuropene,  și  anume  a  directivelor  europene.  Totuși,  ASF  are  niște  atribuții,  precum:  autorizare, \nreglementare, supraveghere și control. \nCred că ASF trebuia să intervină mult mai eficient și la timp. Nu cred că era nevoie să se \naștepte falimentul City Insurance, ca să se retragă autorizația de funcționare. Se știau deficiențele \nacestei societăți, prin miile de petiții făcute de cetățeni către ASF. \nÎn ceea ce privește reglementarea, atât eu, cât și colegii parlamentari ne oferim sprijinul și \ncolaborarea pentru a găsi soluții reale la problemele pe care le întâmpinați. ASF are atribuții legale \npentru  a  lua  măsuri,  astfel  încât  firmele  de  asigurări  să  poată  practica  prețuri  rezonabile  pentru \nasigurările auto. \nNu puteți să stați cu mâinile în sân și să spuneți că nu puteți face nimic. În ultimii trei ani, \nnumărul de petiții a crescut. În 2018 au fost peste 10 000, în 2019 – 25 000, iar în 2020 – peste 21 000 \ndoar în primele șase luni. Așteptăm Raportul ASF pe anul 2021, unde sunt convins că lucrurile s-au \ncomplicat în desfășurarea activității de asigurări și reasigurări. \nVreau să cred că asiguratorii nu sunt favorizați de ASF și că se efectuează controale serioase, \nnu pur formale, fără aplicare de sancțiuni firmelor de asigurări care nu respectă legea. Sunt multe \nsituații în care unii asiguratori își bazează afacerea pe neplata daunelor. Or, în aceste condiții, ASF \ntrebuie să intervină cu măsuri ferme. Piața de asigurări trebuie disciplinată prin aplicarea de amenzi \nasiguratorilor care încalcă legea. Pentru fiecare reclamație întemeiată, să se aplice sancțiuni societăților \nde asigurare cu probleme. Numai prin măsuri coercitive poți disciplina piața de asigurări auto. \nNeefectuarea  de  controale  permite  perpetuarea  practicilor  abuzive  în  piața  de  asigurări, \ncetățenii nemaiavând încredere în piața de asigurări auto, cât și în ASF sau alte instituții care au \ncompetențe în acest domeniu. \nAșadar,  domnule  președinte,  vă  vorbesc  în  numele  cetățenilor  din  România  și  aș  dori  să \nprimesc un răspuns din partea dumneavoastră – și răspunsul l-aș dori pe numele meu, senator Cristescu \nIonel-Dănuț, nu cum ați făcut cu ceilalți doi colegi deputați. \nAvând în vedere cele prezentate, vă solicit următoarele: \n- 18 - \n   \n1. Care sunt măsurile concrete pe care ASF le are în vedere pentru ca firmele de asigurări să \npractice prețuri rezonabile pentru asigurările auto? \n2. Câte sancțiuni contravenționale sau complementare s-au aplicat de către ASF în anul 2021 \nfirmelor de asigurări care au încălcat legea? \n3. Vă rog să menționați dacă mai sunt societăți de asigurări cu deficiențe grave și repetate, care \npot duce la situația City Insurance. \nVă mulțumesc. \nSenator de Teleorman Cristescu Ionel-Dănuț \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 44482,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 44577,
        "text": " \nVă mulțumesc, domnule senator. \nÎl rog pe domnul senator Florian Bodog. \n"
    },
    "29": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 44577,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 46097,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nInterpelarea mea are ca obiect „Apărarea drepturilor românilor care trăiesc în țările vecine” și \neste adresată domnului ministru Bogdan-Lucian Aurescu, ministrul afacerilor externe. \nStimate domnule ministru, \nLa nivelul opiniei publice, ca urmare a numeroaselor cazuri semnalate de presă, s-a creat – \nspun asta și după multe discuții cu cetățenii din circumscripția mea electorală – impresia că statul \nromân ar fi abandonat comunitățile românești care trăiesc cu greu în statele vecine, mai ales în Serbia \nși, desigur, în Ucraina. Acești oameni sunt de foarte multe ori supuși unor presiuni imense, dar și unor \nabuzuri fățișe, față de care România pare să fi rămas fără reacții ferme, care să producă efecte și care să \nducă la ameliorarea urgentă și vizibilă a unor situații inacceptabile. \nVă  rog,  astfel,  să-mi  comunicați,  dincolo  de  câteva  declarații  destul  de  reținute  la  nivel \ndiplomatic, acțiunile concrete întreprinse de Ministerul Afacerilor Externe nu doar pentru sprijinirea, \ndar mai ales pentru apărarea drepturilor românilor din vecinătatea țării, în statele care nu sunt membre \nale Uniunii Europene, și cu ce rezultate concrete. Aș dori să știu dacă există o politică a Guvernul \nRomâniei în acest sens și cum este aceasta pusă în practică, pentru că semnalele care vin din țările \nrespective sunt tot mai multe și tot mai rele. \nVă mulțumesc. \nSolicit răspuns scris. \nSenator Florian Bodog \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 46097,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 46257,
        "text": " \nVă mulțumesc, domnule senator. \n- 19 - \n   \nÎl invit la microfon pe domnul senator Mocioalcă Ion. \nUrmează doamna senator Diana Șoșoacă. \n"
    },
    "31": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 46257,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48824,
        "text": " \nMulțumesc, domnule președinte. \nÎntrebarea mea se adresează domnului ministru Tánczos Barna, ministrul mediului, apelor \nși pădurilor. \nDomnule ministru, \nÎn cadrul ședinței Guvernul României din data de 27 ianuarie 2022, Ministerul Investițiilor și \nProiectelor Europene a prezentat o Notă privind progresele înregistrate în realizarea reformelor și \natingerea țintelor și jaloanelor din PNRR. Potrivit acestui document, Programul național de control al \npoluării atmosferice nu reprezintă un jalon distinct, acesta fiind o obligație a României, în temeiul \nDirectivei nr.2284/2016, însă este o condiționalitate pentru accesarea fondurilor din componentele C4 \n– Transport sustenabil, C3 – Managementul deșeurilor, C6 – Energie și C10 – Fondul local. \nRomânia și-a asumat adoptarea Programului național de control al poluării atmosferice până la \ndata de 30 iunie 2022. Inițial, acesta ar fi trebuit să fie prezentat Comisiei Europene până în aprilie \n2019.  Din  ultimele  raportări,  rezultă  că  programul  nu  va  fi  realizat  la  timp  de  către  Ministerul \nMediului, Apelor și Pădurilor. Neîndeplinirea la timp a acestei condiții va bloca cererile de plată \nprogramate după termenul de realizare asumat, adică trimestrul II din 2022. În același timp, este în \ncurs o procedură a Comisiei Europene de constatare a neîndeplinirii obligațiilor. \nAvând în vedere cele expuse mai sus, vă rog, domnule ministru, să-mi răspundeți la următoarea \nîntrebare: care sunt pașii de urmat și măsurile avute în vedere de către Ministerul Mediului, Apelor și \nPădurilor  pentru  adoptarea,  la  termenul  asumat,  a  Programului  național  de  control  al  poluării \natmosferice, astfel încât să nu fie afectată accesarea fondurilor din componentele C4 – Transport \nsustenabil, C3 – Managementul deșeurilor, C6 – Energie și C10 – Fondul local, ale Planului național \nde redresare și reziliență? \nSolicit răspunsul în scris. \nMai am o întrebare, domnule președinte, pe care nu o să o mai citesc, ea se referă la Stațiunea \nturistică Semenic și la infrastructura adiacentă și se adresează domnul Constantin-Daniel Cadariu, \nministrul antreprenoriatului și turismului. \nÎntr-o frază, îl întreb pe domnul ministru: care sunt măsurile pe care le aveți în vedere pentru \nrevitalizarea acestei stațiuni în vederea modernizării infrastructurii rutiere, a pârtiilor de schi – prin \ninstalarea de telecabine, telescaune, și, nu în ultimul timp, modernizarea hotelurilor aflate în paragină? \nDe asemenea, solicit răspunsul în scris. \n- 20 - \n   \nMulțumesc mult. \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48824,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 48933,
        "text": " \nVă mulțumesc, domnule senator. \nO rog pe doamna senator Diana Șoșoacă să ia cuvântul. \n"
    },
    "33": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 48933,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 63299,
        "text": " \nVă mulțumesc, domnule președinte. \nO să încep cu interpelarea. \nInterpelarea mea se adresează prim-ministrului României, ministrului finanțelor, ministrului \njustiției, ministrului economiei. \nObiectul întrebării: „Privatizarea ARO Câmpulung – moartea unei legende auto românești”. \nStimați domni miniștri, \nPână în anul 1981, toate modelele produse de ARO la Câmpulung Muscel au mers exclusiv \ncătre instituțiile statului. După această dată, regulile au fost relaxate ușor, însă un lucru rămânea clar: \nARO era destinat elitelor, puteai să-ți cumperi unul doar dacă primeai aprobarea de la Ministerul \nEconomiei sau chiar direct de la Nicolae Ceaușescu. \nDacă până la începutul anilor ’80, ARO era un succes mondial, situându-se pe locul al patrulea \nîn lume după numărul de mașini de teren vândute și piețe de desfacere, după Jeep, Land Rover și \nToyota,  la  sfârșitul  deceniului  uzina  musceleană  trebuia  modernizată,  dacă  se  voia  menținerea \ncompetitivității la export. \nARO s-a construit și în Portugalia, sub numele de Portaro, dar și în Spania, sub numele de Hisparo. \nPrimul an de democrație postdecembristă a adus pentru ARO foarte multă prosperitate. Pentru \nînceput, conducerea de atunci a hotărât că ar fi mai bine dacă vânzările s-ar orienta către piața internă, \niar explicația a fost, conform unei anchete realizate de Digi24, că românii erau extrem de dornici să \nconducă ARO, mai ales că mașinile produse la Câmpulung Muscel au fost un fel de fruct interzis \npentru români multă vreme. \nIon Cotescu și-a început cariera la ARO înainte de 1989, iar în 2006, anul în care ARO a \ndispărut de pe harta industriei auto mondiale, era șeful sindicatelor uzinei. El își amintește, pentru \n„Adevărul”, că se adunau oameni cu saci de bani în fața fabricii care voiau să cumpere un ARO cu cash. \nUn model din seria 24 costa în jur de 140 000 de lei, dar doritorii erau dispuși să plătească și 400 000 de lei \nca să plece de acolo cu o mașină nouă. \nÎntre  1992  și  1993,  o  firmă  condusă  de  un  fost  ofițer  de  informații  sovietic,  denumită \nValeologia Chișinău, a contractat ilegal un credit de 20 de milioane de dolari la Bancorex pentru a \ncumpăra 3 200 de modele ARO. Doar că Valeologia a dat un dublu tun: nu a plătit niciuna dintre \n- 21 - \n   \nmașinile cumpărate din Muscel și nici creditul luat de la Bancorex, iar exemplarele luate fără bani au \nfost vândute mai departe, în țările ex-sovietice, la suprapreț. \nTunul dat de Valeologia a fost mare, dar, în același timp, au existat și cei care au prejudiciat \nuzina la nivel mai mic. Același Ion Cotescu spune că, după ’90, „aproape toți cei care s-au perindat la \nconducerea uzinei din Câmpulung și-au deschis firme, în mod direct sau prin intermediari. Aceste \nfirme erau un fel de reprezentanțe auto. Luau mașinile de la uzină cu un preț mic și le vindeau către \npopulație cu un preț mare.” Dar problema nu a fost că și-au făcut oamenii reprezentanțe auto, ci că \nstăteau la pândă după clienții care voiau să cumpere direct de la uzină. „În Câmpulung erau vreo 20 de \nfirme. Nu mai putea lumea să ia de la uzină, era obligată să cumpere de la ei.” Și ca să fie cercul \nprejudicierii complet, uzina a ajuns să cumpere materie primă de la firmele „băieților deștepți”, și nu \ndirect de la sursă. \nMai  mult,  potrivit  „Evenimentului  muscelean”,  a  existat  un  moment  crucial  în  istoria \npostdecembristă a companiei muscelene, care ar fi putut salva fabrica. Mai exact, Ion Țiriac a vrut să-i \nconvingă pe cei de la Mercedes-Benz să investească în ARO și a mers cu câțiva reprezentanți ai mărcii \ngermane la Câmpulung după Revoluție. Nemții ar fi trebuit să furnizeze motoare, dar afacerea a căzut \ndupă ce Țiriac a fost mințit pe față că noua secție de vopsire cu cataforeză ar fi fost gata în acel \nmoment. Potrivit unor surse care vor să rămână anonime, chiar sindicatele ar fi fost în spatele acestui \neșec, dar și al altor încercări de investiții ale unor firme străine. \nEvident că ARO a început să acumuleze datorii, iar statul decide să impună un preț de vânzare \nmai mic decât cel de producție pentru modelele produse la Câmpulung. Diferența de bani a fost \nacoperită cu fonduri de la bugetul statului, dar numai până în ’96, când ajutoarele de stat se opresc, iar \ndatoriile ajung până la 30 de milioane de dolari, potrivit studiului de restructurare din 9 septembrie ’96. \nSoluția găsită de conducere a fost concedierea a 1 000 de angajați, astfel cum scrie „Promotor”. \nDupă  plecarea  Guvernului  Văcăroiu,  la  sfârșitul  lui  ’96,  și  venirea  lui  Victor  Ciorbea  în \nExecutiv, dezastrul ARO continuă: firma musceleană nu mai primește credite de la bănci, dar alte \nfirme căpușă se împrumută în numele său și cumpără mașini la prețuri mai mici decât cele dictate de \npiață, pe care le vând apoi de până la de patru ori mai scump. \nPotrivit Digi24, unul dintre beneficiarii direcți ai acestui sistem de îmbogățire peste noapte a \nfost Iustin Preoteasa, care ocupa funcția de director la ARO și care deschide, prin intermediul soției, \nHotelul „Muscelul” din Câmpulung. \nÎn 2002, Guvernul Năstase încearcă să scape de durerea de cap numită ARO și o scoate la \nprivatizare, dar – surpriză! – nimeni nu vrea să se arunce la cumpărarea unei companii de stat cu \ndatorii uriașe, incapabilă să-și plătească angajații. \n- 22 - \n   \nDupă un an de așteptare, apare, de nicăieri, un anume John Perez, un personaj controversat, \ndealer american de origine cubaneză, care s-a arătat interesat de cumpărarea ARO. De fapt, după cum \ns-a descoperit ulterior, Perez ar fi încercat să preia activele firmei muscelene și înainte de Revoluție, \ndar nu a avut succes. \nPotențialul investitor ar fi fost protejat de însuși președintele României de atunci, Ion Iliescu. \nLiderul de sindicat susține că l-ar fi avertizat pe președinte. „Atunci, domnul Iliescu m-a apostrofat și \nmi-a spus: «Băi, lidere, habar n-ai, este un investitor bun, știu eu că-n America Latină, în Brazilia, are \nniște parteneri cu care facem treabă.» A zis: «Ai să trăiești și ai să vezi.» Am trăit și am văzut: iată!”, \nspune Cotescu. \nSoluția salvatoare, așa cum a fost descrisă de autoritățile vremii, a pecetluit soarta ARO la 26 \nseptembrie 2003. Atunci, APAPS a semnat contractul cu compania Cross Lander USA, condusă de \nJohn  Perez.  În  schimbul  unei  sume  minuscule  –  153  000  de  dolari  americani,  Perez  a  devenit \nproprietarul mândriei industriei auto comuniste și s-a angajat să facă investiții de peste 15 milioane de \ndolari, să lanseze un nou model ARO și să facă dovada bonității în termen de 20 de zile, prin \nintermediul EximBank. În cazul în care banca nu dovedea că noul proprietar avea de unde să plătească, \ncontractul urma să fie anulat. \nPerez a promis că va duce ARO pe noi culmi ale succesului, iar modelul denumit „Cross \nLander 244X” a atras cu siguranță privirile multor pasionați de off-road din lumea întreagă. Cu \naccesorii strălucitoare, anvelope de noroi și un motor V6 de 4,0 litri de origine Ford sub capotă, noul \ncapitol din istoria firmei muscelene arăta cât se poate de bine. Dar, așa cum știm cu toții acum, a fost \ndoar praf în ochi. Firma lui Perez nu era altceva decât o căsuță poștală de undeva din Miami, Statele \nUnite, iar numele inițial a fost Lacaro Distributors. Acum, după povestea cu ARO, compania se \nnumește Global Vehicles. \nStatul român a închis ochii și a încheiat mai multe acte adiționale la contractul inițial, acte care \nau amânat termenul de îndeplinire a condițiilor, iar la 6 ianuarie 2004, șeful APAPS de atunci, Ovidiu \nMușetescu, a semnat actul final care a constatat îndeplinirea promisiunilor. În fapt, niciuna dintre condițiile \ncontractului nu a fost îndeplinită, iar EximBank nu a emis niciodată o dovadă a bonității așa-zisului \ninvestitor John Perez. Ovidiu Mușetescu a murit în 2009. \nPrin semnătura lui Ovidiu Mușetescu, președintele APAPS de atunci, România primește un \ndublu tun: vânzarea pe nimic a unui colos industrial cu un patrimoniu de 1,4 milioane de dolari și ștergerea \ndatoriei rămase, de 40 de milioane de dolari, totul pentru ca John Perez să primească o uzină curată. \nMai mult, cei prezenți la semnarea contractului știu că actele au fost prezentate reprezentanților \nministerelor cu două ore înainte de semnarea la Guvern de către Adrian Năstase, iar contractul nu era \n- 23 - \n   \nîn limba română, ci într-o engleză de netradus, fiind făcut pe Google Translate, astfel că nu s-a putut \nciti conținutul. Totul a fost pus la cale de Guvern, semnatari și oameni politici ai momentului, cu \nsprijinul presei aservite, plătite de către Adrian Năstase și clica lui. \nDupă ce a jefuit statul român pe față, cu ajutor din partea autorităților, Perez merge mai departe \nși vinde Fabrica de Scule și Matrițe, deși, conform contractului, nu avea voie să înstrăineze nimic din \nplatforma industrială. Noul proprietar a primit 2,7 milioane de dolari pentru această vânzare. Dar asta \nnu e tot, fiindcă, sub îndrumarea lui Perez, s-au vândut utilaje la fier vechi, sub pretextul că erau doar \nutilaje casate deja. Omul care a semnat pentru aceste tranzacții a fost Iustin Preoteasa, omul cu Hotelul \n„Muscelul”, care atunci ocupa funcția de director general ARO. \nÎn 2005, la inițiativa sindicatelor conduse de Ion Cotescu, statul dă în judecată firma Cross Lander, \nreziliază contractul și reintră în posesia fabricii. În același an, este construit ultimul ARO în România. \nÎn 2006, după atâția ani de nepăsare și jocuri de interese, ARO intră în faliment, iar ultimii \nangajați sunt concediați. A urmat eșecul inevitabil de a găsi un nou proprietar privat, iar compania \nmusceleană a fost scoasă în lichidare. \nLa sfârșitul lui 2012, Perez câștigase deja o luptă: AVAS, fosta APAPS, a fost obligată de instanță \nsă-i plătească americanului 200 000 de dolari, valoarea acțiunilor sale la ARO, deși procesul a fost inițiat de \nAVAS în primăvara lui 2008, daunele cerute de autoritatea statului român fiind de un milion de dolari. \nÎn prezent, pe locul fostelor hale ale uzinei ARO din Câmpulung Muscel funcționează firma \nLandmark Management, care a cumpărat 49 de hectare cu scopul de a face un parc industrial pentru \npotențiali investitori. \nÎn  anii  2000,  firma  cehă  Auto  Max  Czech  construia  modele  ARO  și  oferea  îmbunătățiri \nimportante, dar, odată cu dispariția pieselor, a dispărut și speranța că modelele românești vor mai trăi \nîn continuare. Ultimul ARO nou din istorie a fost construit în 2014 la atelierele AMC din Hradec \nKrálové, Cehia. \nA existat o comisie senatorială de anchetă a privatizării Societății ARO Câmpulung, care a \najuns la concluzia că achiziția companiei de către firma americană Cross Lander Inc. s-a făcut în \ndefavoarea statului român. După privatizare, datoriile ARO s-au dublat, iar multe dintre active au fost \nvândute la prețuri subevaluate. Conform raportului parlamentarilor, „patrimoniul ARO SA, de peste 50 \nde milioane USD, s-a vândut cu un preț total de doar 150 230 USD”, iar firma Cross Lander, „abuzând \nși de ambiguitatea contractului”, a vândut ulterior, la rândul său, Fabrica de Scule și Matrițe ARO \npentru suma de 2,7 milioane de dolari. \nTotalul facilităților acordate companiei Cross Lander însumează 1 716 miliarde lei. \n- 24 - \n   \nSituația de la ARO s-a mai aflat și în atenția altor organe de anchetă – Curtea de Conturi, care a \nrealizat un audit. \nNepăsarea, corupția la nivel înalt, jocurile de interese și furtul pe față au făcut ca ARO, marca \nauto din România care a ajuns până în Statele Unite ale Americii și Canada, să dispară definitiv de pe \nfața pământului. Poate că nu a construit cele mai fiabile mașini din lume, iar poveștile cu uși care nu se \nînchid și piese care cad sunt destule, dar ARO ar fi putut să devină un jucător foarte important pe piața \nSUV-urilor moderne, dacă nu i s-ar fi pus bețe în roate la fiecare mișcare. \nAvând în vedere aceste aspecte, vă solicit următoarele: \n1.  Vă  solicit  să  îmi  puneți  la  dispoziție  contractul  de  privatizare  ARO  Câmpulung  în \nintegralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii \ncontractului de privatizare. \n2. Vă solicit să îmi comunicați echipa de juriști care a redactat acest contract, precum și echipa \nde negociatori din partea României și a cumpărătorilor. \n3. Vă solicit să îmi comunicați baza legală și constituțională care a fost avută în vedere la \nmomentul privatizării ARO Câmpulung. \n4. Vă solicit să-mi comunicați persoanele implicate din partea română pentru negocierea și \nsemnarea contractului. \n5. Având în vedere Raportul Curții de Conturi și Raportul Comisiei parlamentare cu privire la \nprivatizarea  ARO  Câmpulung,  vă  solicit  să-mi  comunicați  care  au  fost  demersurile  efectuate  de \nGuvern, ministere, instituțiile implicate pentru cercetarea faptelor penale și tragerea la răspundere a \ncelor  care  se  fac  vinovați  de  distrugerea  avutului  statului.  Câți  politicieni  au  fost  anchetați  și \ncondamnați în acest caz? \n6.  Ce  vă  reține  să  demarați  și  acum  cercetări  cu  privire  la  privatizarea  ilegală  și \nneconstituțională a ARO Câmpulung? \n7. Care au fost demersurile legale de natură penală exercitate împotriva lui Perez, cel care a \nînșelat atâția oameni, și mai ales ce măsuri de natură internațională penală a întreprins România? Cine \nar fi trebuit să acționeze și nu a făcut acest lucru? \n8. Cum a fost posibil ca la momentul prezentării la AVAS a contractului de vânzare acesta să \nnu fie prezentat în limba română, ci într-o engleză intraductibilă, având în vedere că acesta fusese \ntradus pe Google Translate, astfel că la acel moment s-a semnat în fapt orice altceva decât un contract? \nCine redacta contractele de privatizate? Ce semna în fapt prim-ministrul? \n9. Vă solicit să îmi comunicați care sunt soluțiile la care v-ați gândit pentru a ne recupera \nbogățiile țării și a repara și recupera jaful celor 32 de ani ai politicienilor hoți și trădători, legea trebuind \n- 25 - \n   \naplicată,  evident,  cu  aplicarea  principiului  legii  penale  mai  favorabile,  astfel  încât  să  fie  respectată \nConstituția României cu privire la traiul decent pe care statul trebuie să-l asigure cetățenilor români. \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nȘi, dacă-mi permiteți, scurt, întrebarea este… \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 63299,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 63344,
        "text": " \nFoarte scurt, vă rog. \n"
    },
    "35": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 63344,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 65761,
        "text": " \nFoarte scurt, da. O să spun numai întrebările. \nEste adresată Ministerului Culturii, Prefecturii Iași, Consiliului Județean Iași, comuna Bârnova, \nUniversitatea „Alexandru Ioan Cuza” Iași și Grădina Botanică „Anastasie Fătu” Iași. \nObiectul: „«Castanul Unirii» – martorul tăcut al plănuirii Unirii Principatelor Române”, având \nîn vedere că acesta este monument istoric și al naturii și, datorită vârstei de peste 260 de ani și \ncaracteristicilor sale arboricole impresionante, este unicat în România și Europa de Sud-Est și nimeni \nnu se ocupă de el. \n1. Este posibil ca Universitatea „Alexandru Ioan Cuza” și Grădina Botanică „Anastasie Fătu” \ndin Iași să preia în îngrijire „Castanul Unirii” și să ocupe de acesta, astfel încât să fie protejat și a i se \nprelungi viața? \n2. Care este motivul pentru care, până la acest moment, „Castanul Unirii” nu a fost împrejmuit, \nnu s-a construit o cale de acces, nu a fost preluat din proprietatea privată pentru a se introduce în \ncircuitul turistic și nu a fost protejat, astfel că acum este într-o stare de degradare avansată? \n3. Care este suma necesară pentru a-l pune în valoare și a-l reda circuitului turistic și care este \nmotivul pentru care nu este remisă această sumă de către instituțiile abilitate? \n4. Care sunt instituțiile care se vor implica în acest caz și care sunt etapele pe care le veți parcurge? \n5. Care sunt persoanele care se vor ocupa de aspectele menționate și care este timpul alocat \npentru rezolvarea problemelor învederate? \n6. Solicit trimiterea unei echipe care să expertizeze acest monument al naturii și istoric, cu \nreprezentanți din partea tuturor instituțiilor abilitate, astfel încât să avem o situație clară, legală și \nobiectivă cu privire la  „Castanul Unirii”, precum  și  un plan cu un termen  cât  mai scurt pentru \nrezolvarea problemelor învederate. \n7. Și ultima, până la rezolvarea problemelor legale, vă solicit – dacă Universitatea „Alexandru \nIoan Cuza” și Grădina Botanică „Anastasie Fătu”din Iași sunt de acord – să se înceapă deja protejarea \n- 26 - \n   \nși acționarea asupra „Castanului Unirii”, astfel încât să se încetinească sau să se stopeze procesul de \ndistrugere a acestuia, precum și asigurarea pazei și protecției de către instituțiile abilitate. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc, domnule președinte. \n"
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 65761,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 65861,
        "text": " \nȘi eu vă mulțumesc. \nÎl invit la microfon pe domnul senator Claudiu Mureșan. \n"
    },
    "37": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 65861,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 68385,
        "text": " \nVă mulțumesc, domnule președinte. \nInterpelarea pe care urmează să o prezint este adresată, cu  respect,  domnului  ministru al \nmediului, domnul Tánczos Barna, și face referire la  construcțiile care se desfășoară pe teritoriul \nRezervației Biosferei „Delta Dunării”. \nDomnule ministru, \nÎn data de 19 februarie 2021, începeau lucrări de construcție la așa-zisul „Sat de vacanță cu \nspecific pescăresc” pe una dintre plajele sălbatice neamenajate aflate pe teritoriul Rezervației Biosferei \n„Delta Dunării”, de pe raza comunei Corbu. Aceste lucrări sunt în plină desfășurare, așa cum poate \nvedea oricine la fața locului, și se pare că urmează a se încheia în septembrie 2024. Satul de vacanță este \ncompus din – atenție! – 18 corpuri de locuințe colective, parter plus etaj, iar amplasamentul se află situat \nintegral pe teritoriul Rezervației Biosferei „Delta Dunării”, arie de protecție specială avifaunistică. \nModul în care au fost avizate lucrările de construcții pentru acest obiectiv situat într-o zonă în \ncare se suprapun trei tipuri de arii naturale protejate ridică serioase semne de întrebare. \nDe aceea, mă adresez dumneavoastră, solicitându-vă câteva clarificări. \nAstfel, domnule ministru, vă rog, pe de o parte, să clarificați legalitatea adresei emise de \nMinisterul Mediului, semnată de domnul secretar de stat Laurențiu Adrian Neculaescu și adresată \nAdministrației Rezervației Biosferei „Delta Dunării” și APM Constanța, prin care stabilea ca Agenția \npentru  Protecția  Mediului  Constanța  să  fie  autoritatea  competentă  pentru  parcurgerea  etapelor \nprocedurii de evaluare a impactului asupra mediului și pentru emiterea acordului de mediu. \nAstfel,  proiectul  este  situat  integral  pe  teritoriul  Administrației  Rezervației  Biosferei  „Delta \nDunării”, ceea ce face aplicabile prevederile alin.(3) și nu justifică excepția sugerată de semnatarul adresei. \nÎn concluzie, vă rog să clarificați legalitatea adresei sus-menționate atât din punct de vedere al \nexcepției create, cât și al tipului de document ales spre comunicare. \n- 27 - \n   \nPe de altă parte, vă solicit să-mi furnizați toate actele de reglementare emise în cazul proiectului \nde investiții cu autorizația de construire nr.114/18.12.2020, precum și toate documentele care stau la \nbaza emiterii acordului de mediu. \nVă solicit ca răspunsul să fie trimis în scris. \nVă mulțumesc. \nCu stimă, senator Claudiu Mureșan, Circumscripția electorală nr.34 Sibiu. \nVă mulțumesc, domnule președinte. \n "
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 68385,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 69575,
        "text": " \nȘi eu vă mulțumesc, domnule senator. \nDau  citire  listei  senatorilor  care  au  depus  întrebări  și  interpelări  în  scris:  doamna  Mirea \nSiminica, domnul Bumb Sorin-Ioan, doamna Gorghiu Alina, domnul Bodea Marius, doamna Dinică \nSilvia, domnul Lavric Sorin, domnul Târziu Claudiu-Richard, domnul Hangan Andrei, doamna Ioan \nRaluca-Gabriela și domnul Mihail-Radu Mihai. \nInterpelări: doamna Breahnă-Pravăț Ionela-Cristina, domnul Humelnicu Marius, domnul Bumb \nSorin-Ioan, doamna Anisie Monica-Cristina, doamna Dinică Silvia, domnul Ivan Dan, domnul Târziu \nClaudiu-Richard, domnul Mateescu Sorin-Cristian și domnul Cosma Dorinel. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nStimați colegi, \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit \nponderii acestora. \nO să am rugămintea să încercăm să ne încadrăm în timp, pentru că la ora 12.00 știți că începe plenul. \nÎl rog să vină la microfon – și o să încerc, cât de cât, să luăm în ordinea în care s-a venit – pe \ndomnul Cernic Sebastian. \n"
    },
    "39": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 69575,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 73850,
        "text": " \nMulțumesc, domnule președinte. \nDeclarația politică pe care doresc să o prezint astăzi este intitulată „După șase zile, la Bacău s-a \nstrigat «a venit apa», dar și «demisia sinecuriștilor»!” \nPreședintele PSD de la Consiliul Județean spune că, dacă vor să aibă apă zilnic, băcăuanii trebuie să \nplătească din nou lucrările făcute până acum de mântuială. În replică, Primăria refuză să pună din nou \ncetățenii la plată și caută vinovații, pe care-i va acționa în instanță, pentru recuperarea pagubelor. \nStimați colegi, \n- 28 - \n   \nBăcăuanilor  nu  le-a  venit  să  creadă, săptămâna  trecută,  când  s-au  trezit  că  nu  curge  apa. \nEvident, pentru un moment au crezut că e o chestiune de câteva ore. După șase zile, nu le-a venit să \ncreadă că a venit apa și că pot face în sfârșit un duș decent. \nAm candidat pentru funcția de senator, la fel ca mulți alți colegi din USR, promițându-le \noamenilor apă. Sigur, poate fi amuzant faptul că eu în acea perioadă, înainte să intru în Parlament, \nlucram la o companie privată care distribuie apă. Numai că nu e de râs, nu la asta mă refeream. Am \npromis băcăuanilor că vom rezolva problema furnizării apei în Bacău. \nCe am învățat în politică este că lucrurile nu se rezolvă peste noapte, oricât am vrea. Dar este \nfoarte important să faci lucrurile cu simț de răspundere, așezat, pentru a rezolva problema pe termen \nlung, nu pentru încă o săptămână, o lună sau până data viitoare. Am mai învățat că nu depinde totul de \ntine, de colegii tăi, ci și de adversarii politici, pentru că așa este democrația și este normal să fie așa. \nDar ce nu e normal este sacrificarea cetățenilor pentru a rămâne în funcții publice pe banii lor. Unii \nsinecuriști încasează salarii babane fără acoperire în competențele pe care le arată. \nNu este normal ce face PSD la Bacău: cu o mână zic că fac treabă, cu cealaltă vor să fure mai \nmult. Ivancea, ca prim responsabil de administrarea rețelei de apă, din poziția de șef al ADIB, a \nanunțat că a găsit soluția la criza apei: să mai modernizeze o dată conducta de aducțiune, din banii \nbăcăuanilor, pentru că prima modernizare, din 2011, a fost făcută de mântuială. Senin, Ivancea a \npropus să dăm uitării ce a fost înainte, să nu mai vorbim de banii investiți prost și să o luăm de la zero \ncu modernizarea. Mai grav este că prefectul de Bacău, Lucian Bogdănel, care este reprezentantul \nGuvernului, în loc să apere interesele băcăuanilor, aderă la acest moment zero al penalilor. \nAsta nu este o soluție, nici invitație la dialog și colaborare. Este dispreț. Este despre politica \nPSD  așa  cum  o  știm.  Sunt  ipocriți,  disperați  să-și  ascundă  nepăsarea,  greșelile,  incompetența  și \nneprofesionalismul prin false amabilități. PSD vrea să bage din nou mâna în buzunarul băcăuanilor, cu \nzâmbetul pe buze, să nu pară că e exact ce e: furt! \nEi bine, echipa USR Bacău – primar, consilieri, parlamentari – face scut în jurul băcăuanilor. \nIvancea și ai lui n-o să mai vadă un leu în plus din banii oamenilor până nu plătesc mai întâi cei \nvinovați  că  la  Bacău  lumea  se  spală  încă  la  lighean,  cu  apă  încălzită  pe  aragaz. Stimați  colegi, \ne umilitor! Cum nu le e rușine să le ceară din nou bani băcăuanilor pentru apa pe care n-o au?! \nCând mergeți la magazin, de exemplu, și cumpărați un frigider, dacă este defect, mai cumpărați \nîncă unul, în speranța că veți nimeri unul bun, sau cereți altul în contul banilor pe care deja i-ați \nplătit? La fel trebuie rezolvată și problema cu apa. Băcăuanii au plătit lucrarea. Dacă nu e bună, să le \ndăm alta în loc. Cine nu și-a făcut treaba cum trebuie, să plătească! Primăria Bacău a cerut demisia \nconducerii CRAB și se va ocupa alături de juriști pentru a încerca recuperarea banilor. \n- 29 - \n   \nDupă cum spuneam, lucrurile nu se rezolvă peste noapte. Rezultatele cer timp și se văd peste \ntimp, dar bunăvoința, bunele intenții și faptele se văd în timp real. Și știu că toată propaganda PSD și \ndezinformările lor nu pot acoperi tot ce a făcut colegul meu, primarul Lucian Stanciu-Viziteu, pentru a \nasigura apa celor din Bacău în cele șase zile de criză. \nRăfuiala politică cu PSD poate aștepta. Tocmai de asta, cred că băcăuanii au prioritate. \nVă mulțumesc. \nSebastian Cernic, senator USR Bacău \n"
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 73850,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 73960,
        "text": " \nȘi eu vă mulțumesc. \nO rog să poftească la microfon pe doamna senator Laura Georgescu. \n"
    },
    "41": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 73960,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 77519,
        "text": " \nVă mulțumesc, domnule președinte. \nObiectul declarației politice de astăzi: „Susținerea companiilor naționale”. \nStimați colegi, \nDoamnelor și domnilor, \nDeclarația politică de astăzi se va referi la nevoia de a susține companiile naționale, în semn de \npatriotism și mândrie. \nRomânia deține în prezent o serie de companii pe mai multe domenii de interes strategic. De la \ncompanii în domeniul energetic, până la companii în domeniul transporturilor, ele reprezintă mândria \nnoastră națională și nu avem voie să le desconsiderăm sau să minimalizăm rolul lor bine definit. \nPartidul Social Democrat s-a poziționat întotdeauna împotriva vânzării la bursă a companiilor \nnaționale. În perioada pandemiei am subliniat că vânzarea companiilor la prețuri derizorii reprezintă o \npolitică antinațională. \nNu vom înțelege de ce unii politicieni au considerat în 2020, în plină pandemie, că vânzarea \ncompaniilor de stat va aduce profit statului român, în timp ce ele erau deja profitabile. Pe termen scurt, \nvânzarea ar fi adus un câștig, deși la nivel de imagine ar fi adus un dezavantaj. Pe termen lung, \nsusținute, aceste companii reprezintă parte din avuția noastră națională. Aduc aminte, în acest context, \ninițierea  și  adoptarea  Legii  nr.173/2020,  prin  care  s-a  interzis  vânzarea  participațiilor  statului  în \nperioada de criză generată de pandemie, în următorii doi ani. Legea a fost inițiată de Partidul Social \nDemocrat în urma tentativelor Guvernului Orban de a scoate la vânzare părți mari din companiile \nprofitabile. Guvernul condus de Ludovic Orban a restrâns interdicția doar la vânzarea „acțiunilor”, nu a \n„participațiilor statului”, cum era în legea Partidului Social Democrat. Acest aspect permitea privatizarea \nmascată a companiilor, sub forma vânzării activelor, bunurilor deținute de aceste companii. \n- 30 - \n   \nOpinăm că există o singură soluție viabilă pentru companiile strategice. Unica soluție pentru \nsalvarea sau consolidarea companiilor de stat aflate în dificultate este capitalizarea, așa cum a făcut guvernul \nPSD precedent cu CEC-ul, pe care l-a capitalizat cu aproape 2 miliarde de lei, după acceptul Comisiei \nEuropene. Trebuie să mai privim și ce fac frații noștri europeni. Ungaria, Polonia, Germania au o politică \neconomică inteligentă, prin care își protejează companiile strategice în perioade incerte. \nÎn România vorbim despre companii importante inclusiv din punct de vedere al securității. \nVedem ce se întâmplă în diverse zone de conflict, auzim declarațiile oficialilor externi, știm că la ora \nactuală fake-news-ul face ravagii. Companiile noastre sunt esențiale pentru apărare, mai ales cele care \nfolosesc înalta tehnologie sau cele din domeniul infrastructurii. \nTrebuie să reținem faptul că există cel puțin trei motive de a susține companiile naționale \nstrategice, mai ales în perioade de criză: \n- companiile românești reprezintă mândria noastră, blazonul nostru ca țară; \n- prin aceste companii, noi ne apărăm ca țară, ele reprezintă avanpostul nostru în relațiile \neconomice și strategice cu alte țări; \n- aceste companii aduc profit țării, în același timp în care aduc plus de imagine. \nPrin urmare, ne menținem opinia potrivit căreia trebuie să susținem companiile naționale și \ndezavuăm orice intenție de vânzare sau înstrăinare a bunurilor acestor companii. Am încredere în \ninteligența politică a reprezentanților Guvernului și solicit să fie atenți la orice situație care ar implica \nvânzarea companiilor naționale. \nVă mulțumesc. \nSenator PSD, Laura Georgescu \n"
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 77519,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 77626,
        "text": " \nVă mulțumesc, doamna senator. \nO invit la microfon pe doamna senator Rodica Boancă. \n"
    },
    "43": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 77626,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 81327,
        "text": " \nVă mulțumesc. \nDeclarația mea politică de astăzi se intitulează  „Nu! Nu vom sta calm și așezat în fața hoților!”. \nÎn 1985, la cererea expresă a partidului unic, programele televiziunii de stat din România sunt \nlimitate la două ore de emisie zilnică. Mai târziu, în septembrie 2021, de data aceasta la cererea directă \na unui alt despot, o platformă de socializare își șterge conținutul pe care Moscova îl consideră ilegal, \namenințată fiind cu o amendă consistentă. De asemenea, aceeași rețea de socializare este interzisă în \nIran, în China și în Coreea de Nord. \n- 31 - \n   \n9 februarie 2022 – într-o Românie ce se vrea europenizată, o alianță de sorginte fără doar și \npoate comunistă, parcă născută la apelul de noapte pe axa Moscova – Beijing – Phenian, tocmai a \ninterzis transmiterea live a ședințelor desfășurate în Parlamentul României. \nDacă analizăm istoricul celor care formează coaliția de guvernare și al celor care mimează \nopoziția, nu ne miră deloc această decizie fără precedent în istoria parlamentarismului din România. \nUrmașii comuniștilor, noii ciocoi ai vremurilor noastre, și-au dat mâna pentru a încerca să ascundă \nnedreptatea și hoția care se desfășoară în sălile Parlamentului. Deranjați de dezvăluirile făcute cu \najutorul transmisiilor în direct – și aici mă refer începând de la modul în care au vrut să corupă \nparlamentari AUR și până la hoțiile realizate în diferitele comisii parlamentare, în spatele ușilor \nînchise –, acești comuniști cu apucături tiranice încalcă a nu știu câta oară Constituția și în același timp \ncalcă în picioare legile morale. \nBa, mai mult, amenință cu amenda parlamentarii care vor continua să filmeze în ședințele \nCamerei Deputaților. Asta, pentru început, pentru că va urma și Senatul. Persoana vizată – George \nSimion, este ținta principală a acestei decizii, iar forma prin care ei vor să-i pună pumnul în gură este \namenințarea  cu  diminuarea  indemnizației  parlamentare.  Exact  cum  a  făcut  Putin  cu  rețeaua  de \nsocializare, cu amendă. Asta, în timp ce ei – ca să înțelegeți penibilul situației – ne-au plictisit de-a \ndreptul cu trimiterile la ruși sau direct la Putin. În plus, toată România știe că George Simion își \ndonează indemnizația către cazuri sociale, așa că amendarea și micșorarea indemnizației lui ar însemna \nautomat  o  pâine,  o  haină  sau  un  caiet  mai  puțin  pentru  o  familie  sau  un  școlar  amărât.  Dar, \nparafrazându-l pe Niccolò Machiavelli, „scopul scuză mijloacele”. \nN-aș  vrea  să-i  aduc  în  discuție  pe  neomarxiștii  de  la  USR,  pentru  că  ei,  săracii,  au  alte \nprobleme, și anume să se sfâșie între ei precum niște câini pe funcții și scaune. Dar, până să ajungă la \nciolan și să se îmbuibe pe contracte ilicite cu statul date pe sub mână, erau disperați să se filmeze și la \nbaie, dar ieri, deși sunt în opoziție, mai aveau puțin, ipocriții, să voteze cu două mâini propunerea \nfostului impostor șef din fruntea Tineretului PSD cu privire la interzicerea transmisiunilor în direct în \nCamera Deputaților. Nimic mai penibil și, în același timp, nimic mai tragic. Așa și voi: vă legați cu \nlanțuri, vă tăvăleați ca niște posedați, vă maimuțăreați ca la bâlci, iar acum dați mâna cu PSD-ul \nsecurist și cu PNL-ul trădător, care tocmai v-a luat „șunca din fasole” și v-a alungat de la guvernare. \nȘi până la urmă nu este vorba doar despre un „live”, este vorba de o idee, e vorba de un \nprincipiu, de o încălcare flagrantă a libertății de opinie și de exprimare. \nÎnchei printr-o întrebare retorică: oare vor vota la fel de dezinvolt și obedient și eliminarea \nfilmărilor din secțiile de votare? \nVă mulțumesc. \n- 32 - \n   \nSenator AUR, Rodica Boancă \n"
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 81327,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 81425,
        "text": " \nVă mulțumesc. \nÎl invit la microfon pe domnul senator Trifan Raoul-Adrian. \n"
    },
    "45": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 81425,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 83645,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDeclarația  mea  politică  de  astăzi  se  intitulează  „Apel  la  măsuri  guvernamentale  eficiente \nprivind criza energetică”. \nOrașele României au nevoie de ajutorul nostru. Ne aflăm în plină criză, o criză energetică \nextrem de gravă, iar soarta orașelor care depind de rețelele de termoficare stă în mâinile Guvernului. \nCetățenii, școlile, spitalele și alte instituții ale statului nu au timp să aștepte până ce coaliția de \nguvernare testează diverse metode care se dovedesc insuficiente, ineficiente și uneori greșite încă de la \npublicare, așa cum s-a întâmplat acum două săptămâni cu ordonanța de modificare a legislației de \nplafonare și compensare la energie și gaze naturale. \nPlafonarea prețurilor reprezintă un remediu limitat, incomplet și temporar. Realitatea este că nu putem \nconsuma aceeași cantitate de gaze ca și până acum dacă nu rezolvăm problema furnizării. Am putea să \nconcentrăm eforturile pentru a găsi rapid alte surse de alimentare cu gaz, cum ar fi importul de gaze naturale \nlichefiate, dar, cel mai important, trebuie să asigurăm un cadru legal pentru exploatarea zăcămintelor de gaze \nnaturale  din  Marea  Neagră.  Această  exploatare  a  fost  blocată  până  acum  prin  barierele  fiscale  și  de \nreglementare introduse în Legea offshore de PSD pe vremea când era condus de Liviu Dragnea. \nEste nevoie de un efort comun al Guvernului și al altor autorități ale statului împreună cu \nfurnizorii de energie. Haideți să nu mai tergiversăm lucrurile și să încercăm doar să punctăm politic. \nVorbele goale nu țin de cald. Haideți să oferim soluții viabile. \nMai multe municipii sunt pe punctul de a nu mai putea furniza agent termic către cetățeni și \ninstituții și au cerut deja, în repetate rânduri, ajutorul Guvernului. \nVă cer, dragi colegi, să nu interpretați această criză în cheie politică. Este o criză la nivel \nglobal, cauzată de situația prețurilor la gazele naturale, iar cetățenii orașelor din România nu pot fi și \nnu trebuie să fie pedepsiți pentru opțiunile lor politice. Ei merită susținerea Guvernului lor indiferent în \nce oraș al României se află. \nVă mulțumesc. \nSenator USR, Raoul Trifan \n"
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 83645,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 83766,
        "text": " \nVă mulțumesc, domnule senator. \n- 33 - \n   \nÎl invit la microfon pe domnul senator Florian Bodog. \n"
    },
    "47": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 83766,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 87576,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎnainte de a-mi citi declarația politică, am să spun doar trei nume de orașe – Timișoara, Brașov, \nBucurești, conduse de edili USR, care au și apă caldă, și căldură și lucrurile merg perfect… Și au toată \nsusținerea pentru că au ales așa cum au ales. \nDeclarația mea politică se numește „Măsuri eficiente pentru gestionarea pandemiei”. \nDoamnelor și domnilor colegi, \nDomnule președinte, \nÎn prima mea declarație politică din această sesiune parlamentară aș dori să vă vorbesc, pe \nscurt, despre gestionarea valului cinci al pandemiei, pentru că acesta reprezintă cea mai importantă \nprovocare la care, împreună cu Guvernul, trebuie să găsim soluții eficiente. \nCât timp a fost în opoziție, PSD a solicitat trei măsuri simple: accesibilitate, testare masivă și \nantivirale.  Acum  vorbim  despre  aceste  măsuri  ca  piloni  de  bază  ai  noii  strategii  a  Ministerului \nSănătății, o strategie care, iată, începe deja să-și arate rezultatele pozitive. \nPrimul medicament pentru tratarea COVID-19 a fost deja distribuit în spitalele din România și \neste folosit pentru pacienții infectați cu SARS-CoV-2 care se află în primele cinci zile de la debutul \nbolii. Centrele de evaluare nou înființate funcționează și sunt pregătite să preia pacienții cu forme \nușoare și medii, pentru a nu mai aglomera unitățile de primiri urgențe și ambulatoriile din spitale. \nMedicii de familie au fost incluși în testarea COVID-19, pentru a scădea suprasolicitarea serviciilor de \nambulanță și a direcțiilor de sănătate publică. Oamenii nu mai sunt forțați să se vaccineze și există o \nabordare și o comunicare sinceră și onestă din partea Ministerului Sănătății. În același timp, PSD a \nreușit să asigure acces permanent și echitabil la serviciile de sănătate pentru toți pacienții din România. \nDreptul la ocrotirea sănătății nu trebuie îngrădit și nicio autoritate a statului nu trebuie să se mai \nprevaleze de criza COVID-19 pentru a-și masca eșecul. Toți bolnavii din România trebuie tratați la \ntimp și în mod corespunzător, indiferent că e pandemie sau nu e pandemie. \nSunt lucruri care se puteau face pentru a controla mai bine pandemia și pentru a preîntâmpina \nvalul patru, pentru a evita catastrofa de atunci din spitale. Din păcate, anul trecut echipa s-a concentrat \nmai mult pe lozinci și lucruri „fantastice” și mai puțin pe gestionarea corectă și responsabilă a crizei \nsanitare. Acum, cei care nu au făcut nimic pentru a evita tragediile umane vin să critice în mod ipocrit \nmăsurile bune luate de PSD. Or, noi am intrat la guvernare, înlocuindu-i pe ei, tocmai pentru a repara \ngreșelile majore pe care cei care ne critică le-au făcut în timpul fostelor guvernări. Nu e ușor să \n- 34 - \n   \nrecâștigăm încrederea românilor, pierdută de alții, și să readucem normalitatea într-o țară divizată, în \ncare timp de doi ani guvernanții de „dreapta” și-au bătut joc de oameni și de inteligența acestora. \nAm mai spus-o și cu altă ocazie, dar mă văd nevoit să repet: din punctul meu de vedere, a trata \naceastă criză doar cu mijloace administrative va conduce, în mod inevitabil, la rezultatele slabe din \ntrecut. Populația nu trebuie desconsiderată și tratată doar ca un simplu pacient căruia i se impun \ndiverse măsuri și restricții. Ea este o comunitate de oameni, care suportă această criză, imediat, de doi \nani și care trebuie percepută drept un partener în vederea găsirii celor mai bune soluții. \nÎn  încheiere,  aș  dori  să-mi  exprim  optimismul  că  acel  val  al  pandemiei  va  fi  depășit  în \nurmătoarele săptămâni și vom reuși acest lucru mult mai bine decât în trecut. Sunt semne care ne fac să \nvedem la orizont speranță, și nu doar deznădejde, ca pe vremuri. \nVă mulțumesc pentru atenție. \nFlorian Bodog, senator PSD Bihor \n"
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 87576,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 87686,
        "text": " \nVă mulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Dragoș Popescu. \n"
    },
    "49": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 87686,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 92343,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nDeclarația mea politică de astăzi se referă la… sau, mă rog, are titlul „Poluarea aerului, o \nproblemă a noastră, a tuturor”. \nUn moment, vă rog. \nAm transmis astăzi către Ministerul Mediului o solicitare de informații prin care cer detalierea \nlistei de proceduri de infringement pe teme de mediu, pentru a încerca să înțeleg mai bine ce face acest \nminister și de ce avem aceste lacune legislative. În prezent avem deschise nu mai puțin de 17 proceduri \nde infringement pe teme de mediu, dintre care opt pe poluarea aerului. \nSăptămâna  trecută,  craiovenii  au  ieșit  în  stradă  din  cauza  poluării  masive  venite  de  la \nComplexul Energetic Oltenia, protestatarii fiind afectați de valul de cenușă ce le acoperă orașul și le \nafectează calitatea vieții. Situația este una repetitivă, complexul fiind amendat, cu o săptămână înaintea \nprotestului, cu 100 000 de lei de către Garda de Mediu, după ce în 2021 mai fusese amendat de două \nori. Garda a impus operatorului să ia toate măsurile necesare limitării consecințelor asupra mediului și \nprevenirii altor incidente sau accidente posibile. De asemenea, i-a fost dispusă măsura de a adopta \ntehnologii  de  exploatare  ale  instalațiilor  de  ardere  astfel  încât  să  reducă  la  minimum  poluarea. \n- 35 - \n   \nSocietatea are obligația și de a executa lucrări de reparații la sistemul de etanșare al cazanelor și la \ncanalele de gaze arse. Evident, aceste dispoziții nu sunt respectate, iar cetățenii suferă. \nCazul nu este singular. \nÎn 2021 a fost un scandal chiar în București pe tema arderii de păcură în instalațiile CET \nProgresu, provocând valuri considerabile de poluare înregistrate de rețelele de senzori și, pe alocuri, de \nrețeaua națională. \nDar se poate și mai rău de atât. În România există instalații mari de ardere care funcționează \nilegal, cum este Govora, pentru care ne aflăm în procedură de infringement deschisă de Comisia \nEuropeană. Emisiile acestora sunt în  continuare  mult peste limita legală și pun în  pericol sănătatea \nlocuitorilor din Râmnicu Vâlcea, aceste substanțe fiind transportate de vânt la sute de kilometri depărtare. \nAvem de-a face cu un eșec. Statul român asigură, practic, căldură cetățenilor, atât cât asigură, \ncu  prețul  sănătății  cetățenilor,  și  mai  ales  a  copiilor  lor,  care  sunt  cei  mai  afectați  de  poluarea \natmosferică din aceste orașe. Problemele privind poluarea industrială nu se opresc la CET-uri, desigur. Avem \nde-a face cu un stat total depășit, care nu numai că nu-și protejează cetățenii, îi îmbolnăvește de-a dreptul. \nSpețele privind poluarea industrială pentru care Comisia Europeană a trimis România în fața \nCurții de Justiție Europene sunt: \n1. Transpunerea incorectă a Directivei europene privind emisiile industriale, în care Comisia \nEuropeană arată că sistemul juridic românesc: \n- pe de o parte, nu garantează punerea în aplicare a obiectivelor cheie ale directivei, în special \ncele care se referă la faptul că instalațiile pot să funcționeze numai dacă dețin autorizațiile necesare; \n- pe de altă parte, se aplică sancțiuni foarte mici, inadecvate, care nu asigură eficacitatea, \nproporționalitatea și caracterul disuasiv, conform directivei; \n-  autoritățile  române  nu  pun  în  aplicare  legislația  existentă  –  de  exemplu,  suspendarea \nfuncționării instalațiilor fără autorizație. \n2. A doua procedură de infringement se referă la faptul că România nu și-a adoptat primul \nprogram național de control al poluării atmosferice, în temeiul Directivei 2016/2284 privind reducerea \nemisiilor naționale de anumiți poluanți atmosferici. România ar fi trebuit să furnizeze Comisiei primul \nsău program național de control al poluării atmosferice până la 1 aprilie 2019, dar încă nu l-a adoptat. \nBa, mai mult, aș adăuga că avem deficiențe masive în sistemele de monitorizare, atât a poluării \natmosferice din orașe, unde Rețeaua Națională de Monitorizare a Calității Aerului este subfinanțată și \nneîntreținută corespunzător, cât și lipsa datelor de la operatorii industriali, care, practic, nu-și fac \npublice datele de monitorizare. \n- 36 - \n   \nCu toate aceste probleme pe care le avem ca stat, cu toate că ele afectează comunități extinse \ndin România, cu toate că mor anual prematur 29 000 de români din cauza poluării, iar costurile asociate \nsociale sunt de 1 400 de euro pe cap de locuitor pe an, în România Guvernul și Ministerul Mediului nu \nreușesc să rezolve aceste probleme, care țin de transpuneri legislative pe tema poluării industriale. \nVă mulțumesc. \nDragoș Popescu, senator USR PLUS Dâmbovița \n"
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 92343,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 92448,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Călin Matieș. \n"
    },
    "51": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 92448,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 96786,
        "text": " \nMulțumesc mult, domnule președinte. \nDeclarația mea politică de astăzi este „USR și revoluția proastei guvernări locale”. \nStimați colegi, \nA trecut un an și jumătate de când USR s-a instalat în fotoliile de primar ale principalele \nmunicipii din România și a promis „revoluția bunei guvernări” și „fără hoție ajungem departe”. \nDoamne ferește, cât de departe, sub buna lor oblăduire! \nDupă un an și jumătate, vedem principalele municipii ale României în ruină totală, lipsite de orice \nsperanță de dezvoltare și sugrumate de o incompetență cum rar se credea că poate avea un ales local. \nObserv că liderii USR au un modus operandi comun: le place să-și lase oamenii în gunoi și în \nfrig. Nu știu dacă o fac intenționat, dar trebuie să fii puțin sadic să mergi pe stradă și să vezi cum \npropriii tăi cetățeni inhalează aburi de la mormanele de gunoi sau cum un copil de doi ani sau un bunic \ndoarme în frig în miez de noapte. Și nu vorbim despre un sătuc din vârful muntelui, ci despre capitala \nRomâniei, despre Timișoara, „fruntea” României, sau despre Alba Iulia, capitala de suflet a României. \nÎn toate orașele unde sunt primari USR cetățenii sunt pe culmile disperării. Pe de o parte, se \nsimt trădați de propriile instincte, deoarece au avut încredere în niște oameni care au împachetat \nfrumos o poveste fără sfârșit. Pe de altă parte, se simt îngroziți că normalitatea cotidiană de dinaintea \nvenirii „revoluției bunei guvernări” s-a transformat într-o luptă zilnică pentru căldură și curățenie. \nLa Timișoara, primarul Fritz-Kola a lăsat orașul în frig în toiul iernii, a distrus parcurile, a \nconcediat abuziv funcționarii publici. \nLa Brașov, domnul Coliban e ocupat de falsificarea propriului CV și distrugerea rețelei de \ntermoficare locală. \nLa Bacău, primarul Sta-Viz nu are altă treabă zilnică decât să se certe cu propriul viceprimar și \nnu-l interesează că propriii cetățeni se spală în lighean, ca în Evul Mediu. Sunt de o săptămână fără apă. \n- 37 - \n   \nLa București, cascadorii râsului. Domnul primar Nicușor și madame edil sunt în continuu \nconflict cu tot ceea ce înseamnă aparat de stat, distrugând practic funcția publică, primăriile lor, \nterorizând angajații, blocând, în final, administrația. Nu are rost să mai vorbim de faptul că străzile și \nparcurile capitalei au devenit ghene urbane, arătând de fapt adevărata față a celor care păstoresc \ncapitala României. Căci cine nu poate avea grijă de propria persoană, cum poate avea grijă de milioane \nde suflete? Să nu uităm că primarul Nicușor USR Dan a lăsat Biblioteca Națională fără căldură, iar \nstudenții – nevoiți să studieze ca în peșteră. \nPremiul  întâi  la  incompetență în  administrație  revine  însă,  fără  medalie,  primarului  din \nmunicipiul Alba Iulia, Gabriel Pleșa, cel mai tânăr USR-ist, convertit de la liberali. Alba Iulia, bijuteria \nTransilvaniei, capitala de suflet a României, a ajuns o groapă de gunoi din cauza primarului USR-ist. \nMormanele de gunoaie au zăcut lângă școli, spitale, în fața caselor oamenilor. Mai mult, primarul \npromovează huliganismul, prin însuși consilierul său, care a hărțuit verbal Poliția Locală după ce a fost \namendat că a oprit pe trecerea de pietoni. Acesta s-a prevalat de calitatea de avocat al primarului \npentru a intimida organele de ordine publică. Pentru acest brav act de exercitare a profesiei de avocat și \nconsilier personal al primarului, i-au majorat salariul cu 50% și l-au introdus într-un proiect european \nderulat de primărie. Și acest consilier a ajuns în clubul celor cu venituri de peste 10 000 de lei de la \nprimărie, adică în clubul celor cu 10k. Tot la Alba Iulia, toate rudele și toți prietenii primarului au \najuns  peste  noapte  în  proiecte  europene  ale  primăriei,  directori  de  școli  abonați  la  contracte  cu \nprimăria. Mediocritate USR-istă garantată 100%. \nChiar dacă de-a lungul timpului au existat primari mai puțin pricepuți, niciodată incompetența \nnu s-a adunat toată în același loc sau în același partid. Primarii USR-iști au reușit într-un an să \noprească unele servicii publice vitale, să blocheze aparatul funcționăresc și să intre până la cot în \ncontractele publice, să creeze un haos în toate municipiile pe care le conduc. \nDacă prostia ar durea, toate secțiile ATI ar fi pline cu membri USR. \nMulțumesc din suflet. \n"
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 96786,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 96894,
        "text": " \nVă mulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Maricel Popa. \n"
    },
    "53": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 96894,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 99250,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDeclarația mea politică de astăzi este referitoare la Spitalul mobil de la Lețcani, de la Iași: \n„Spitalul mobil de la Lețcani a fost soluția corectă pentru gestionarea eficientă a pandemiei!”. \n- 38 - \n   \nAm privit cu încredere recentul anunț al autorităților județene prin care a fost comunicat faptul \ncă Spitalul mobil de la Lețcani s-a redeschis pentru a primi pacienți COVID și în valul cinci al \npandemiei.  Cu  mândrie  spun  că  Iașiul  este  singurul  oraș  din  țară  care  nu  a  trimis  bolnavi  de \ncoronavirus în alte județe sau în străinătate, care nu s-au mai întors înapoi. \nDe fiecare dată când numărul de paturi din spitalele de specialitate ieșene a devenit insuficient, \na fost funcționalizat Spitalul modular de la Lețcani. Astfel se întâmplă și acum, când numărul de cazuri \nnoi în județ în ultima săptămână a fost de 7 200. Niciun pacient ieșean nu va trebui transferat într-un \nalt  județ  din  cauza  insuficienței  numărului  de  paturi.  Începând  de  la  1  februarie,  bolnavii  de \ncoronavirus sunt internați și la unitatea medicală special construită pentru a face față acestei pandemii. \nAcum sunt internați 24 de pacienți la ATI și peste 20 la boli infecțioase, care preiau formele medii și \nușoare de COVID, dar care necesită spitalizare. \nLa spitalul modular sunt disponibile 70 de paturi pentru patologia COVID forme ușoare și \nmedii și 48 de locuri în secțiile de anestezie și terapie intensivă. Unitatea medicală dispune de cele mai \nmulte paturi de ATI dintre toate spitalele din țară. \nPână acum au fost tratați peste o sută de pacienți în câteva zile de când a fost redeschis și \ncâteva mii de bolnavi din momentul în care a fost funcționalizat. \nMă bucur să constat că atunci când autoritățile sunt de bună-credință nu se pune problema \nfuncționării  acestui  spital.  Iată  că  nu  mai  sunt  probleme  nici  de  temperatură,  nici  cu  instalațiile \nelectrice, nici de apă. Toate problemele erau în capul conducerii consiliului județean și a primăriei. Fără \npolitică, fără demagogie, spitalul funcționează. Salvează foarte multe vieți omenești și continuă să o facă. \nAșadar,  putem  concluziona  că  Spitalul  mobil  de  la  Lețcani  a  fost  soluția  corectă  pentru \ngestionarea eficientă a pandemiei în județul Iași. \nVă mulțumesc. \n"
    },
    "54": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 99250,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 99356,
        "text": " \nȘi eu vă mulțumesc. \nÎl invit la microfon pe domnul senator Cristescu Ionel-Dănuț. \n"
    },
    "55": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 99356,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 101096,
        "text": " \nMulțumesc. \nTitlul declarației politice: „USR a evaporat pensiile românilor pentru jumătate de secol”. \nStimați colegi senatori, \nStimați cetățeni ai României, \n- 39 - \n   \nPensionarii au fost amanetați de Ghinea și USR, pensiile în curs și cele noi nu pot depăși \nprocentul de 9,4% din produsul intern brut al României, în perioada 2022 – 2070, și nu se vor permite \ncreșteri ale pensiilor. \nRomânia are o Lege a pensiilor în vigoare, votată în Parlament. În calitate de senator, voi lupta \npentru aplicarea acestei legi. Nu recunosc niciun document sau înțelegere semnată de niște decidenți \nvremelnici, care au vrut să-și bată joc încă o dată de pensionari. \nLa Programul național de redresare și reziliență s-a lucrat pe ascuns și în totală netransparență. \nPrincipala preocupare au fost banii de consultanță, nicidecum milioanele de pensionari care trăiesc din \nce în ce mai greu. \nCine v-a împuternicit pe voi să negociați viața de mâine a pensionarilor români? Ce vreți să \nfaceți cu bunicii și părinții noștri? De ce nu înțelegeți că este nevoie de mărirea pensiilor anul acesta la \nnivelul aplicat de lege? De ce nu înțelegeți asta? Cum v-ați permis să negociați un procent de 9,4% din \nprodusul intern brut al României, în condițiile în care media europeană este de 10,8%? \nOricum, fosta coaliție de dreapta a privat 5 milioane de pensionari de un miliard de euro, prin \nfaptul că în 2021 pensiile nu au crescut. Soluția este una singură, a spus-o și ministrul muncii, Marius \nBudăi: Guvernul trebuie să renegocieze PNRR și să mărească pensiile la nivelul prevăzut de lege. \nOricum, rușine celor care au negociat viața pensionarilor români! \nMulțumesc. \nSenator de Teleorman, Cristescu Ionel-Dănuț \n"
    },
    "56": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 101096,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 101201,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Sorin Lavric. \n"
    },
    "57": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 101201,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 104998,
        "text": " \nMulțumesc, domnule președinte Virgil Guran. \nTema declarației mele politice de astăzi este „Părintele Constantin Voicescu”. \nS-a născut în 28 iulie 1924 în București. A rămas orfan la vârsta de 11 ani, fiind crescut în mare \nparte prin orfelinate, după cum el însuși mărturisea adeseori. În atare împrejurări, ar fi putut ajunge un \nborfaș, dar providența a vrut altfel. \nÎnscriindu-se la Școala Normală din Buzău, va învăța să cânte la vioară, dovedind aptitudini \npentru umanioare, cum nici în științele exacte nu era un codaș. Elev fiind la Școala Normală din \nBuzău, va fi arestat în decembrie 1942, fiind eliberat în 1947, în urma amnistiei interbelice. \n- 40 - \n   \nArestat pentru a doua oară în mai 1948, primește o condamnare de patru ani temniță grea. Va \ntrece prin penitenciarele Jilava și Pitești, pentru ca în final să ajungă la sanatoriul-penitenciar din \nTârgu-Ocna, de unde va fi eliberat la 14 iunie 1954. \nÎn 1950, aflat la Târgu-Ocna, a găsit printre cârpele cu care spăla dușumeaua un patrafir rămas \nde la paraclisul dezafectat al închisorii, pe care, ascunzându-l în căptușeala paltonului, va reuși să-l \nscoată afară în ziua eliberării. Tot în căptușeala hainei va purta, în răstimpul detenției, o iconiță cu \nimaginea lui Iisus. Grație acestor întâmplări, la care s-a adăugat atmosfera de profundă trăire creștină \npe care o lăsase în urmă Valeriu Gafencu, în inima lui Constantin Voicescu va începe să încolțească \ndorința de a se face preot. \nÎn intervalul 1956 – 1958, Constantin Voicescu va urma cursurile din anii I și II ai Facultății de \nTeologie din București, timp în care, pentru a se întreține, va lucra ca geotehnician la Institutul de Geologie. \nDupă Revoluția din Ungaria, va fi condamnat la 25 de ani de muncă silnică, fiind încarcerat la \nJilava și Aiud. Pe 25 iunie 1964 va fi eliberat în urma decretului de grațiere generală. \nÎntre 1967 și 1969 va urma anii III și IV ai Facultății de Teologie pe care fusese nevoit s-o \nîntrerupă din cauza ultimei arestări. În 1969 își va susține teza de licență la Facultatea de Teologie, cu \ntitlul „Cultele orientale în provinciile romane Moesia Superior și Dacia”. \nLa 11 februarie 1973 este hirotonit preot la Biserica „Radu Vodă”, în prezența Preafericitului \nIustinian. La 1 octombrie 1976 primește parohia Bisericii Sapienței, cu hramul „Adormirea Maicii \nDomnului”, unde în scurt timp va câștiga sufletul enoriașilor. Citez: „În iarnă, plecat cu Icoana prin \nparohie, refuză politicos, dar ferm să primească bani, spunându-le că, dacă vor totuși să dăruiască ceva, \nsă aducă la biserică.” În aceeași perioadă, cu spiritul său de vrednic gospodar, se îngrijește să spele \npictura și să aducă două noi iconostase. Cutremurul din 1977 va fi marea cumpănă pentru Biserica \nSapienței, căci va fi grav afectată, dar osârdia părintelui Voicescu va duce la repararea stricăciunilor. \nDupă  căderea  regimului  Ceaușescu,  părintele  nu  se  va  îmbăta  cu  apă  rece:  cu  un  trecut \nanticomunist care-l marcase definitiv, părintele își dă seama că lucrurile nu se vor schimba peste \nnoapte, ceea ce nu-l împiedică să fie prezent la numeroase întruniri de spiritualitate românească. \nPe  8  septembrie  1997  va  merge  la  Mislea  pentru  a  săvârși  parastasul  femeilor  care \nfuseseră închise  în  penitenciar  acolo.  La  întoarcerea  spre  București,  pe  drumul  național  nr.1,  în \nlocalitatea Potigrafu, părintele va fi lovit mortal de o mașină. \nOm  cu  o  puternică și  aleasă  personalitate,  părintele  Constantin  Voicescu  este  o  figură \nemblematică în rândul preoților ortodocși care au luptat împotriva plăgii comuniste. \nSunt onorat ca, sub cupola Senatului României, să pomenesc numele părintelui Constantin Voicescu. \nVă mulțumesc. \n- 41 - \n   \nSorin Lavric, senator AUR \n"
    },
    "58": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 104998,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 109242,
        "text": " \nVă mulțumesc, domnule senator. \nO să prezint și eu o scurtă declarație politică. \nDeclarația politică – „Prețul energiei”. \nVedem că avem o mare problemă în Europa, nu doar în România în acest sens și, în același timp, pe \nscena politică vedem că fiecare partid încearcă să pună vina pe celălalt partid pentru ceea ce se întâmplă. \nAcest fenomen, după părerea mea, este generat de o înțelegere, un monopol realizat de către \nfirmele producătoare de energie, din păcate, atât cele particulare, cât și cele de stat. Părerea mea e că s-au \nînțeles asupra prețului, pentru că sub nicio formă costurile de producție n-au crescut atât de mult. \nȘi știți că întotdeauna nimic nu rămâne nepedepsit. Mă adresez clasei politice, inclusiv mie, și \nspun că vina este colectivă, de 32 de ani. De ce? Nimeni nu s-a preocupat de mărirea capacităților de \nproducție. Între noi fie vorba, nici nu trebuiau mărite, pentru că în ʹ89, când regimul comunist a picat, \nproduceam mult mai multă energie: aveam o capacitate de 22 000 de mega pe oră, iar în momentul de \nfață noi consumăm 8 000 de mega. În privința gazului – la fel, aveam suficiente resurse. \nÎntotdeauna noi ne gândim în ultimul moment la ceea ce avem de făcut și luăm măsuri de criză. \nEste adevărat, românii s-au săturat și au nevoie de lucruri concrete și rapide, dar vă spun că soluția \npoate să fie una singură și este pe termen mediu, spun eu, cu un plan bine definit, pe care să-l respecte \ntoate partidele, indiferent de culoare, atunci când ajung la guvernare. Este un obiectiv foarte clar, pe \ncare noi putem să-l realizăm. \nNe-a ajutat Dumnezeu pe români să avem această posibilitate să ajungem la o independență \nenergetică. De ce spun acest lucru? Un exemplu: la gaze, noi importăm doar în perioada de iarnă \naproximativ un miliard de metri cubi, pentru că nu avem suficientă capacitate de stocare pe timpul \nprimăveri, verii. Cu o simplă upgradare a capacităților de stocare noi am putea să avem stocurile \nnecesare, pentru a nu fi nevoiți să apelăm la importuri, de regulă din Rusia, și pentru a avea această \nindependență. Chiar am putea să și exportăm. Dar aici este nevoie de voință politică și este nevoie de \nun plan definit de cei care se pricep, nu de noi, politicienii. Noi ar trebui să ascultăm mai mult oamenii \ncapabili pe domenii, pentru că nu putem să le știm pe toate. \nDin punct de vedere al energiei electrice, avem o mare problemă într-adevăr cu transportul, \npentru că este învechit, nu s-a mai făcut aproape nimic din ’89 până în prezent. Dar și acest lucru se \npoate realiza în câțiva anii. Și ar fi cazul să punem în producție anumite capacități. Vă dau un exemplu. \nTarnița, care poate să producă aproximativ 200 de mega pe oră, a rămas la nivel de realizare de 90%. \nDin ʹ89 și până în prezent, n-am fost în stare să ajungem la finalizare. Acolo avem un sistem ingenios, \n- 42 - \n   \nîn momentul în care nu este nevoie de energie – energie care oricum se produce, că apa trece și energia \nse produce. Se poate folosi acea energie la pompele care sunt amplasate, pentru a umple din nou lacul \nde acumulare, să avem apă suficientă în perioada de secetă. \nSunt multe lucruri care se pot realiza. Cred eu că, dacă avem voință și minte suficientă, facem \npe anumite domenii strategice un plan pe care să-l respectăm toți, indiferent de cine vine la guvernare. \nSă nu aibă voie nimeni să miște lucrurile în alt sens, după voința proprie. Pentru că am văzut multe, vă \ndau un exemplu: autostrăzi. Am văzut cred că vreo zece planuri de dezvoltare a autostrăzilor până \nacum. Cum vine cineva la guvernare, cum se gândește să schimbe lucrurile. Dar le schimbă doar pe \nhârtie, în realitate, cam puțin. \nFac apel la toată clasa politică, să ne trezim în al doisprezecelea ceas, să recunoaștem că toți am \ngreșit. Cei care vin noi în politică, vin… apar partide noi, care spun că vor face de toate. S-a văzut ce \npot să facă! Cred eu că trebuie să folosim mintea și experiența, pentru că, vă spun cu certitudine, sunt foarte \nmulți parlamentari capabili, dar trebuie să existe puțină unitate pe problemele importante ale țării. \nVă mulțumesc. \nSenator Virgil Guran, senator de Dâmbovița \nO rog pe doamna Diana Șoșoacă să prezinte declarația politică. \n"
    },
    "59": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 109242,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 113331,
        "text": " \nMulțumesc frumos. \nDeclarația politică se numește „Când vor fi anchetați băieții deștepți din energie?”. \nStimați colegi senatori, \nAvând în vedere liberalizarea prețurilor la energie, pe care fără discernământ au adoptat-o toate \npartidele din  actuala și vechea coaliție, fără să aibă în vedere că vor provoca o adevărată criză \neconomică și vor ridica pragul sărăciei românilor la cote fără precedent, este imperios necesar să \nprivim în urmă și să vedem ce am avut și ce am pierdut și mai ales cum putem să recuperăm pierderile, pentru \ncă se poate. Dar cei care au prăduit România – și aceștia au fost români, în principal – trebuie să plătească. \nEste plină presa de anchete pe care ar fi trebuit să le realizeze Parchetul General, DIICOT, \nDNA sau din care să se inspire aceste instituții ale justiției, însă rămân de zeci de ani anchete care doar \nstârnesc starea de nervozitate a românilor și atât. Pentru că se uită. Uitarea este elementul pe care se \nbazează puterea politică, dar și justiția românească. \nPrivatizările  care  încalcă  Constituția  României  –  proprietatea  publică  este  inalienabilă  – \ntrebuiau anchetate și oprite din fază incipientă, dacă am fi avut o justiție dreaptă, corectă și dacă \nprocurorii s-ar fi ocupat de lucruri importante, și nu de dosare pe care s-a așternut praful la comandă \n- 43 - \n   \npolitică sau dosare în care sunt condamnați politicieni pentru fapte inexistente sau minore, care doar au \nluat fața publicului. \nPetrom, cea mai dezastruoasă privatizare, ar putea fi anchetată și acum, dacă am avea procurori \nindependenți  și  dacă  Parchetul  General,  în  loc  să  se  autosesizeze  pe  diferende  de  bodegă  din \nParlamentul României, s-ar autosesiza cu privire la anihilarea industriei petroliere din România. \nAro Câmpulung, Tractorul, Mintia, industria mineritului, Roșia Montană, devalizarea întregii \nindustrii, mafia retrocedărilor, distrugerea pădurilor, vânzarea apelor, Hidroelectrica, termocentralele, \nagricultura  și  multe  altele  sunt  domenii  în  care,  dacă  procurorii  și-ar  exercita  atribuțiile  corect, \nRomânia ar începe să funcționeze. \nVă întreb, doamnă procuror general, doamnelor și domnilor procurori: care este motivul pentru \ncare nu îi anchetați pe politicieni și nu-i trimiteți în închisoare pentru devalizarea statului român, să le \nsechestrați averile, să le valorificați și astfel să recuperăm la buget ceea ce au furat cu 20 de mâini? \nDacă v-ați îndeplini obligațiile, peste 90% din clasa politică ar sta în închisoare, iar averile lor ar putea \nsă redreseze PIB-ul României. \nCare  este  motivul,  doamnelor  și  domnilor  procurori,  pentru  care  nu  opriți  devalizarea \ntermocentralelor și nu opriți jaful care se pregătește în Hidroelectrica? Nu ați primit ordin de la domnul \npreședinte să anchetați „la sânge” aceste dosare? Când aveți de gând să ieșiți din acest „dolce far \nniente” și să salvați ce se mai poate salva din România, o țară în care și dumneavoastră trăiți și luați \nunele din cele mai mari salarii ca să nu fiți corupți și să lucrați temeinic, astfel încât dreptatea și \nadevărul să triumfe? Ce așteptați? Scheleții din dulapuri oricum sperie pe toată lumea. Un pic mai mult \ncuraj și demnitate nu v-ar strica, pentru că oricum, în colapsul spre care se îndreaptă România, niciunul \ndintre dumneavoastră nu va mai putea fi plătit și veți ajunge, ca și poporul pe care aveați obligația să-l \napărați de hoți, săraci lipiți pământului, dar și huliți pentru că, atunci când ați putut să mai faceți ceva, \nați ales poziția struțului. \nVă provoc, doamnă procuror general, să luați la rând anchetele jurnalistice și să începeți să \ncercetați mafia din România, mafia gropilor de gunoi, a energiei verzi, a industriei, a agriculturii, \ntăierii pădurilor, a tot ceea ce înseamnă implicarea politicului în toate domeniile statului. Vă și ajutăm, \ndoamna procuror general, doar începeți odată, până când nu va dispărea statul român și, odată cu el, și \ndumneavoastră, și noi toți! \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \n"
    },
    "60": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 113331,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 113413,
        "text": " \nȘi eu mulțumesc. \n- 44 - \n   \nMai aveți ceva de prezentat? \n"
    },
    "61": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 113413,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 113460,
        "text": " \nNu, nu, nu. \n"
    },
    "62": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 113460,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 114062,
        "text": " \nMulțumesc, doamna senator. \nDau citire listei senatorilor care au depus declarații politice în scris: \n- domnul senator Paul Stănescu, domnul senator Gabriel Mutu, doamna senator Siminica Mirea, \ndoamna senator Breahnă-Pravăț Ionela-Cristina, domnul senator Bumb Sorin-Ioan, doamna senator Dinică \nSilvia-Monica, domnul senator Bordei Cristian, domnul senator Zob Alexandru-Robert, domnul senator \nBodea Marius, domnul senator Hangan Andrei și domnul senator Cioromelea Valentin-Rică. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \nVă mulțumim. \n* \nPAUZĂ \n"
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 114062,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 117714,
        "text": " \nStimați colegi, bună ziua! \nDați-mi voie să declar deschisă ședința plenului Senatului de astăzi, 9 februarie. \nConduc această ședință în calitate de vicepreședinte al Senatului, asistată de domnii senatori \nIon Mocioalcă și Sorin Lavric, în calitate de secretari ai ședinței. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și de Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nStimați colegi, \nVă reamintesc că, potrivit dispozițiilor art.111 și art.136 din Regulamentul Senatului, în situații \nexcepționale, ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va \ndesfășura sesiunea de vot final. \nComitetul liderilor grupurilor parlamentare a hotărât ca votul să se exprime prin intermediul \nsistemului electronic hibrid – tabletă STS, card de vot electronic, iar senatorii care nu vor putea să-și \nexprime votul în această modalitate vor fi apelați din sala de plen la numerele de telefon puse la \ndispoziție la solicitarea liderilor de grup. \n- 45 - \n   \nRezultatul votului se obține prin însumarea voturilor exprimate prin sistemul de vot electronic \nhibrid – prin cardul de vot și pe tabletă –, precum și apel nominal telefonic. \nStimați colegi, \nÎncepem ordinea de zi. \nPunctul  1,  avem  Proiectul  de  lege  pentru  aprobarea  Ordonanței  de  urgență  a  Guvernului \nnr.124/2021 privind stabilirea cadrului instituțional și financiar pentru gestionarea fondurilor europene \nalocate  României  prin  Mecanismul  de  redresare  și  reziliență,  precum  și  pentru  modificarea  și \ncompletarea Ordonanței de urgență a Guvernului nr.155/2020 privind unele măsuri pentru elaborarea \nPlanului național de redresare și reziliență necesar României pentru accesarea de fonduri externe \nrambursabile și nerambursabile în cadrul Mecanismului de redresare și reziliență. (L542/2021) \nRaportul Comisiei buget, finanțe, activitate bancară și piață de capital este de admitere, cu \namendamente admise și respinse, a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDacă din partea grupurilor există doritori la cuvânt. Nu există solicitări. \nAtunci, vom… (Discuții.) \nNu există, da? \nBun. Atunci, dați-mi voie să închid dezbaterile generale asupra acestui punct și să las inițiativa \nlegislativă la vot final. \n* \nLa punctul 2 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanței de urgență a \nGuvernului nr.126/2021 pentru modificarea Legii nr.61/1993 privind alocația de stat pentru copii, precum \nși pentru acordarea unei indemnizații compensatorii pentru persoanele cu handicap. (L544/2021) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente \nadmise și respinse, a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSuntem primă Cameră sesizată. \nÎncepem dezbaterile pe acest proiect. \nDacă sunt doritori din partea grupurilor parlamentare. Nu există. \nAtunci, vă rog să îmi permiteți să închid aceste dezbateri generale și să… \n"
    },
    "64": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 117714,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 117787,
        "text": " \nVrea Ștefan Pălărie. \n- 46 - \n   \n"
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 117787,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 117901,
        "text": " \nAți ridicat-o mai târziu decât am întrebat eu, dar vă invit, cu drag, la cuvânt. \n"
    },
    "66": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 117901,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 120522,
        "text": " \nBună dimineața! \nDoamnă președinte de ședință, \nStimate colege, \nStimați colegi, \nMotivul pentru care probabil că mâna nu a fost văzută de la început este că a fost pus foarte \ntârziu pe ordinea de zi a ședinței plenului acest proiect de lege. \nCa membru al Comisiei de muncă, împreună cu colegii mei, am susținut două amendamente și \naș vrea să le menționez. Ele au venit ca urmare a faptului că aveam deja depusă o inițiativă legislativă \npe circuitul parlamentar, o inițiativă care să facă o corecție importantă, și anume faptul că astăzi, în \nRomânia, acest drept, al alocației minorilor, acordat copiilor între zero și 18 ani, dar cu o excepție \nimportantă:  toți  tinerii  care  depășesc  vârsta  biologică  de  18  ani,  elevi  aflați  încă  în  proces  de \nșcolarizare, învățământ liceal sau tehnologic, continuau să primească această bursă… scuze, această \nalocație, din păcate, ceea ce nu se aplica unitar în toată țara, ci interpretativ, la discreția organismelor \ndeconcentrate, de la județ la județ. Avem o mare problemă, și anume avem în România copii cu \ndizabilități care, deși au împlinit vârsta biologică de 18 ani, nu puteau continua, în baza legii, să \nprimească alocația, pentru că nu era trecut textual în textul legii „învățământ liceal sau tehnologic”, ei \nfiind în continuare în baza învățământului gimnazial. Mă bucur tare mult că această corecție a fost \nrealizată prin acest OUG. \nÎnsă, aș mai atrage atenția că am mai făcut încă o propunere, un amendament care a fost \nrespins de către parlamentarii partidelor aflate la putere, și anume, din moment ce indemnizația \npentru copiii 0 – 2 ani și pentru copiii cu dizabilități este la 600 de lei, și indemnizația copiilor cu \nvârste între 2 ani și 18 ani să fie la jumătatea acestei sume de 600, și anume 300. Din păcate, această \ncreștere a valorii alocațiilor a fost respinsă. \nPartea bună este însă că această nedreptate pe care am invocat-o aici va fi corectată prin \nintermediul acestui amendament pe care l-am depus și care totuși a trecut în unanimitate la comisie. \nÎn consecință, senatorii USR PLUS vor vota pentru un raport de admitere al acestei… a legii de \naprobare a OUG-ului și sperăm, sperăm, ca puterea să devină sensibilă și să înțeleagă că, în spirala \ninflaționistă în care ne aflăm, pe fondul scandalului creșterii prețului facturilor la gaze și la energie, \neste nevoie de orice formă de sprijin pentru populație, iar o creștere minoră, de la 263 la 300 de lei, \npentru alocațiile din toată țara ar fi pus umărul măcar puțin la situația de criză în care se află România. \n- 47 - \n   \nVă mulțumesc. \n"
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 120522,
        "end_text": "Domnul Demeter András István – secretar de stat la Ministerul Culturii:",
        "end_index": 121676,
        "text": " \nMulțumesc, domnule senator. \nÎntr-adevăr, o ordonanță care reglementează o problemă importantă. \nDacă din partea grupurilor parlamentare mai există luări de cuvânt. \nVă mulțumesc. \nAtunci, vom închide dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 3 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanței de urgență a \nGuvernului nr.106/2021 privind unele măsuri pentru organizarea și funcționarea Societății Române de \nRadiodifuziune și Societății Române de Televiziune. (L485/2021) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru  cultură  și  media  este  de  admitere,  cu  amendamente  admise,  a  proiectului  de  lege  pentru \nrespingerea ordonanței. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \nDin partea Ministerului Culturii, îl invit pe domnul secretar de stat Demeter să ne prezinte \nopinia instituției pe care o reprezintă, după care dăm drumul la dezbateri. \nVă rog. \n"
    },
    "68": {
        "start_text": "Domnul Demeter András István – secretar de stat la Ministerul Culturii:",
        "start_index": 121676,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 122229,
        "text": " \nVă mulțumesc, doamna președinte de ședință. \nInițiativa legislativă, de fapt, ordonanța de urgență, viza reglementarea unei situații de vacanță a \nconducerii Societății Române de Radiodifuziune și a Societății Române de Televiziune. \nAvând în vedere că, prin votul plenului Camerelor reunite ale Parlamentului României din 15 \nseptembrie… 15 noiembrie anul trecut, această situație s-a rezolvat, în mod normal, această inițiativă \nlegislativă a rămas fără obiect. \nVă mulțumesc. \n"
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 122229,
        "end_text": "Doamna Gabriela Creţu:",
        "end_index": 122346,
        "text": " \nMulțumesc. \nO invit la microfon, din partea Grupului PSD, pe doamna Gabriela Crețu. \n"
    },
    "70": {
        "start_text": "Doamna Gabriela Creţu:",
        "start_index": 122346,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123346,
        "text": " \nMulțumesc, doamna președinte de ședință. \nStimați colegi, \n- 48 - \n   \nGrupul PSD va vota pentru legea de respingere a acestei ordonanțe, din mai multe motive. Ea \neste, procedural, inacceptabilă, pentru că legea trebuie să fie un act normativ cu caracter general, iar \nasta sună ipotetic și individual. Bineînțeles, îmi veți spune, că există și situații în care reglementăm \ncazuri individuale, cu condiția să fie unice. Or, noi nu vrem să repetăm abuzul, pentru că această lege \nera, într-un fel, o corectare a unui abuz – cel de îndepărtare a conducerii celor două instituții publice, \nde radio și televiziune, în condițiile în care noi, legiuitorul, în înțelepciunea lui, în  Legea nr.41 \nreglementasem că președintele consiliului de administrație rămâne în funcție până la numirea unui nou \nconsiliu, deci avea cine semna actele. \nÎn  aceste  condiții  și  cu  speranța  că  nu  se  va  repeta  o  asemenea  situație,  votăm  pentru \nrespingerea ordonanței. \nMulțumesc. \n"
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123346,
        "end_text": "Doamna Gabriela Creţu:",
        "end_index": 124986,
        "text": " \nMulțumesc, doamna senator. \nConstat că nu mai există alte înscrieri la cuvânt. \nÎnchidem dezbaterile generale asupra acestui punct și lăsăm inițiativa legislativă la vot final. \n* \nLa punctul 4 avem aprobarea transmiterii către Camera Deputaților, ca primă Cameră sesizată, \na unei inițiative legislative. \nÎn  conformitate  cu  Hotărârea  Biroului  permanent  din  7  februarie  2022,  pe  baza  avizului \nComisiei pentru constituționalitate, potrivit prevederilor art.35 alin.(1) lit.e) și art.94 alin.(1) lit.b) din \nRegulamentul Senatului, se transmite către Camera Deputaților, pentru a dezbate și adopta ca primă \nCameră  sesizată,  următoarea  inițiativă  legislativă  –  Propunerea  legislativă  pentru  completarea  și \nmodificarea Legii educației naționale nr.1/2011. (b497/2021) \nUrmează să supunem votului aprobarea transmiterii către Camera Deputaților în cadrul sesiunii \nde vot final. \n* \nLa următoarele puncte, 5 – 9, ale ordinii de zi avem Proiecte de hotărâre privind exercitarea \ncontrolului de subsidiaritate și proporționalitate în conformitate cu Protocolul nr.2 din Tratatul de la \nLisabona, care se regăsesc afișate pe pagina de internet a Senatului. \nAstfel,  la  punctul  5,  Proiect  de  hotărâre  referitoare  la  Propunerea  de  Regulament  al \nParlamentului European și al Consiliului privind prevenirea utilizării sistemului financiar în scopul \nspălării banilor sau finanțării terorismului – COM(2021) 420 final. \nRaportul este din partea Comisiei pentru afaceri europene. \n- 49 - \n   \nÎncepem dezbaterile. \nDoamna senator Gabriela Crețu este invitată la microfonul central. \n"
    },
    "72": {
        "start_text": "Doamna Gabriela Creţu:",
        "start_index": 124986,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 126372,
        "text": " \nStimați colegi, \nTrei dintre documentele supuse aprobării dumneavoastră fac parte dintr-un pachet. \nPachetul ca atare nu are niciun fel de probleme în privința subsidiarității și proporționalității. \nÎn schimb, am vrut să iau cuvântul pentru a vă sublinia încă o dată că, deși acest pachet este \nelaborat ca să protejeze cetățenii europeni, el s-ar putea să ne transforme în victime cu propria noastră \ncontribuție. Și această contribuție este cauzată de un fel de lipsă de coordonare. Sunt mai multe \ninstituții implicate în acest proces – Oficiul de Combatere a Spălării Banilor, Ministerul Justiției, \nBanca Națională a României etc., fără a avea o corectă coordonare și înțelegere. Și-atunci, putem să ne \ntransformăm în victime din cauza unor definiții extrem de largi, de exemplu, în legislația românească, \nincomparabil mai largi decât în alte legislații europene, cu privire la ceea ce înseamnă infracțiune \ngravă de exemplu, cu privire la lista autorităților competente care pot să aibă acces la date și, în aceste \ncondiții, s-ar putea ca foarte ușor să devenim cu toții teroriști și să fim suspectați ca atare. \nDeci observația era destinată reprezentanților Guvernului, care lipsesc, pentru a-și face datoria \nde a coordona instituțiile între ele și de a vedea consecințele pe care o asemenea legislație le are pentru \ncetățenii români. \nMulțumesc. \n"
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 126372,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 132388,
        "text": " \nMulțumesc, doamna senator. \nMai există luări de cuvânt? \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nProiectul de hotărâre rămâne la vot final. \n* \nLa punctul 6, Proiect de hotărâre referitoare la Propunerea de Regulament al Parlamentului \nEuropean și al Consiliului de instituire a Autorității pentru Combaterea Spălării Banilor și a Finanțării \nTerorismului  și  de  modificare  a  Regulamentelor  (UE)  nr.1093/2010,  (UE)  nr.1094/2010  și  (UE) \nnr.1095/2010 – COM(2021) 421 final. \nDe asemenea, raportul este tot din partea Comisiei pentru afaceri europene. \nÎncepem dezbaterile. \nDorește cineva să ia cuvântul pe acest COM? \nDacă nu dorește nimeni, atunci vom lăsa acest proiect de hotărâre la vot final. \n- 50 - \n   \n* \nUrmătorul punct, punctul 7 de pe ordinea de zi, Proiect de hotărâre referitoare la Propunerea de \nRegulament al Parlamentului European și al Consiliului privind informațiile care însoțesc transferurile \nde fonduri și de anumite criptoactive (reformare) – COM(2021) 422 final. \nRaport, Comisia pentru afaceri europene. \nExistă doritori pentru dezbaterile generale? \nDacă nu există, vom trece acest proiect de hotărâre la votul final. \n* \nUrmătorul punct al ordinii de zi, 8, Proiect de hotărâre referitoare la Propunerea de Directivă a \nParlamentului European și a Consiliului privind mecanismele care trebuie instituite de statele membre \npentru prevenirea utilizării sistemului financiar în scopul spălării banilor sau finanțării terorismului și \nde abrogare a Directivei (UE) 2015/849 – COM(2021) 423 final. \nTot Comisia de afaceri europene a făcut raportul. \nDezbateri, înscrieri la cuvânt, dacă există doritori. \nUn apetit deosebit pentru COM-uri. \nÎnchidem aceste dezbateri și lăsăm proiectul de hotărâre la votul final. \n* \nUltimul punct pe ordinea de zi, Proiect de hotărâre referitoare la Propunerea de Directivă a \nParlamentului European și a Consiliului de modificare a Directivei (UE) 2019/1153 a Parlamentului \nEuropean și a Consiliului în ceea ce privește accesul autorităților competente la registrele centralizate \nde conturi bancare prin intermediul punctului unic de acces – COM(2021) 429 final. \nComisia pentru afaceri europene a făcut raportul. \nÎncepem dezbaterile. \nDin partea grupurilor nu există înscrieri la cuvânt, motiv pentru care, nefiind intervenții, constat \ncă și acest punct va rămâne la votul final. \n* \nContinuăm lucrările Senatului cu cea de-a doua parte a ședinței, respectiv exprimarea votului asupra \npunctelor înscrise la ordinea de zi, în conformitate cu hotărârea Comitetului liderilor grupurilor parlamentare. \nPotrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul \nîn întregime și inițiativa legislativă. De asemenea, vă reamintesc că votul se exercită prin intermediul \nsistemului de vot electronic hibrid. \nÎn timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. În \n- 51 - \n   \nsituația în care, din eroare, senatorul prezent în sala de plen își exercită votul prin intermediul cardului \nde vot, cât și on-line, prin intermediul tabletei STS, sau prin apel telefonic, în mod automat se va \nînregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului din sala de \nplen, adică cardul de vot. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot \nelectronic hibrid, cartele și tablete, urmează să derulăm votul test, pe care-l cunoaștem cu toții. În acest \nsens, stimați colegi, vă rog să introduceți cartelele de vot în console sau să accesați aplicația „vot”. \nAvem 30 de secunde la dispoziție pentru exercitarea votului. \nVă rog, vot. \n77 de colegi prezenți: pentru – 47, împotrivă – 6, 17 abțineri, „nu votez” – 7. \nExistă din partea liderilor de grup vreo observație cu privire la votul test? \nNu există. Dat fiind faptul că nu există intervenții, dați-mi voie să trec la vot la punctul 1 al \nordinii de zi, Proiectul de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.124/2021 \nprivind stabilirea cadrului instituțional și financiar pentru gestionarea fondurilor europene alocate \nRomâniei prin Mecanismul de redresare și reziliență, precum și pentru modificarea și completarea \nOrdonanței de urgență a Guvernului nr.155/2020 privind unele măsuri pentru elaborarea Planului \nnațional de redresare și reziliență necesar României pentru accesarea de fonduri externe rambursabile \nși nerambursabile în cadrul Mecanismului de redresare și reziliență. (L542/2021) \nUrmează,  stimați  colegi,  să  ne  pronunțăm  prin  vot  asupra  raportului  de  admitere,  cu \namendamente admise, și a proiectului de lege privind aprobarea ordonanței așa cum se propune a fi \nmodificat prin amendamentele din raport. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați. \n82 de senatori prezenți: pentru – 72, împotrivă – 10, nicio abținere, „nu votez” – zero. \n* \nLa punctul 2 al ordinii de zi de astăzi, Proiectul de lege privind aprobarea Ordonanței de urgență a \nGuvernului nr.126/2021 pentru modificarea Legii nr.61/1993 privind alocația de stat pentru copii, precum \nși pentru acordarea unei indemnizații compensatorii pentru persoanele cu handicap. (L544/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nproiectului  de  lege  privind  aprobarea  ordonanței  astfel  cum  se  propune  a  fi  modificat  prin \namendamentele din raport. \nProiectul de lege face parte din categoria legilor organice. \nVă rog să votați. \n- 52 - \n   \nPrezenți – 82 de senatori: pentru – 82, împotrivă – zero, abțineri – zero, „nu votez” – zero. \nVă mulțumesc celor prezenți în sală pentru exercitarea votului. \n* * \nUrmează exercitarea votului prin apel nominal. \nÎl rog pe domnul senator Lavric să se pregătească pentru a face apelul nominal. \nPAUZĂ \n"
    },
    "74": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 132388,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 132494,
        "text": " \nÎncepem apelul telefonic. \nAnastase Roberta, Antal István-Loránt. Anastase, Antal. \n"
    },
    "75": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 132494,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 132599,
        "text": " \nRoberta Anastase sunt, senator PNL de Prahova, și votul meu este pentru. \n"
    },
    "76": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 132599,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 132647,
        "text": " \nLa amândouă înțeleg, da? \n"
    },
    "77": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 132647,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 132732,
        "text": " \nLa ambele puncte de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "78": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 132732,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 132788,
        "text": " \nAntal István, Azamfirei Leonard. \n"
    },
    "79": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 132788,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 132952,
        "text": " \nBună ziua! \nSunt Antal István-Loránt, senator UDMR, și votez pentru la ambele puncte de pe ordinea de zi. \nVă mulțumesc, la revedere! \n"
    },
    "80": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 132952,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 133016,
        "text": " \nAzamfirei Leonard, Badea Viorel-Riceard. \n"
    },
    "81": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 133016,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 133167,
        "text": " \nBună ziua! \nSunt senatorul Leonard Azamfirei, de Mureș, votul meu este „pentru” pentru ambele puncte de \npe ordinea de zi. \n"
    },
    "82": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 133167,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 133230,
        "text": " \nÎn regulă. \nBadea Viorel, Banu Claudia. \n"
    },
    "83": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 133230,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 133388,
        "text": " \nBună ziua! \n- 53 - \n   \nSunt senatorul Viorel Badea, votul meu este, la ambele puncte de pe ordinea de zi, pentru. \nMulțumesc. \n"
    },
    "84": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 133388,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 133596,
        "text": " \nBanu Claudia, Bourceanu Septimiu. (Discuții.) \nNu răspunde doamna Banu. \nBourceanu Septimiu, Breahnă-Pravăț. (Discuții.) \nNu răspunde domnul Bourceanu. \nBreahnă-Pravăț, Busuioc Andrei. \n"
    },
    "85": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 133596,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 133747,
        "text": " \nBună ziua! \nMi-am exprimat votul și electronic, dar reiterez și aici faptul că sunt „pentru” ambele proiecte. \n"
    },
    "86": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 133747,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 134007,
        "text": " \nE în regulă, atunci. \nA votat electronic Breahnă, da? \nBreahnă-Pravăț a votat electronic a spus, da? OK. (Discuții.) \nBusuioc nu răspunde. \nCadariu Constantin-Daniel, Cazanciuc Robert. (Discuții.) \nDa, l-am trecut deja, mi-ați spus, da. \n"
    },
    "87": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 134007,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 134129,
        "text": " \nAlo, bună ziua! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru. \n"
    },
    "88": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 134129,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 134382,
        "text": " \nAmbele puncte. \nCazanciuc Robert, Cîmpeanu Sorin. (Discuții.) \nCazanciuc a fost aici. A fost în sală Cazanciuc, l-am văzut eu, nu e trecut acolo? (Discuții.) \nMă rog, zicem „nu” și vedem. N-a votat. \nCîmpeanu Sorin, Cseke Attila. \n"
    },
    "89": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 134382,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 134462,
        "text": " \nSorin Cîmpeanu, Grup PNL, votul meu este pentru. \n"
    },
    "90": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 134462,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 134613,
        "text": " \nCseke Attila, Dunca Marius. \nNu răspunde Cazanciuc. (Discuții.) \nCseke nu răspunde. \n- 54 - \n   \nDunca Marius, Fenechiu Daniel. \n"
    },
    "91": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 134613,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 134760,
        "text": " \nSenator Dunca Marius-Alexandru, senator PSD Brașov, votul meu este pentru la punctele \nînscrise la ordinea de zi. \n"
    },
    "92": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 134760,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 134812,
        "text": " \nFenechiu Daniel, Firu Stela. \n"
    },
    "93": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 134812,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 135062,
        "text": " \nMulțumesc. \nSunt Daniel Fenechiu,  senator din Grupul  Partidului Național  Liberal, Circumscripția nr.4 \nBacău, votul meu este pentru la ambele puncte de pe ordinea de zi. Deci pentru la 1, pentru la 2. \nMulțumesc. \n"
    },
    "94": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 135062,
        "end_text": "Doamna Stela Firu:",
        "end_index": 135113,
        "text": " \nFiru Stela, Ghica Cristian. \n"
    },
    "95": {
        "start_text": "Doamna Stela Firu:",
        "start_index": 135113,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 135252,
        "text": " \nMulțumesc, bună ziua! \nStela Firu, senator de Mehedinți, votul meu este pentru la toate punctele de pe ordinea de zi. \n"
    },
    "96": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 135252,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 135313,
        "text": " \nGhica Cristian, Ioan Raluca-Gabriela. \n"
    },
    "97": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 135313,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 135465,
        "text": " \nMulțumesc, bună ziua! \nSenator USR de București Cristian Ghica, votez pentru la ambele puncte de pe ordinea de zi. \nMulțumesc. \n"
    },
    "98": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 135465,
        "end_text": "Doamna Raluca-Gabriela Ioan:",
        "end_index": 135525,
        "text": " \nIoan Raluca-Gabriela, László Attila. \n"
    },
    "99": {
        "start_text": "Doamna Raluca-Gabriela Ioan:",
        "start_index": 135525,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 135675,
        "text": " \nBună ziua! \nSenator Ioan Raluca-Gabriela, Circumscripția nr.41, votez pentru la cele două puncte de pe \nordinea de zi. \n"
    },
    "100": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 135675,
        "end_text": "Domnul László Attila:",
        "end_index": 135729,
        "text": " \nLászló Attila, Mirea Siminica. \n"
    },
    "101": {
        "start_text": "Domnul László Attila:",
        "start_index": 135729,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 135880,
        "text": " \nBună ziua! \n- 55 - \n   \nSunt László Attila, senator UDMR de Cluj, votul meu este pentru la ambele puncte de pe \nordinea de zi. \n"
    },
    "102": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 135880,
        "end_text": "Doamna Siminica Mirea:",
        "end_index": 135935,
        "text": " \nMirea Siminica, Muntean Lucica. \n"
    },
    "103": {
        "start_text": "Doamna Siminica Mirea:",
        "start_index": 135935,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 136070,
        "text": " \nSunt senator PSD de Olt Siminica Mirea, vot pentru la ambele puncte de pe ordinea de zi. \nMulțumesc, zi bună! \n"
    },
    "104": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 136070,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 136127,
        "text": " \nMuntean Lucica, Nazare Alexandru. \n"
    },
    "105": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 136127,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 136298,
        "text": " \nBună ziua! \nSunt Lucica Dina Muntean, senator PNL Hunedoara, și votul meu este pentru la amândouă \npunctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "106": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 136298,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 136591,
        "text": " \nMulțumim. \nNazare Alexandru, Neagu Ionuț. (Discuții.) \nNazare nu răspunde. \nȘi pe Mateescu, vă rog. Sorin Mateescu. Puneți-l și pe Mateescu, că acum mi-a trimis. \nSorin Mateescu, AUR – să-l sunăm. (Discuții.) \nNeagu Ionuț nu răspunde. \nPandea Ciprian, Pauliuc Nicoleta. \n"
    },
    "107": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 136591,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 136758,
        "text": " \nBună ziua! \nSorin Mateescu, senator AUR: la punctul 1 – contra raportului de admitere și la punctul 2 – \npentru lege. \nVă mulțumesc. \n"
    },
    "108": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 136758,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 136792,
        "text": " \nÎn regulă. \n"
    },
    "109": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 136792,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 136944,
        "text": " \nBună ziua! \nCiprian Pandea, senator PNL de Călărași, votul meu este pentru la toate punctele de pe \nordinea de zi. \n- 56 - \n   \n"
    },
    "110": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 136944,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 136996,
        "text": " \nMulțumim. \nPauliuc Nicoleta. \n"
    },
    "111": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 136996,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 137165,
        "text": " \nBună ziua, stimați colegi! \nNicoleta Pauliuc sunt, senator PNL de Ilfov, votul meu este pentru la toată ordinea de zi. \nMulțumesc, o zi bună! \n"
    },
    "112": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 137165,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 137348,
        "text": " \nNe întoarcem un pic la Cătană, că am primit acum mesaj. Cătană, tot AUR. \nSă-l sunăm pe Cătană, puneți-l acolo. Cătană… (Discuții.) \nDeci Cătană, Popa Maricel. \n"
    },
    "113": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 137348,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 137489,
        "text": " \nBună ziua! \nSunt senatorul Gheorghe Adrian Cătană, la punctul 1 votez împotrivă, iar la punctul 2 – pentru. \n"
    },
    "114": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 137489,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 137621,
        "text": " \nÎn regulă. \nPopa Maricel, Puiu Ovidiu. (Discuții.) \nPopa Maricel nu răspunde. \nPuiu Ovidiu, Purcărin Bianca. \n"
    },
    "115": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 137621,
        "end_text": "Doamna Bianca-Mihaela Purcărin:",
        "end_index": 137811,
        "text": " \nOvidiu Puiu, senator de Argeș, Circumscripția nr.3, votul meu pentru astăzi este pentru la \nambele puncte înscrise pe ordinea de zi. \nMulțumesc, o zi bună! (Discuții.) \n"
    },
    "116": {
        "start_text": "Doamna Bianca-Mihaela Purcărin:",
        "start_index": 137811,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 137963,
        "text": " \nBună ziua! \nBianca Purcărin, PSD Bacău, votul meu este pentru la ambele puncte înscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "117": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 137963,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 138090,
        "text": " \nÎn regulă. \nRujan Ion-Cristinel, Scântei Laura. \n(Neinteligibil, discuții.) \nNu, am auzit, e în regulă. \n"
    },
    "118": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 138090,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 138229,
        "text": " \nSenator Rujan Ion-Cristinel, votul este pentru la ambele puncte de pe ordinea de zi. \n- 57 - \n   \nMulțumesc. \n"
    },
    "119": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 138229,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 138278,
        "text": " \nScântei Laura, Stan Ioan. \n"
    },
    "120": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 138278,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 138485,
        "text": " \nBună ziua! \nSunt Iulia Scântei, senator de Iași, voturile mele pentru cele două proiecte de pe ordinea de zi \nsunt voturi pentru. \nVă mulțumesc mult, la revedere! (Discuții.) \n"
    },
    "121": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 138485,
        "end_text": "Domnul Andrei Busuioc:",
        "end_index": 138550,
        "text": " \nStan Ioan și Stocheci Cristina. \nMă auzi? \n"
    },
    "122": {
        "start_text": "Domnul Andrei Busuioc:",
        "start_index": 138550,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 138580,
        "text": " \nAud. \n"
    },
    "123": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 138580,
        "end_text": "Domnul Andrei Busuioc:",
        "end_index": 138651,
        "text": " \nZi acu, că se aude în microfon, zi! \nE Busuioc. \n"
    },
    "124": {
        "start_text": "Domnul Andrei Busuioc:",
        "start_index": 138651,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 138774,
        "text": " \nBună ziua! \nSunt Andrei Busuioc, senator Vaslui, AUR, pentru primul punct de pe… (Neinteligibil.) \n"
    },
    "125": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 138774,
        "end_text": "Domnul Andrei Busuioc:",
        "end_index": 138812,
        "text": " \nMai zi o dată. \n"
    },
    "126": {
        "start_text": "Domnul Andrei Busuioc:",
        "start_index": 138812,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 138919,
        "text": " \nPentru primul punct la ordinea de zi votez contra, pentru al doilea votez pentru. \n"
    },
    "127": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 138919,
        "end_text": "Domnul Andrei Busuioc:",
        "end_index": 138953,
        "text": " \nÎn regulă. \n"
    },
    "128": {
        "start_text": "Domnul Andrei Busuioc:",
        "start_index": 138953,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 139019,
        "text": " \nVă mulțumesc foarte mult, o zi frumoasă! \n"
    },
    "129": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 139019,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 139094,
        "text": " \nBusuioc: primul punct – contra, punctul 2 – pentru. \n"
    },
    "130": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 139094,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 139210,
        "text": " \nBună ziua! \nSenator Ioan Stan, vot pentru la ambele puncte. \nVă mulțumesc, zi bună! \n- 58 - \n   \n"
    },
    "131": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 139210,
        "end_text": "Doamna Cristina-Mariana Stocheci:",
        "end_index": 139296,
        "text": " \nÎncă o dată, Busuioc, da? Primul – contra, al doilea – pentru. \n"
    },
    "132": {
        "start_text": "Doamna Cristina-Mariana Stocheci:",
        "start_index": 139296,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 139477,
        "text": " \nBună ziua! \nSunt Cristina Stocheci, senator PSD de Argeș, votul meu este pentru la ambele puncte aflate pe \nordinea de zi de astăzi. \nMulțumesc. \n"
    },
    "133": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 139477,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 139533,
        "text": " \nTánczos Barna, Toanchină Marius. \n"
    },
    "134": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 139533,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 139674,
        "text": " \nBună ziua! \nSenator PSD de Brașov Marius-Gheorghe Toanchină, pentru la amândouă punctele. \nVă mulțumesc. \n"
    },
    "135": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 139674,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 139814,
        "text": " \nTánczos Barna… (Discuții.) nu răspunde. \nVela Ion Marcel, Toanchină – Toanchină Marius. \nDeci Tánczos, Vela, Veștea. \n"
    },
    "136": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 139814,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 139953,
        "text": " \nBună ziua! \nSunt Marcel Vela, senator de Caraș-Severin, Grup PNL, votul meu, pentru ambele puncte, \neste pentru. \n"
    },
    "137": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 139953,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 139996,
        "text": " \nVeștea, Voiculescu. \n"
    },
    "138": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 139996,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 140167,
        "text": " \nBună ziua! \nMihai Veștea, de la Brașov sunt, votez astăzi pentru la punctele de pe ordinea de zi, aflate la \nordinea de zi. \nMulțumesc, bună ziua! \n"
    },
    "139": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 140167,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 140208,
        "text": " \nVoiculescu Liviu. \n"
    },
    "140": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 140208,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 140377,
        "text": " \nBună ziua! \n- 59 - \n   \nSunt senatorul Liviu Voiculescu, senator de Olt, votul meu este pentru la ambele puncte de pe \nordinea de zi. \n"
    },
    "141": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 140377,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 140459,
        "text": " \nO luăm de la început. \nBanu Claudia și Bourceanu Septimiu. \n"
    },
    "142": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 140459,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 140593,
        "text": " \nBună ziua! \nSeptimiu Bourceanu, Circumscripția Constanța, votul meu pentru astăzi este pentru. \n"
    },
    "143": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 140593,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 140658,
        "text": " \nE în regulă, Bourceanu. \nBanu înțeleg că… \n"
    },
    "144": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 140658,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 140767,
        "text": " \nBună ziua! \nClaudia Banu, Circumscripția nr.40 Vâlcea, votul meu este pentru. \n"
    },
    "145": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 140767,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 140847,
        "text": " \nBun, Cazanciuc și Cseke Attila. Cazanciuc, Cseke Attila. \n"
    },
    "146": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 140847,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 140951,
        "text": " \nZiua bună! \nRobert Cazanciuc sunt, votul meu este pentru. \nMulțumesc. \n"
    },
    "147": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 140951,
        "end_text": "Domnul Alexandru Nazare:",
        "end_index": 141082,
        "text": " \nÎn regulă. \nCseke Attila, Nazare Alexandru. (Discuții.) \nCseke nu răspunde. \nNazare Alexandru, Neagu Ionuț. \n"
    },
    "148": {
        "start_text": "Domnul Alexandru Nazare:",
        "start_index": 141082,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 141162,
        "text": " \nBună ziua! \nAlexandru Nazare, votul meu este pentru. \n"
    },
    "149": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 141162,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 141257,
        "text": " \nNeagu Ionuț, Popa Maricel. (Discuții.) \nNeagu Ionuț a votat pe tabletă. \n"
    },
    "150": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 141257,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 141408,
        "text": " \nPentru – amândouă punctele… (Neinteligibil, discuții.) \n- 60 - \n   \nPentru – amândouă punctele. \nSunt Maricel Popa. (Discuții.) \n"
    },
    "151": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 141408,
        "end_text": "Din sală:",
        "end_index": 141487,
        "text": " \nCine mai e? \nTánczos. Tánczos Barna. Da, Tánczos Barna. \n"
    },
    "152": {
        "start_text": "Din sală:",
        "start_index": 141487,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 141526,
        "text": " Nu răspunde domnul Tánczos. \n"
    },
    "153": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 141526,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 141526,
        "text": ""
    },
    "154": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 141526,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 141972,
        "text": " \nBun, am terminat. \nPAUZĂ \nDomnul Sorin Lavric: \nRezultatul votului final de astăzi, 9 februarie 2022: \n- vot telefonic, la punctul 1: 31 pentru, 3 contra, zero abțineri; \n- în total, telefonic și hibrid… și tabletă, total: pentru – 103 voturi, contra – 13 și zero abțineri. \nLa punctul 2: \n- telefonic: 34 de voturi pentru, zero contra, zero abțineri; \n- în total: 116 voturi pentru, zero contra, zero abțineri. \nMulțumim. \n"
    }
}