{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 19 septembrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 19 septembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 66,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 66,
        "end_text": "S T E N O G R A M A",
        "end_index": 10206,
        "text": " \n \n1.  Dezbaterea și adoptarea Proiectului de hotărâre pentru modificarea art.2 alin.(2) din  5; 35 \nHotărârea Senatului nr.135/2021 privind bugetul Senatului României pe anul 2022.   \n2.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unor  6; \niniţiative legislative.  35-36 \n3.  Aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a  6; \nunor iniţiative legislative.  36-37 \n4.  Aprobarea solicitării de retragere din procesul legislativ a unei iniţiative legislative.  6; 37 \n5.  Informare privind răspunsurile Comisiei Europene la opiniile Senatului, conform  6 \nprevederilor Tratatului de la Lisabona. \n6.  Dezbaterea și adoptarea Proiectului de lege pentru ratificarea Acordului dintre  8; 37 \nGuvernul României şi Guvernul Regatului Arabiei Saudite privind cooperarea în \ndomeniul apărării, semnat la Riad la 24 ianuarie 2022. (L453/2022) \n7.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  8; 38 \nurgenţă a Guvernului nr.87/2022 pentru modificarea și completarea Ordonanţei \nGuvernului nr.18/2009 privind organizarea și finanțarea rezidențiatului, precum și \npentru modificarea și completarea unor acte normative privind unele măsuri din \ndomeniul sănătății. (L404/2022) \n8.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  9; 38 \nurgenţă a Guvernului nr.86/2022 pentru modificarea și completarea Ordonanţei \nGuvernului nr.58/1998 privind organizarea și desfășurarea activității de turism în \nRomânia. (L403/2022) \n9.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  9-10; \nurgenţă a Guvernului nr.88/2022 pentru modificarea și completarea unor acte  38 \nnormative în  vederea  gestionării fondurilor europene nerambursabile destinate \ndezvoltării regionale. (L427/2022) \n10.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  10-16; \nurgenţă a Guvernului nr.89/2022 privind înfiinţarea, administrarea şi dezvoltarea  39 \ninfrastructurilor şi serviciilor informatice de tip cloud utilizate de autorităţile şi \ninstituţiile publice. (L428/2022)   \n11.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  16-17; \nurgenţă a Guvernului nr.92/2022 pentru modificarea art.34 alin.(1) din Ordonanța  39 \nde urgență a Guvernului nr.57/2015 privind salarizarea personalului plătit din \nfonduri publice în anul 2016, prorogarea unor termene, precum și unele măsuri \nfiscal-bugetare. (L431/2022) \n12.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  17; 39 \nurgenţă  a  Guvernului  nr.96/2022  privind  gestionarea  financiară  a  fondurilor \neuropene  dedicate  Afacerilor  interne  alocate  României  pentru  perioada  de \nprogramare 2021 – 2027. (L435/2022) \n13.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea  17; \nOrdonanței de urgență a Guvernului nr.195/2002 privind circulația pe drumurile  39-40 \npublice. (L380/2022) \n14.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  17-19; \nurgenţă a Guvernului nr.95/2022 privind aprobarea programelor guvernamentale  40 \nde  creditare  „StudentInvest”  și  „FamilyStart”,  precum  și  pentru  modificarea \nart.128 alin.(1) din Legea nr.272/2004 privind protecția și promovarea drepturilor \ncopilului. (L434/2022) \n15.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  19-21; \nurgenţă a Guvernului nr.100/2022 privind aprobarea și implementarea Planului  40 \nnațional de măsuri cu privire la protecția și incluziunea persoanelor strămutate din \nUcraina,  beneficiare  de  protecție  temporară  în  România,  precum  și  pentru \nmodificarea și completarea unor acte normative. (L439/2022) \n16.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  21-24; \nurgenţă  a  Guvernului  nr.103/2022  privind  unele  măsuri  pentru  creșterea  40-41 \ncapacității de control la frontieră a Autorității Vamale Române. (L442/2022) \n17.  Aprobarea modificării programului de lucru.  24 \n18.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  25-26; \nurgenţă  a  Guvernului  nr.113/2022  privind  unele  măsuri  necesare  în  vederea  41 \nimplementării  Fondului  de  ajutor  european  destinat  celor  mai  defavorizate \npersoane, decontarea unor cheltuieli privind sprijinirea refugiaţilor din Ucraina, \nprecum  şi  acordarea  de  granturi  din  fonduri  externe  nerambursabile  pentru \ninvestiţii destinate retehnologizării IMM-urilor. (L479/2022) \n- 2 - \n   \n19.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  26-27; \nurgenţă  a  Guvernului  nr.114/2022  pentru  modificarea  și  completarea  Legii  41 \nnr.196/2016 privind venitul minim de incluziune. (L543/2022) \n20.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  28-29; \nurgenţă  a  Guvernului  nr.117/2022  pentru  modificarea  şi  completarea  Legii  41 \nconcediului paternal nr.210/1999. (L546/2022) \n21.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  29-30; \nurgenţă  a  Guvernului  nr.91/2022  privind  unele  măsuri  pentru  asigurarea  42 \nimplementării  proiectelor  contractate  în  cadrul  Programului  operațional \nCompetitivitate, apelul 2, acțiunea 2.3.3, din fonduri externe nerambursabile și \npentru asigurarea sustenabilității acestora. (L430/2022) \n22.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  30; 42 \nurgenţă a Guvernului nr.111/2022 pentru completarea Ordonanței de urgență a \nGuvernului nr.80/2022 privind reglementarea unor măsuri în domeniul ocupării \nposturilor în sectorul bugetar. (L450/2022) \n23.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  30; 42 \nurgenţă a Guvernului nr.93/2022 privind restituirea sumelor reprezentând taxa \nspecială pentru autoturisme și autovehicule, taxa pe poluare pentru autovehicule, \ntaxa pentru emisiile poluante provenite de la autovehicule și timbrul de mediu \npentru autovehicule. (L432/2022) \n24.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  30-31; \nurgenţă  a  Guvernului  nr.90/2022  privind  acordarea  unor  facilități  pentru  43 \ncreditele acordate de bănci și instituții financiare nebancare anumitor categorii \nde debitori. (L429/2022) \n25.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a  31; 43 \nGuvernului  nr.110/2022  privind  preluarea  de  către  Administrația  Națională  a \nRezervelor de Stat și Probleme Speciale prin unitățile teritoriale subordonate a unor \ncreanțe bugetare aflate în administrarea Autorității pentru Administrarea Activelor \nStatului  asupra  unor  societăți  deținătoare  de  bunuri  utile  facilitării  și  fluidizării \ntransportului de resurse strategice și ale rezervelor de stat. (L449/2022) \n26.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  31; 43 \nurgenţă  a  Guvernului  nr.102/2022  pentru  modificarea  și  completarea  Legii \nnr.207/2015 privind Codul de procedură fiscală. (L441/2022) \n- 3 - \n   \n27.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a  32; \nGuvernului  nr.101/2022  privind  reglementarea  unor  măsuri  fiscal-bugetare  pentru  43-44 \nsuportarea de la bugetul de stat a sumelor aferente reducerilor procentuale și/sau \ncorecțiilor financiare aplicate pentru abaterile de la conformitatea cu legislația din \ndomeniul achizițiilor publice, precum și a altor creanțe bugetare. (L440/2022) \n28.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  32; 44 \nurgenţă  a  Guvernului  nr.118/2022  pentru  completarea  Ordonanţei  Guvernului \nnr.26/2013  privind  întărirea  disciplinei  financiare  la  nivelul  unor  operatori \neconomici la care statul sau unităţile administrativ-teritoriale sunt acţionari unici \nori majoritari sau deţin direct ori indirect o participaţie majoritară. (L547/2022) \n29.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  32-33; \nurgenţă a Guvernului nr.94/2022 pentru modificarea și completarea Ordonanței de  44 \nurgență a Guvernului nr.57/2019 privind Codul administrativ. (L433/2022) \n30.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  33; \nurgenţă a Guvernului nr.107/2022 pentru modificarea și completarea Ordonanței  44-45 \nde urgență a Guvernului nr.12/1998 privind transportul pe căile ferate române și \nreorganizarea  Societății  Naționale  a  Căilor  Ferate  Române,  precum  și  pentru \nmodificarea și completarea unor acte normative. (L445/2022) \n31.  Dezbaterea și respingerea Propunerii legislative pentru modificarea Legii nr.38/2003  33; 45 \nprivind transportul în regim de taxi și în regim de închiriere. (L382/2022) \n32.  Dezbaterea și adoptarea Propunerii legislative privind prevenirea şi combaterea  33-34; \ndistrugerii  culturilor  agricole  şi  a  păşunatului  neautorizat,  precum  şi  pentru  45 \nmodificarea unor acte normative. (L349/2022) \n33.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  34; \nurgenţă  a  Guvernului  nr.109/2022  privind  unele  măsuri  pentru  proiectele  de  45-46 \ninfrastructură  de  apă  și  apă  uzată  finanțate  din  fonduri  europene  și  pentru \nmodificarea unor acte normative. (L448/2022) \n34.  Dezbaterea și  respingerea Propunerii legislative pentru completarea art.19 din  34-35; \nLegea nr.46/2008, Codul silvic, privind instituirea unui moratoriu de 10 ani pentru  46 \nexploatarea limitată a masei lemnoase, pentru consumul intern. (L395/2022) \n35.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  46 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n- 4 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 10206,
        "end_text": "şedinţei Senatului din 19 septembrie 2022",
        "end_index": 10227,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 19 septembrie 2022",
        "start_index": 10227,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10537,
        "text": " \n \nȘedința a început la ora 15.09. \nLucrările  şedinţei  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnul Ion Mocioalcă, înlocuit de domnul Sorin Lavric, și domnul Eugen \nPîrvulescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10537,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 15043,
        "text": " \nDoamnelor și domnilor, \nDați-mi voie să declar ședința plenului de astăzi deschisă, 19 septembrie 2022. \nVoi conduce această ședință împreună cu colegii noștri senatori, domnul Ion Mocioalcă și \ndomnul Eugen Pîrvulescu, în calitate de secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru sunt stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare. Au fost distribuite și afișate pe \npagina de internet a Senatului. \nPotrivit dispozițiilor art.137, coroborat cu prevederile art.136 din Regulamentul Senatului, în \nconformitate  cu  hotărârile  Biroului  permanent  al  Senatului,  adoptate  cu  acordul  prealabil  al \nComitetului liderilor grupurilor parlamentare, această ședință de Senat se desfășoară prin mijloace \nelectronice, în conformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. \nÎn cadrul dezbaterilor generale poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni \npentru maximum un minut. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor \nînscrise pe ordinea de zi, iar după închiderea acestora, în a doua parte a ședinței, se va desfășura sesiunea de \nvot final, în conformitate cu hotărârea Comitetului liderilor grupurilor parlamentare. \nStimați colegi, \nVom trece la prima secțiune a ordinii de zi. \nLa punctul 1, Secțiunea I, avem Proiectul de hotărâre pentru modificarea art.2 alin.(2) din \nHotărârea Senatului nr.135/2021 privind bugetul Senatului României pe anul 2022. \nProiectul de hotărâre se regăsește afișat pe pagina de internet a Senatului. \nDacă există intervenții din partea grupurilor parlamentare, o să vă rog să le faceți. \nDacă nu există, voi supune proiectul de hotărâre votului dumneavoastră în partea a doua a ședinței. \n- 5 - \n   \n* \nLa punctul 2, Secțiunea I, avem aprobarea prelungirii la 60 de zile a termenului de dezbatere și \nadoptare a unor iniţiative legislative. \nBiroul permanent al Senatului, în ședința din 19 septembrie 2022, a analizat solicitările privind \nprelungirea la 60 de zile a termenului de dezbatere și adoptare a unor inițiative. În conformitate cu \nart.93 alin.(4) din Regulamentul Senatului, caracterul complex al legii se stabilește prin hotărârea \nplenului Senatului, la propunerea Biroului permanent. \nVoi supune votului dumneavoastră aprobarea prelungirii termenului de dezbatere și adoptare a \nPropunerii legislative pentru modificarea și completarea Legii nr.678 din 2001 privind prevenirea și \ncombaterea traficului de persoane, precum și pentru completarea art.28 din Ordonanța de urgență a \nGuvernului nr.97 din 2005 privind evidența, domiciliul, reședința și actele de identitate ale cetățenilor \nromâni – L412/2022, tot la votul final. \nDe asemenea, vă supun votului tot atunci aprobarea prelungirii termenului de dezbatere și \nadoptare  a  Propunerii  legislative  pentru  completarea  Ordonanței  Guvernului  nr.21/1992  privind \nprotecția consumatorilor – L381/2022, și a Propunerii legislative pentru modificarea art.25 alin.(1) și \nart.32 lit.i) din Ordonanța Guvernului nr.2/2000 privind organizarea activității de expertiză tehnică și \njudiciară și extrajudiciară – L467/2022. \n* \nLa punctul 3, Secțiunea I, avem aprobarea transmiterii către Camera Deputaţilor, ca primă \nCameră sesizată, a unor iniţiative legislative. \nÎn conformitate cu hotărârea Biroului permanent din 19 septembrie 2022, având în vedere \navizul Comisiei pentru constituționalitate, potrivit prevederilor art.35 alin.(1) lit.e) și art.94 alin.(1) \nlit.b) din Regulamentul Senatului, se transmite către Camera Deputaților pentru a dezbate și adopta ca \nprimă Cameră sesizată un număr de cinci inițiative. \nLe voi supune la vot final cele cinci inițiative, astfel încât să decideți asupra transmiterii lor \ncătre Camera Deputaților. \n* \nLa punctul 4, tot la vot final, vă voi supune aprobarea solicitării de retragere din procesul \nlegislativ a unor inițiative. \nVoi da citire acestor inițiative. \n* \nLa  punctul  5,  Secțiunea  I,  informare  privind  răspunsurile  Comisiei  Europene  la  opiniile \nSenatului, conform prevederilor Tratatului de la Lisabona. \n- 6 - \n   \nAceastă informare se regăsește afișată pe pagina de internet a Senatului. \n(Doamna Gabriela Crețu solicită cuvântul.) \nLa ce? La informare nu se ia cuvântul… da, dacă insistați, vă rog. \n"
    },
    "7": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 15043,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15154,
        "text": " \nMulțumesc, doamna președintă. \nNu știu de ce nu se ia cuvântul, dar vreau să vă spun… \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15154,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 15244,
        "text": " \nCă nu se ia în această procedură, doamnă. Așa s-a votat. \n"
    },
    "9": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 15244,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15318,
        "text": " \n…ceva care vă privește. Ca să nu muncim degeaba. \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15318,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 15363,
        "text": " \nDa, vă rog. \n"
    },
    "11": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 15363,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17215,
        "text": " \nUnele dintre comisii sunt foarte conștiente că propunerile legislative care vin de la Comisia \nEuropeană pot avantaja unele state și dezavantaja pe altele, că ne pot găsi pregătiți sau ne pot găsi \nnepregătiți și din acest motiv lucrează foarte serios, trimit Comisiei de afaceri europene observațiile \nlor, propunerile lor, care, la rândul lor, sunt trimise la Comisia Europeană. \nÎn  aceeași  măsură,  ministerele  cu  care  lucrăm  ne  trimit  amendamente,  observații  pe  care \nintenționează să le susțină în Consiliu și, dacă noi ni le asumăm – că încă Parlamentul mandatează \nGuvernul, nu viceversa –, le trimitem, de asemenea, Comisiei Europene. Și  Comisia, de regulă, \nrăspunde într-un timp scurt acestor comentarii pe care noi le trimitem cu aprobarea dumneavoastră, a \ntuturor. Ori și le asumă, ori ne dă explicații, dacă i-am cerut explicații pe anumite puncte, ori aduce \nargumente în plus la cele la care nu e chiar de acord cu noi. \nOr, astăzi avem răspunsul la șase opinii pe care noi le-am trimis, am intrat în dialog cu \nComisia, opinii care sunt de pe la începutul lui iulie, august etcetera, pe zone care au generat mari \nîngrijorări, e vorba de prelungirea certificatului COVID, de vizele cu Statele Unite, de regulamentele \nlegate de Pactul verde sau de protecția lucrătorilor din digital. \nȘi atunci, am o propunere, dacă se poate, pentru că toate aceste răspunsuri… așa cum pleacă și \nopiniile noastre de la președintele Senatului, respectiv la Serviciul de afaceri europene, ca ele să fie \ntrimise, cumva, automat către comisiile competente, adică cele care au pus întrebările și au făcut \npropunerile. Pentru că ele ne sunt, uneori, foarte utile, inclusiv în comunicarea publică, pentru a lămuri \nsituații care sunt nelămurite și generează, deseori, mari dezbateri. \nMulțumesc din suflet. \n- 7 - \n   \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17215,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 19912,
        "text": " \nMulțumesc. \nPropunerile pe care le-ați făcut acum o să vă rog să le înaintați Biroului permanent. Secretarul \ngeneral le va pune pe ordinea de zi, împreună cu mine, și le vom discuta în Biroul permanent. \nVă mulțumesc, doamna senator. \nDacă mai există… Nici nu vă mai întreb, că nu există, la informări, luări de cuvânt. \nVă mulțumesc pentru luarea de cuvânt, doamna senator. \n* \nVom trece la Secțiunea a II-a a ordinii de zi. \nLa  punctul  1  al  ordinii  de  zi  avem  Proiectul  de  lege  pentru  ratificarea  Acordului  dintre \nGuvernul României şi Guvernul Regatului Arabiei Saudite privind cooperarea în domeniul apărării, \nsemnat la Riad la 24 ianuarie 2022. (L453/2022) \nAvem un raport comun al Comisiei pentru apărare, ordine publică și siguranță națională și \nComisiei pentru politică externă. \nAcest raport comun este de admitere a proiectului de lege. \nLegea face parte din categoria legilor ordinare și se adoptă cu votul senatorilor prezenți. \nSenatul este Cameră decizională. \nLa dezbateri generale vă invit să luați cuvântul. \nDacă din partea grupurilor există intervenții la cuvânt. Constat că ele nu există. \nAm încheiat dezbaterile generale. \nPunctul rămâne la vot final. \n* \nPunctul 2 al ordinii de zi, avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului nr.87/2022 pentru modificarea și completarea Ordonanţei Guvernului nr.18/2009 privind \norganizarea  și  finanțarea  rezidențiatului,  precum  și  pentru  modificarea  și  completarea  unor  acte \nnormative privind unele măsuri din domeniul sănătății. (L404/2022) \nRaportul Comisiei pentru sănătate este de admitere, cu amendamente admise, a proiectului de \nlege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSuntem primă Cameră sesizată. \nLa dezbateri generale vă invit să luați cuvântul. \nDacă din partea grupurilor există intervenții. Nu există. \nInițiativa legislativă rămâne la vot final. \n- 8 - \n   \n* \nLa punctul 3 avem Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.86/2022 pentru modificarea și completarea Ordonanţei Guvernului nr.58/1998 privind organizarea \nși desfășurarea activității de turism în România. (L403/2022) \nRaportul Comisiei pentru antreprenoriat și turism este de admitere a proiectului de lege privind \naprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul e primă Cameră sesizată. \nÎn cadrul dezbaterilor generale vă invit, există înscrieri la cuvânt? \nDomnule senator, aveți cuvântul de la microfonul central, vă rog. \n"
    },
    "13": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 19912,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20810,
        "text": " \nVă mulțumesc, doamna președintă. \nDoamnelor și domnilor senatori, \nStimați colegi, \nOrganizații  de  management  al  destinației.  Știți  de  cât  timp  așteaptă  mediul  de  afaceri  să \nlegiferăm acest domeniu? De vreo cinci ani de zile. \nPractic, din aceste organizații ar trebui să facă parte reprezentanți ai administrației locale, \nreprezentanți ai ONG-urilor și actorii care lucrează în turism. \nAvem șansa în momentul ăsta să facem lucrurile bine, să nu le mai facem pe genunchi. Marea \nmea temere este cu reprezentanții administrației locale. Cum putem face lucrurile bine? Nu mai punem \nacolo amantele, nu mai punem acolo mătușile, nu mai punem acolo frații. Punem acolo oamenii care, \nîmpreună  cu  ONG-urile  și  cu  actorii  implicați  în  economia  turismului,  să  reușească  să  crească \npotențialul turistic al României. \nVă mulțumesc. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20810,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 22507,
        "text": " \nMulțumesc, domnule Berea. \nMai există și alți doritori la dezbateri generale? \nDacă nu există, proiectul va rămâne la vot final. \n* \nLa  punctul  4,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.88/2022 pentru modificarea și completarea unor acte normative în vederea gestionării fondurilor \neuropene nerambursabile destinate dezvoltării regionale. (L427/2022) \n- 9 - \n   \nRaport comun  din  partea Comisiei pentru afaceri europene, Comisiei pentru administrație \npublică. Este de admitere, acest raport, a proiectului de lege privind aprobarea ordonanței. \nFace parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSuntem primă Cameră sesizată. \nLa dezbateri generale vă invit să luați cuvântul. Nu avem doritori. \nProiectul rămâne la vot final. \n* \nUrmează să trecem la punctul 5, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.89/2022 privind înfiinţarea, administrarea şi dezvoltarea infrastructurilor şi serviciilor \ninformatice de tip cloud utilizate de autorităţile şi instituţiile publice. (L428/2022) \nRaportul  comun  al  Comisiei  pentru  administrație  publică,  Comisiei  pentru  comunicații, \ntehnologia informației și inteligență artificială și Comisiei pentru apărare, ordine publică și siguranță \nnațională este de admitere a proiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎn cadrul dezbaterilor generale, senatorul Trifan este invitat la microfonul central. \nPe procedură, vă rog. \n"
    },
    "15": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 22507,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23298,
        "text": " \nMulțumesc, doamnă președinte interimar. \nPe acest OUG au existat foarte multe discuții în spațiul public, iar după ce am avut varianta \nfinală ieșită din comisii, aceste discuții au început să reapară în spațiul public. \nMai precis, este vorba despre faptul că acest proiect prevede ca SRI să se ocupe de securitatea \ncibernetică a cloudului. \nMulți oameni spun că punem lupul paznic la oi și, într-un fel, e și pe bună dreptate. \nÎn acest sens, pe procedură, aș vrea să propun în plen un amendament care să clarifice dincolo \nde orice dubiu că SRI nu are voie să colecteze și să utilizeze aceste date personale ale cetățenilor în \nalte scopuri, dincolo de asigurarea securității cloudului guvernamental. \nȘi dacă-mi dați voie să-l prezint, se amendează art.6… \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23298,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 23553,
        "text": " \nCu tot respectul, domnule senator, o să vă întrerup că pierdem timpul. \nO să vă spun de ce. Dacă citeați hotărârea plenului și a Comitetului liderilor, pe vot hibrid, nu \nse poate introduce în plen amendament. \n- 10 - \n   \n"
    },
    "17": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 23553,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23642,
        "text": " \nDa, am să vă corectez un pic, doamnă președinte interimar. \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23642,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 23692,
        "text": " \nVă rog, cu drag. \n"
    },
    "19": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 23692,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23890,
        "text": " \nNu avem voie să discutăm amendamente care au trecut prin comisie și au fost respinse, dar \nacesta este un amendament complet nou și nimic nu mă împiedică să-l prezint. \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23890,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 24565,
        "text": " \nVă rog să-mi arătați din procedura de vot hibrid, din această procedură pe care sunteți, articolul \npe care-l invocați ca să puteți susține amendamente în plen. Pentru că eu, cu toată dragostea, vă spun \ncă nu se poate susține un amendament în plen pe această procedură. \n(Replică neinteligibilă a domnului Raoul-Adrian Trifan.) \nAmendament nou în plen, în procedura hibrid, nu există. Asta încerc să vă spun. Dar, dacă \ndumneavoastră, împreună cu liderul de grup, îmi identificați această procedură, cu mare plăcere. \n(Replică neinteligibilă din sală.) \nTocmai. Nu este reglementat, asta vă spun. \nMulțumesc. \nVă invit la microfon. \nVă rog. \n"
    },
    "21": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 24565,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24905,
        "text": " \nVă mulțumesc, doamna președintă. \nDat fiind că în procedura hibridă nu se specifică în niciun fel faptul că nu putem să avem, ca în \nmod normal, un vot al plenului pentru a decide dacă acceptă sau nu amendamente în plen, rugămintea \nmea este să supuneți la vot dacă putem supune amendamente în plen. \nMulțumesc. \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24905,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 25844,
        "text": " \nEu  pot,  cu  mare  plăcere,  să  supun  orice  propunere  a  dumneavoastră,  dar  să  știți  că \ndumneavoastră, liderii de grup, ați votat această procedură și, atunci când ați discutat, ați spus că nu se \nprezintă… Nu vă mai deranjați să veniți la microfon că vă spun eu ce prevede procedura! \nAți spus că nu există prezentarea raportului, că nu există… asta înseamnă procedură hibrid, o \nprocedură simplificată, în care nu se pot face amendamente în plen. De altfel, nu se reiau nici cele de la \ncomisie. Logica cam asta este, pe regulament: dacă le poți susține pe cele din plen, atunci poți să faci și \n- 11 - \n   \nîn plen amendamente, dacă nici măcar pe cele respinse la comisie nu le poți susține pe procedură \nhibridă, nu poți să faci amendamente noi. \nDar eu pot, la alegerea dumneavoastră, să supun ce vreți dumneavoastră la vot, nu am niciun fel \nde rezervă să vă supun și… (Discuții.) \nVă rog. \n"
    },
    "23": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 25844,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26101,
        "text": " \nAm înțeles argumentul dumneavoastră. Din păcate, sunt argumente care au o anumită logică, \nașa cum sunt și argumentele mele. Nimic nu este prevăzut în procedură, drept pentru care rugămintea \neste să supuneți la vot. \nMulțumesc. \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26101,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 26144,
        "text": " \nVă invit. \n"
    },
    "25": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 26144,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26371,
        "text": " \nMulțumesc, doamna președintă. \nPoate găsim o soluție de consens. \nVă rog să supuneți la vot retrimiterea la comisie ca, în acest mod, colegii de la USR să propună \nîn comisie acest amendament. \nMulțumesc. \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26371,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 28464,
        "text": " \nEste cascadă de propuneri astăzi în plen. \nCu mare drag, o să fac propunerea dumneavoastră, o să supun propunerea dumneavoastră. \nVă rog să introduceți cartelele de vot. \nȘi vă rog să-i anunțați și pe colegii din online. De aceea, voi mai lăsa 30 de secunde, ca să fie \natenți și colegii din online, cu tabletele. \nO să vă informez că 25 septembrie este data de adoptare tacită, adică returnarea la comisie \npoate fi pentru maximum… cât înseamnă, în cât suntem astăzi? (Discuții.) \nPentru 3 zile, ca să poată intra în comisie săptămâna aceasta, astfel încât pe plenul… da, în \ncomisie, astfel încât miercuri să intre la plen că, altfel, 25 e duminică. \nI-ați anunțat pe colegi? \nVă mulțumesc. \nO să vă rog să votăm cererea formulată, de retrimitere la comisie pentru 3 zile, astfel încât raportul \nsă poată intra miercuri… pentru 2 zile, astfel încât raportul să poată intra miercuri, dacă va fi cazul. \nRog, vot. \n- 12 - \n   \n30 de voturi pentru, 67 de voturi împotrivă, două abțineri. \nPropunerea de retrimitere la comisie a picat. \nO  să  supun,  de  dragul  exercițiului  democratic,  la  vot  și  propunerea  liderului  USR,  cu \nrugămintea ca liderii de grupuri să aibă această discuție încă o dată, pentru că știți care a fost rațiunea \nacestei proceduri și nu aș vrea să mai avem tot felul de artificii la procedură. Faceți o discuție astfel \nîncât, politicos, regulamentar, să ne respectăm toți angajamentele pe care le-am luat. \nDar astăzi voi supune această propunere ca să vedeți că nu are nimeni nimic împotriva unor \namendamente formulate în plen pe baza actului normativ pe care liderii de grup l-au votat. \nRog, vot pe propunerea liderului USR. \nPe procedura de…pe procedură, da? Pe procedura de a putea face în plen amendament. \nMulțumesc. \nȘi această propunere, cu 39 de voturi pentru, 61 împotrivă, o abținere, „nu votez” – un vot, a picat. \nVoi trece la următorul… \n(Domnul senator Adrian Hatos solicită cuvântul.) \nLa dezbaterile generale la acest punct? \nVă rog, la dezbateri… cu mare plăcere, aș dori să vă auzim. \nDomnul senator Hatos. \n"
    },
    "27": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 28464,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30199,
        "text": " \nMulțumesc. \nNu vreau să vă rețin foarte mult. \nMulțumesc, doamna președinte și dragi colegi. \nPentru a liniști un pic spiritele vizavi de problema ridicată mai înainte, vreau să atrag atenția \ncolegilor care urmează să voteze această propunere legislativă, cea privind cloudul guvernamental, că \nexistă un întreg articol – 9 – care se referă la prelucrarea datelor cu caracter personal și se prevede \nfoarte clar că toți operatorii care vor interveni în gestiunea platformei de cloud guvernamental vor \nrespecta legislația în vigoare cu privire la operațiunile cu date cu caracter personal. \nLegea cloudului guvernamental este una foarte importantă nu numai pentru că este jalon în \nPNRR și avem bani pentru implementarea cloudului guvernamental, ci și pentru a îmbunătăți eficiența \nadministrației, pentru a scădea timpii de reacție ai administrației în relația cu cetățenii. \nVreau doar să vă atrag atenția că existența centrelor de date, a infrastructurii soft și hard și a \nlegii în sine nu va rezolva totuși toate problemele, pentru că cele mai mari dificultăți le vom avea de \nfapt cu implementarea efectivă a modului în care cei care sunt chiar la firul ierbii în ceea ce privește \nlucrul cu datele și lucrul cu cetățenii, și lucrul cu documentele vor implementa, vor lucra cu cloudul \n- 13 - \n   \nguvernamental. Este vorba de atitudini și competențe ale funcționarilor publici, motiv pentru care îi \nrog pe colegii noștri, după ce această lege va fi adoptată – ea deja are efecte, pentru că este rezultatul \nunei ordonanțe de urgență –, să popularizeze, să promoveze cloudul guvernamental în relațiile lor în \nteritoriu cu funcționarii din administrație, din școli și așa mai departe. \nMulțumesc frumos. \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30199,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 30398,
        "text": " \nMulțumesc, domnule senator Hatos. \nMai există doritori, înscrieri la cuvânt? Sunteți doi și aș vrea unul singur să se hotărască. \nMulțumesc. \nDomnule Trifan, vă rog. \n"
    },
    "29": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 30398,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32013,
        "text": " \nMulțumesc. \nÎn primul rând, vreau să spun că argumentele aduse de colegul de la PNL sunt parțiale, pentru \ncă, într-adevăr, acel art.9 prevede ceea ce dânsul spunea, dar modul în care este formulat duce la \nposibile interpretări. \nCloudul  guvernamental  trebuie  să  redefinească  modul  în  care  cetățenii  interacționează  cu \ninstituțiile statului român. El trebuie să ofere servicii rapide, intuitive și eficiente, iar datele personale \nale cetățenilor să fie folosite, fără risc, pentru a îmbunătăți viața acestora și a reduce la minimum \nposibil timpul de care aceștia au nevoie pentru a interacționa cu instituțiile publice sau private. \nExistă o frică în societatea civilă cu privire la faptul că Serviciul Român de Informații se ocupă \nde securitatea cloudului. Unii spun că punem lupul paznic la oi. Și nu e greu să-ți dai seama de unde \nvine genul acesta de temeri. \nLegea pe care o votăm astăzi trebuie să stabilească fără echivoc că SRI nu are dreptul să \nfolosească  datele  personale  ale  cetățenilor,  atribuțiile  sale  ținând  strict  de  asigurarea  securității \ncibernetice a cloudului privat guvernamental. Românii trebuie să folosească cu încredere serviciile \npublice care vor fi disponibile prin intermediul acestei platforme online. \nÎmi pare rău că nu am fost lăsați să propunem un amendament de bun-simț, necesar, spun eu, \npentru că ar fi fost o mică reparație la fundația încrederii cetățenilor în statul român, încredere care \neste, în mod tradițional, la cote alarmant de mici. \nNoi vom continua lupta la Camera Deputaților. \nVă mulțumesc. (Aplauze.) \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32013,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 32110,
        "text": " \nDomnul senator Genoiu. Microfonul central. \n- 14 - \n   \nVă rog. \n"
    },
    "31": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 32110,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33606,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nCred că facem niște confuzii și e bine să le lămurim. \nȘi facem o confuzie între cloudul guvernamental și platforma națională de interoperabilitate. \nPlatforma națională de interoperabilitate am discutat-o, am comentat-o, am avut discuții despre \nsecuritatea acestei platforme, au fost discuții în comisie atât între SRI, cât și STS, și cred că am lămurit \nla vremea respectivă cine și de ce se ocupă. \nCloudul guvernamental – este vorba doar de un simplu soft care permite înmagazinarea acestor \ndate din platforma de interoperabilitate, iar problema care s-a pus – și am discutat-o la Comisia de \nadministrație – inclusiv reprezentanților de la STS: capacitatea STS-ului de a gestiona acest cloud \nguvernamental care este un lucru de o mare capacitate și de mare performanță. \nȘi poate că ar fi fost o discuție, de ce atribuie direct STS-ului și nu se aplică o metodă, eu știu, \nconcurențială, de atribuire a acestui cloud guvernamental. Pentru că secretizarea datelor din platforma \nde interoperabilitate sau din cloud este o problemă care poate fi, eu știu, realizată cu orice operator. \nAșa cum am avut discuții vizavi de operatorii de telefonie mobilă, cum am avut în discuții datele \ndigitale din WhatsApp și așa mai departe, același lucru se poate impune oriunde. \nDeci securitatea și platforma națională de interoperabilitate nu au nicio legătură cu cloudul pe \ncare-l votăm astăzi și care este atributul STS-ului. \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33606,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 33753,
        "text": " \nVă mulțumesc tare mult, domnule senator. \nSunteți invitat la cuvânt, din partea Grupului AUR, vă rog. (Discuții.) \n"
    },
    "33": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 33753,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34255,
        "text": " \nNu, nu. Pe fond. \nMulțumesc, doamna președintă. \nEu am un gând în legătură cu acest proiect de lege și cred că colegul de la PNL aducea unele \nlămuriri, să zicem așa, dar pentru mine, problema se pune în felul următor – nu sunt un atotcunoscător al \nacestui domeniu, dar am câteva cunoștințe –: în ceea ce privește suveranitatea datelor, unde vor fi stocate \nacele date, pe ce servere, în ce țară și dacă acel celebru GDPR se extinde asupra suveranității acelor date? \nMulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34255,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 35184,
        "text": " \nÎi mulțumesc domnului senator. \n- 15 - \n   \nAvem și alte înscrieri la cuvânt? \nDacă nu avem, închid dezbaterile generale pe punctul 5. \nProiectul rămâne la vot final. \n* \nPunctul 6, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.92/2022 \npentru  modificarea  art.34  alin.(1)  din  Ordonanța  de  urgență  a  Guvernului  nr.57/2015  privind \nsalarizarea personalului plătit din fonduri publice în anul 2016, prorogarea unor termene, precum și \nunele măsuri fiscal-bugetare. (L431/2022) \nRaportul Comisiei pentru apărare, ordine publică și siguranță națională este de admitere a \nproiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nDeschid dezbaterile, cine dorește să intervină? \nTot domnul senator Berea. \nVă rog. \n"
    },
    "35": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 35184,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36027,
        "text": " \nVă mulțumesc din nou, doamna președintă. \nStimați colegi, \nPropunerea de față este în aria Inspectoratului General de Aviație, care desfășoară misiuni din \ncadrul Departamentului de Situații de Urgență. \nÎn momentul de față, Inspectoratul deține două avioane, unul de 40 de ani, acușica trebuie să \niasă la pensie, și unul de 30 de ani. \nInițiativa de față își propune să achiziționeze două avioane noi, ceea ce este lăudabil. \nProfit de această ocazie și lansez o invitație Guvernului. \nStimați guvernanți, \nȘtiați  că  în  România  avem  ambulanțe  care  au  împlinit  frumoasa  vârstă  de  un  milion  de \nkilometri? Veniți cu un proiect de reînnoire a parcului auto al ambulanțelor aici, în Parlament, și, în \ncondițiile în care ambulanța nu va costa 800-900 000 de euro, îl vom vota cu drag. \nMulțumesc. \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36027,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 38387,
        "text": " \nVă mulțumesc pentru intervenție. \nMai există și alte intervenții la cuvânt? \n- 16 - \n   \nDacă nu, vă mulțumesc tare mult. \nProiectul va rămâne la votul final. \n* \nPunctul 7 al ordinii de zi, avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.96/2022 privind gestionarea financiară a fondurilor europene dedicate Afacerilor interne \nalocate României pentru perioada de programare 2021 – 2027. (L435/2022) \nRaportul comun al Comisiei pentru apărare, ordine publică și siguranță națională, Comisiei \npentru administrație publică și Comisiei pentru afaceri europene este de admitere a proiectului de lege \npentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nVă invit la dezbateri generale, stimați colegi. \nNefiind înscrieri la cuvânt, punctul 7 rămâne la vot final. \n* \nPunctul 8, Propunerea legislativă pentru modificarea și completarea Ordonanței de urgență a \nGuvernului nr.195/2002 privind circulația pe drumurile publice. (L380/2022) \nRaportul comun al Comisiei pentru apărare, ordine publică și siguranță națională și Comisiei \njuridice, de numiri, disciplină, imunități și validări este de admitere, cu amendamente admise, a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSuntem, de asemenea, primă Cameră sesizată. \nÎncepem dezbaterile generale. \nNu avem înscrieri la cuvânt, închid dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  9,  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.95/2022  privind  aprobarea  programelor  guvernamentale  de  creditare  „StudentInvest”  și \n„FamilyStart”, precum și pentru modificarea art.128 alin.(1) din Legea nr.272/2004 privind protecția și \npromovarea drepturilor copilului. (L434/2022) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere a proiectului de \nlege pentru aprobarea ordonanței. \n- 17 - \n   \nProiectul face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSuntem primă Cameră sesizată. \nDeclar dezbaterile generale deschise, vă invit la cuvânt. \nDomnule senator Pălărie, vă invit. \n"
    },
    "37": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 38387,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41794,
        "text": " \nMulțumesc, doamna președinte de ședință. \nStimate colege, \nStimați colegi, \nÎn general, un cetățean al unui popor este protejat dacă are un loc de muncă bine plătit, suficient \nde bine plătit încât să poată să absoarbă din salariul sau veniturile realizate și creșteri de prețuri, și o \ninflație de până la 7%, așa cum o au celelalte state europene. Atunci când însă, ca Guvern, nu-ți faci \ntreaba bine și iei decizii proaste una după alta, oamenii nu se mai pot baza pe eficiența unui loc de \nmuncă bine plătit și o economie robustă, caz în care ai nevoie să începi cu o sarabandă de formule de \ntichete sociale și de alte intervenții sociale, pentru, atenție, inclusiv a politiza protecția socială pe care \no dai oamenilor care ajung să fie în situații vulnerabile. \nCele două programe – unul care se adresează studenților din România, celor care doresc, în \ncondiții  poate  grele,  să-și  continue  studiile  universitare,  și  celălalt,  legat  de  familie  –  sunt  niște \ninițiative  bune,  care  nu  ar  fi  ajuns  în  grija  Guvernului,  repet,  dacă  deciziile  erau  cele  corecte. \nDimpotrivă, atunci când se iau măsuri care duc la diminuarea economiei și chiar, în viitor – și o să \nspun asta subliniat –, pierderi de locuri de muncă, prin închiderea unor operatori mari și a unor \nangajatori mari, atunci ai nevoie să dimensionezi forme de ajutor social. \nDin păcate, ambele sume care sunt alocate pentru cele două programe sunt nesatisfăcătoare, \nsunt valori foarte mici și o să vedeți, dacă numărați numărul de beneficiari și numai dacă, de exemplu, \ndiscutăm despre ajutorul de sprijin financiar pentru o ceremonie de nuntă, dacă o să o comparăm cu \ncâte căsătorii se întâmplă anual, faptul că putem ajunge până la 6 000 de beneficiari la nivel național, \neste o picătură într-un ocean. S-ar putea ca în viitor aproape tot românul să aibă nevoie de ajutor de la \nstat dacă mergem în continuare cu creșterea galopantă a prețurilor. \nNoi vom vota pentru aceste două inițiative, pentru că ele măcar susțin o parte din românii \nafectați crunt de măsurile proaste ale Guvernului, dar, din păcate, avem foarte puțină încredere în \ncapacitatea executivă a Guvernului de a duce aceste două legi până la capăt printr-un cadru adecvat. \nNe e teamă că, la fel ca în cadrul tichetelor sociale, o să asistăm la luni multe de întârziere cu \nclarificarea cadrului legal, până când băncile comerciale vor înțelege cum anume și în baza căror reguli \nvor putea să ofere aceste credite garantate de către stat, prin Fondul de Contragarantare al statului \n- 18 - \n   \nromân, și ne e teamă că o să putem să reedităm un fiasco la fel cum a fost în cazul tichetelor sociale, un \nprogram anunțat prin februarie, care ar fi trebuit să ajungă în mâinile românilor în luna iunie, cu niște \ncarduri care au ajuns să fie distribuite pe undeva prin luna august, pentru zece magazine care nu sunt \nsuficiente pentru a acorda produsele și bunurile, inclusiv de masă caldă, către aceste persoane și dintre \ncare ultimele statistici arătau că peste 10 000 de carduri au ajuns să fie blocate, fie pentru că posesorii \nlor au încercat să le vândă pentru niște prețuri mai mici, fie pentru că au încercat să cumpere tutun și \nalcool cu aceste carduri. \nDeci, mare atenție, Executivul, faceți în sfârșit ceva bine, inițiativa e bună, dar e păcat că \nRomânia a ajuns să aibă nevoie de ea. \nVă mulțumesc. \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41794,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 42693,
        "text": " \nVă mulțumesc pentru intervenție. \nAlte înscrieri la cuvânt neexistând, declar dezbaterile închise și las proiectul la vot final. \n* \nPunctul 10, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.100/2022 \nprivind aprobarea și implementarea Planului național de măsuri cu privire la protecția și incluziunea \npersoanelor strămutate din Ucraina, beneficiare de protecție temporară în România, precum și pentru \nmodificarea și completarea unor acte normative. (L439/2022) \nRaportul Comisiei de muncă, familie şi protecţie socială este de admitere a proiectului de lege \npentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale vă invit să luați cuvântul. \nDomnule senator Claudiu Târziu, vă rog. \n"
    },
    "39": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 42693,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46538,
        "text": " \nMulțumesc, doamna președinte. \nEmpatizăm cu situația ucrainenilor care au fost nevoiți să-și părăsească propriile case și să ia \ndrumul pribegiei din pricina războiului pe care l-a declanșat Rusia în țara lor. Suntem de acord ca \nacestora să li se ofere o oarecare asistență, așa cum prevăd toate reglementările internaționale la care și \nnoi suntem parte. Avem însă o problemă pornind chiar de la titlul acestei ordonanțe de urgență, care \nspune că se referă la „protecția și incluziunea” ucrainenilor strămutați în România. Veți vedea de ce un \npic mai încolo. \n- 19 - \n   \nMai întâi, să luăm aminte că există legislație în România privitoare la refugiații de război, care \noferă suficiente măsuri pentru aceștia. Prin noile prevederi noi dăm mult mai mult decât ne-am angajat \nși internațional, și prin legislația națională. Dăm mult mai mult ucrainenilor în condițiile în care, pentru \nromânii din Ucraina, Guvernul de la Kiev n-a găsit niciodată nicio urmă de înțelegere, nu a oferit \nniciun fel de asistență financiară sau de altă natură. Dimpotrivă, a luat măsuri care au restricționat \ndrepturile și libertățile acestor frați ai noștri, rămași dincolo de granița statului român prin voința a doi \ndictatori, Stalin și Hitler, și, bineînțeles, prin consecințele Războiului al Doilea Mondial. Bun, pentru \nromânii din Ucraina Guvernul de la Kiev n-a găsit de cuviință să dea nimic, nici măcar dreptul de a \nînvăța în limba maternă. Și această limbă este pocită, într-un fel, pentru că li se spune că ei nu vorbesc \nlimba română, ci limba moldovenească. Și știu foarte bine ce spun, pentru că am fost acolo, am vorbit \ncu românii, am vorbit cu autoritățile ucrainene și știu exact la ce nivel se poate ridica aroganța acestor \nautorități în privința românilor de pe teritoriul lor. Problema este că nici România nu oferă nimic \nromânilor din Ucraina: până și bursele acelea amărâte care erau date elevilor care învățau în limba \nromână au fost tăiate în ultimii doi ani. \nÎn plus, prin legiferarea acestei ordonanțe de urgență noi ne pregătim să-i discriminăm pe \nromânii din România, pentru că lor nu le oferim locuințe, locuri de muncă, nu le oferim o mai bună \neducație, o integrare socială, nu le oferim servicii de sănătate mai bune, dar oferim unor străini. Este \nfoarte interesant cât de generoși suntem noi cu alții și cât suntem de răi cu ai noștri.  \nEu vă întreb: dacă tot vrem să le dăm toate acestea, în ce scop o facem? Și acum ne întoarcem \ndin nou la titlul pe care îl poartă ordonanța de urgență, și anume „protecția și incluziunea”. Cu alte \ncuvinte, noi facem un mediu prielnic aici, în România, ucrainenilor care vor să se strămute la noi în \nțară. Asta spunem, nu? Vrem să rămână aici. De ce am vrea să facem lucrul ăsta? De ce să nu-i asistăm \ntemporar, așa cum ne obligă firea noastră creștinească și obligațiile internaționale pe care ni le-am luat? \nVă amintesc, dragi colegi, că în legea fundamentală a statului român există un articol care \ninterzice strămutarea de populații străine pe teritoriul național și ar trebui ca noi, cei care facem legi, să \nținem cont de prevederile constituționale. Una este să ajutăm la nevoie, alta este să creăm condițiile \nînlocuirii de populație în România. \nDin acest motiv, nu putem susține această ordonanță de urgență, nu putem să susținem legea de \naprobare a ei. \nPe de altă parte, vă anunț, ca să nu mai iau cuvântul încă o dată, că la punctul 12, care se referă \ntot la un ajutor dat ucrainenilor refugiați, dar din bani europeni, noi vom vota pentru, ca să arătăm \ncă n-avem nimic, de fapt, cu ucrainenii. Dar acolo sunt prevederi foarte stricte ale Uniunii Europene și \n- 20 - \n   \nun cost pe persoană redus, nu presupune un efort atât de mare – așa cum ne-am angajat noi prin \nordonanța de față – din bugetul național. \nVă mulțumesc. \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46538,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 46679,
        "text": " \nMulțumesc, domnule senator Târziu. \nMai există și alte intervenții? \nDomnule senator Darău, aveți cuvântul. \n"
    },
    "41": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 46679,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48464,
        "text": " \nMulțumesc, doamna președintă. \nȘtiu că nu eram anunțat la cuvânt, dar nu se poate să nu răspundem la un discurs lung și, \nconsider eu, de tip perdea de fum despre această ordonanță de urgență. Măcar, vă rog, aveți decența să \nnu mai amestecați creștinismul cu tot restul de afirmații pe care le-ați rostit dumneavoastră. \nVă  reamintesc  Pilda  samariteanului  milostiv.  Spuneți  dumneavoastră  că  ceea  ce  prevede \naceastă ordonanță – ca persoanele cu dizabilități provenite din Ucraina să beneficieze de aceleași \nprevederi ca și românii, să se operaționalizeze un număr unic pentru informații de bază destinat \npersoanelor strămutate din Ucraina, să li se dea cursuri de limba română exact pentru incluziune, să fie \nidentificate  locuințele  neocupate  aflate  în  proprietatea  APL.  Vorbim  inclusiv  de  2  700  de  copii \nucraineni deja în școlile și grădinițele românești, la începutul anului, care vor beneficia de unele \nprevederi ale ordonanței de urgență. Ce este exagerat, abuziv aici? \nNimeni nu va susține că în România românii au un trai perfect. Departe de acest lucru! Nimeni \nnu va susține că minoritatea românească din Ucraina are un trai perfect și că nu trebuie îmbunătățite \nlucruri. Dar acesta este momentul în care să contraargumentăm împotriva unor beneficii absolut firești, \numanitare,  pentru  refugiații  ucraineni?!  Și,  da,  așa  cum  zice  titlul  ordonanței  de  urgență,  sunt \nstrămutați din Ucraina – nu-i strămută nimeni cu forța în România din partea statului român, sunt \nstrămutați de acolo către teritoriul românesc din cauza situației de război. \nAfirmațiile dumneavoastră, în momentul în care alegeți să le faceți peste tot, în plen și în \ncomisii, nu înseamnă decât o proliferare a propagandei proruse. \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48464,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 49174,
        "text": " \nDacă nu mai există alte intervenții, voi lăsa punctul 10 la vot final. \n* \nPunctul  11,  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.103/2022 privind unele măsuri pentru creșterea capacității de control la frontieră a Autorității \nVamale Române. (L442/2022) \n- 21 - \n   \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere a proiectului de \nlege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nVom începe dezbaterile. \nDomnul senator Pălărie dorește să ia cuvântul. \nVă rog. \n"
    },
    "43": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 49174,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51955,
        "text": " \nMulțumesc, doamna președinte. \nStimate colege, \nStimați colegi, \nHaideți  să  citim  puțin:  „Numărul  maxim  de  posturi  pentru  aparatul  central  al  Autorității \nVamale Române și  structurile teritoriale  (…) se suplimentează cu 324 de posturi pe o perioadă \ndeterminată până la încetarea situației care generează un aflux masiv de mărfuri și persoane la frontiera \nRomâniei cu Ucraina și Republica Moldova, precum și în porturile de la Marea Neagră, dar nu mai \nmult de trei ani de la data intrării în vigoare a prezentei ordonanțe de urgență.” \nPe scurt, discutăm despre o derogare de la măsura de înghețare a angajărilor statului român, o \nmăsură pe care domnul premier Nicolae Ciucă a anunțat-o, în semn de solidaritate cu poporul român, \ncare trebuie să facă foarte multe sacrificii în perioada curentă. Guvernul, atunci, a anunțat că va face și \nonor dumnealui, parțial, un sacrificiu, înghețând angajările din sistemul de stat, urmând ca apoi, \naproape pentru fiecare domeniu în parte, să dea noi ordonanțe, de excepție de la acea înțelegere sau \npromisiune făcută românilor. \nDespre ce vorbim astăzi? Vorbim despre o suplimentare pentru posturile de pe granița cu \nRepublica Moldova, cu Ucraina și zona Mării Negre. \nAm întrebat în comisie, în comisia în care am votat împotriva acestei inițiative: explicați-ne \npuțin de ce este nevoie acum, la șase luni de la declanșarea războiului. De ce, de exemplu, nu faceți o \naplicație de informatizare și digitalizare a trecerii vămii române, printr-o posibilitate de a programa \ntraversarea vămii, cu cereale sau cu produse sau cu marfă, cu posibilitatea de a înregistra toate datele \nîn avans, în așa fel încât să nu mai fie nevoie de sute de oameni care să stea să scrie cu pixul sau să \nbată cu viteza melcului în calculator, când astfel de lucruri în țări civilizate… și iau o tară apropiată. \nEstonia reușește să facă lucrul acesta, reducând, de la cozi de peste 8 ore, la cozi de așteptare de 30 de \nminute. Deci soluțiile există, dar noi apelăm mereu la recrutări și angajări în continuare la stat. \n- 22 - \n   \nAm mai pus a doua întrebare. Stimată doamnă, am citit ordonanța. Ce înseamnă că posturile \nvor expira la data încetării războiului sau revenirii fluxului de mărfuri și persoane la cote normale? N-a \nfost nimeni în stare să explice textul, modul în care a fost formulat textul acestei ordonanțe, arătând, de \nfapt, clar, încă o dată, că toate aceste angajări, ca o portiță deschisă, pe perioadă determinată, în \nrealitate – și asta o știm cu toți – se transformă în contracte pe perioadă nedeterminată, fie că e nevoie \nde aceste posturi, fie că nu este nevoie de ele. \nDeci încă o dată asistăm la o formă de risipă, pentru care noi, cei de la USR, vom vota împotrivă. \nMulțumesc. \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51955,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 52062,
        "text": " \nMulțumesc pentru intervenție. \nDomnule președinte Rotaru, aveți cuvântul. \n"
    },
    "45": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 52062,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53147,
        "text": " \nMulțumesc, doamna președintă. \nHaideți să ne lămurim. Vrem în continuare cozi? Pentru că domnul senator antevorbitor a făcut \nprecizarea că la granița cu Moldova avem cozi interminabile datorită afluxului mare de persoane și de \nmărfuri. Dacă nu luăm această măsură, lucrurile se vor înrăutăți, pentru că afluxul de mărfuri este din \nce în ce mai mare, și probabil că și de persoane. Și-atunci, care este până la urmă soluția? Dacă luăm o \nmăsură temporară de a angaja 300 de oameni, e o problemă majoră? \nEu zic că problemă majoră e să rezolvăm acolo această chestiune care ține de aglomerație, de \nnervi, de timp pierdut și să demonstrăm că avem capacitatea și înțelepciunea să rezolvăm o problemă \natunci când apare, și nu să ne legăm de niște lucruri care țin de soliții adiacente, care înseamnă \ninformatizare și așa mai departe. Nu suntem țară membră Schengen, nu suntem… Ucraina nu este țară \na Uniunii Europene, nu este țară NATO. Sunt niște condiții de trecere a frontierei, nu poți să faci \nanticipat trecerea frontierei, așa cum se propune. \nMulțumesc. \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53147,
        "end_text": "Domnul Cosmin-Marian Poteraş:",
        "end_index": 53330,
        "text": " \nVă mulțumesc frumos. \nVă invit la cuvânt dacă… \nDa… la microfonul 2 o să vă rog să îi dați cuvântul domnului senator Poteraș. \nImediat. Microfonul 2. \n"
    },
    "47": {
        "start_text": "Domnul Cosmin-Marian Poteraş:",
        "start_index": 53330,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54203,
        "text": " \nMulțumesc, doamna președintă. \n- 23 - \n   \nAm stat și am ascultat cu atenție dezbaterile și eu înțeleg așa: că aceste contracte ar trebui să \nexpire la finalizarea războiului. Or, ăsta e un criteriu mult prea vag ca să știm când s-a finalizat. Se pot \nîntâmpla atât de multe pe un front de luptă, mai ales că, din câte știu eu, nici Ucraina n-a declarat \nrăzboi Rusiei și nici invers. Deci e o situație de ambiguitate și cred că într-o lege ar trebui să fim foarte \nclari ce înseamnă încetarea războiului. \nMai mult decât atât, în momentul în care războiul s-ar încheia, fluxul de ucraineni care se întorc \nîn țară ar fi mai mare decât este în prezent. Or, aceste contracte se termină atunci. Care-i sensul? Dacă \navem nevoie de angajați pentru punctele de frontieră, haideți să reglementăm corect și să rezolvăm \nproblema asta. \nMulțumesc. \n"
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54203,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 54476,
        "text": " \nMulțumesc. \nDin partea grupului neafiliaților, teoretic, este un singur reprezentant. O invit și pe doamna \nAelenei acum, dar pe viitor o să rog să vă înțelegeți între dumneavoastră cine vorbește. \nVă invit, doamna senator, aveți cuvântul. \n"
    },
    "49": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 54476,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54972,
        "text": " \nVorbim vorbe. Legea aceasta este așteptată de înșiși lucrătorii vamali. \nEu vin din Constanța. Oamenii care lucrează la vamă în Constanța lucrează câte 12 ore pe zi. \nSunt înnebuniți! Când s-o termina, când nu s-o termina războiul, o să prelungim probabil și legea asta \npână s-o termina și tot exodul ucrainenilor înspre Ucraina. Dar legea este chiar așteptată de lucrătorii \nvamali, nu numai de ucrainenii care stau cu copii, cu bătrâni la coadă la vamă. \nMulțumesc. \n"
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54972,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 56359,
        "text": " \nMulțumesc. \nDeclar dezbaterile închise. \nProiectul va rămâne la vot final. \n* \nDat fiind faptul că este ora 16.00, consult liderii și o să vă rog să dăm un vot pentru prelungirea \nprogramului de lucru până la epuizarea dezbaterilor pe inițiativele aflate pe ordinea de zi. Dacă sunteți \nde acord, atunci voi supune votului dumneavoastră propunerea. \nVă rog vot, stimați colegi. \n98 de voturi pentru, niciun vot împotrivă, două abțineri. \nVă mulțumesc. \nAm prelungit programul de lucru pentru finalizarea dezbaterilor. \n- 24 - \n   \n* \nPunctul 12, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.113/2022 \nprivind unele măsuri necesare în vederea implementării Fondului de ajutor european destinat celor mai \ndefavorizate persoane, decontarea unor cheltuieli privind sprijinirea refugiaţilor din Ucraina, precum şi \nacordarea de granturi din fonduri externe nerambursabile pentru investiţii destinate retehnologizării \nIMM-urilor. (L479/2022) \nRaportul Comisiei pentru muncă, familie, protecție socială este de admitere a proiectului de \nlege pentru aprobarea ordonanței. \nProiectul  de  lege  face  parte  din  categoria  legilor  ordinare,  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale dacă dorește cineva să ia cuvântul. \nDomnule senator Darău, vă invit. \n"
    },
    "51": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 56359,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58074,
        "text": " \nMulțumesc, doamna președintă. \nGrupul USR PLUS va vota în favoarea acestei ordonanțe de urgență, pentru cele trei mari \nmăsuri pe care le propune și care presupun finanțări din fonduri europene. \nÎn primul rând, sunt prevăzute tichete pe suport electronic pentru mai multe mame din categorii \ndefavorizate care au născut în 2022. Este o măsură bine-venită, trebuie să le sprijinim pe aceste mame, \nținând cont că multe dintre ele au născut într-o perioadă care se suprapune cu multe crize, începând cu \ncea pandemică, în care s-au pierdut multe locuri de muncă, inclusiv, din păcate, zecile de mii de \npart-time-uri desființate ca urmare a măsurilor fiscale ale coaliției PSD – PNL – UDMR. Printre \nbeneficiarele tichetelor sociale despre care vorbim sunt mamele minore. Și aș vrea să atrag atenția, așa \ncum am mai făcut-o aici, că trebuie dublat totuși acest ajutor, post-factum, cu o educație care să \nprevină asemenea cazuri, iar statul să acționeze înainte, nu doar post-factum. Deci să și prevenim. \nA doua măsură este despre sprijin financiar pentru sprijinirea… pentru ucrainenii refugiați în \nRomânia din cauza agresiunii militare a Rusiei, deci se vor putea deconta niște cheltuieli, și cred că \neste important să ne asigurăm că acești refugiați nu au doar un prezent temporar, pe termen scurt, ci să \nfavorizăm și un viitor de calitate, până la înfrângerea definitivă a Rusiei și sfârșitul crizei umanitare. \nNu în ultimul rând, a treia măsură prevede granturi pentru investiții necesare retehnologizării pentru \nIMM-uri, cu finanțare din fonduri externe nerambursabile, între 50 000 de euro și 500 000 de euro. \nGrupul susține această inițiativă. \nMulțumesc. \n- 25 - \n   \n"
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58074,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 58183,
        "text": " \nMulțumesc. \nDomnule senator Claudiu Târziu, vă invit la microfonul central. \n"
    },
    "53": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 58183,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59163,
        "text": " \nMulțumesc. \nAșa cum am anunțat, votăm și noi această lege, din motive evidente, pe care nu le mai reiau \naici. Am amintit că inclusiv pentru decontarea unor cheltuieli necesare pentru refugiații din Ucraina. \nAtât voiam să mai adaug, că asta dovedește, între altele, că nu avem o pornire pătimașă – Doamne \nferește! – împotriva ucrainenilor care s-au refugiat sau a statului ucrainean. \nNu suntem deloc proruși, am condamnat războiul acesta de la început, am fost singurul partid \ncare am protestat în stradă împotriva începutului războiului, chiar în prima lui zi de la declanșare, și \nrămân surprins să văd că tocmai cei care sunt năimiți unor puteri străine îndrăznesc să-i numească pe \ncei care apără interesele naționale și interesele românilor drept filoruși și putiniști. Dar rămân cu \nmirarea doar pe jumătate, pentru că nu m-aștept la altceva decât la un comportament de acest tip de la \nniște oameni care n-au nicio legătură cu România. \n"
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59163,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 60009,
        "text": " \nÎn regulă. Dacă mai există alte intervenții. \nMulțumesc, nu mai există. \nPunctul 12 rămâne la votul final. \n* \nPunctul 13, Proiectul de lege privind  aprobarea Ordonanţei de urgenţă a Guvernului nr.114/2022 \npentru modificarea și completarea Legii nr.196/2016 privind venitul minim de incluziune. (L543/2022) \nRaportul  din  partea  Comisiei  de  muncă,  familie,  protecție  socială  este  de  admitere,  cu \namendamente respinse, a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nNu avem înscrieri la cuvânt? \nAvem înscrieri la cuvânt: îl văd tot pe domnul senator Poteraș, la microfonul 2. \nO să vă rog să-l deschideți pentru domnul senator. \n"
    },
    "55": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 60009,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60461,
        "text": " \nMulțumesc, doamna președintă. \n- 26 - \n   \nO să fiu foarte scurt. Pe fondul legii nu am observații, însă ce observ este că Guvernul emite o \nordonanță de urgență, care în mod normal e justificată de o urgență. Or, tot în aceeași ordonanță se \nprorogă aplicarea ei până la 1 ianuarie 2024. Și-atunci, vă întreb: unde-i urgența? \nEu cred că ar trebui să legiferăm mai mult în Parlament și mai puțin în Guvern. \nMulțumesc. \n"
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60461,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 60554,
        "text": " \nMulțumesc. \nȘi domnul Darău s-a înscris la cuvânt. \nVă rog. \n"
    },
    "57": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 60554,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62066,
        "text": " \nMulțumesc, doamna președintă. \nLegea privind venitul minim de incluziune, pe care o modifică această ordonanță, trebuia să \nintre în vigoare încă din 2018, dar, din păcate, se amână din nou aplicarea, pentru 1 ianuarie 2024. \nCredem că este inadmisibil ca o lege adoptată în 2016 să fie amânată și să intre în vigoare la aproape \nzece ani distanță. \nAm depus un amendament în Comisia de muncă, împreună cu colegii USR PLUS din comisie, \npentru intrarea în vigoare a acestei legi mai devreme. Din păcate, acest amendament a fost respins și \nastăzi vedem limitele acestor dezbateri hibrid: nu ne putem susține în plen amendamentul respins. \nȘi vă dau doar trei exemple de măsuri din acest OUG care sunt, din păcate, și ele amânate. De \nce ar trebui să amânăm până în 2024 dreptul copiilor din familiile care vor primi VMI de a primi bursă \nde ajutor social? De ce trebuie să amânăm introducerea în categoria de beneficiari a persoanelor \nvârstnice singure? De ce trebuie să amânăm până în 2024 digitalizarea colaborării dintre inspectoratele \nșcolare și agențiile pentru ocuparea forței de muncă astfel încât beneficiarii de VMI să poată fi \nidentificați și să participe la programele „A doua șansă”? \nÎn plus, așa cum spunea colegul, dacă e ordonanță de urgență, nu înseamnă că e urgență? De ce \nGuvernul amână până în 2024? Cred că înțelegem foarte diferit noțiunea de „urgență”. \nAșadar, Grupul USR PLUS va vota împotriva raportului de admitere, cu amendamentul \nnostru respins. \n"
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62066,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 62163,
        "text": " \nMulțumesc și domnului senator. \nDomnule senator Rotaru, vă rog. \n"
    },
    "59": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 62163,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62836,
        "text": " \nMulțumesc, doamna președintă. \n- 27 - \n   \nToți ne dorim să se aplice mai repede această măsură, dar trebuie înțeles faptul că va crește \nnumărul de beneficiari, se schimbă niște criterii, sunt necesare măsuri administrative de pregătire a \nimplementării acestei măsuri atât în plan local, cât și la nivel de minister și, mai mult decât atât, se află \nacum în lucru, se pregătește un sistem informatic care să gestioneze foarte bine această chestiune. Or, \nlucrul ăsta nu se poate face peste noapte. Acesta este termenul pe care l-au stabilit specialiștii pentru a \nimplementa și sistemul informatic și a finaliza cu succes această măsură. \nMulțumesc. \n"
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62836,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 63577,
        "text": " \nMulțumesc, domnule președinte. \nNemaifiind înscrieri la cuvânt, voi lăsa proiectul la vot final. \n* \n14, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.117/2022 pentru \nmodificarea şi completarea Legii concediului paternal nr.210/1999. (L546/2022) \nRaportul Comisiei de muncă este de admitere a Proiectului de lege privind aprobarea ordonanței. \nProiectul  de  lege  face  parte  din  categoria  legilor  organice,  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nVă invit. Microfonul 2, cred că… Da. \nDomnule Hatos, doamna Raluca Ioan, o să vă rog să îi permiteți vorbitorului să ia cuvântul. \nStimați colegi! \n"
    },
    "61": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 63577,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64683,
        "text": " \nMulțumesc, doamna președintă.  \nPrin proiectul acesta de ordonanță, mă rog, prin ordonanța emisă de guvern se încearcă evitarea \ndeclanșării a unei noi proceduri de infringement împotriva statului român, dar, ca aproape în multe \ncazuri, o să vă citesc din ce spune CL-ul, că-s numeroase transpuneri incomplete sau defectuoase ale \ndirectivei în ceea ce privește sarcina probei, reîncadrarea pe post, asigurarea unor condiții care nu-i \nsunt mai puțin favorabile tatălui în cazul în care acesta nu va reveni pe același post. Ce spune Consiliul \nEconomic și Social? Că propunerea dublează numărul de zile de concediu paternal de la 5 la 10 zile \npentru a se asigura concordanța cu Directiva nr.1158/2019, însă concediul rămâne să fie plătit de \nangajator și nu de statul român, așa cum ar fi cazul în situația în care este vorba de un drept provenit \ndin prestarea muncii. Este încă un caz de transpunere incorectă a unei directive și care, probabil, pe \nviitor, ne va costa, ca stat, și nu este un caz singular și despre asta voiam să atrag atenția. \n- 28 - \n   \nVă mulțumesc. \n"
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64683,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 65533,
        "text": " \nVă mulțumesc, domnule senator Popescu. \nNemaifiind înscrieri la cuvânt, proiectul va rămâne la vot final. \n* \nPunctul  15,  da?  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.91/2022 privind unele măsuri pentru asigurarea implementării proiectelor contractate în  cadrul \nProgramului operațional Competitivitate, apel 2, acțiunea 2.3.3, din fondurile externe nerambursabile \nși pentru asigurarea sustenabilității acestora. (L430/2022) \nRaportul comun al Comisiei de învățământ și Comisiei de afaceri europene e de admitere a \nproiectului de lege pentru aprobarea ordonanței. \nProiectul  de  lege  face  parte  din  categoria  legilor  ordinare,  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSuntem primă Cameră sesizată. \nÎncepem dezbaterile. \nDomnul senator Darău. \n"
    },
    "63": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 65533,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67181,
        "text": " \nMulțumesc, doamna președintă. \nPrivitor  la  această  ordonanță  de  urgență,  Grupul  USR  PLUS  va  vota  pentru  raportul  de \nadmitere, dar se cuvine să facem câteva precizări. \nAceastă  OUG  permite  folosirea,  în  continuare,  a  laptopurilor  și  tabletelor  cumpărate  în \npandemie. Și cuvântul-cheie aici este acest „folosite”. Ne putem întreba: câți dintre copii chiar știu să \nfolosească sau au folosit în mod real aceste dispozitive? Poate profită Ministerul Educației de această \nocazie ca să grăbească procesul de digitalizare în școli și mai ales să grăbească însușirea competențelor \ndigitale de către profesori și elevi. \nEste important să nu descoperim, precum în alte situații, că, în ciuda acestor prevederi, laptopurile \najung să zacă depozitate pe undeva până se uzează, fără ca cineva să aibă un câștig din existența lor. \nDincolo de această măsură punctuală, care a venit și ea foarte târziu, consider că este inacceptabil \ncă nici acum nu știm cu exactitate câți copii nu au avut acces la tehnologie în perioada pandemiei. \nAm aflat din diferite surse cifre diferite cu estimări de până la un milion de copii. Chiar \nministrul Cîmpeanu după ce a achiziționat 250 000 de tablete a declarat, în ianuarie 2021, că, de fapt, \nsunt peste 500 000 de copii care nu au avut acces la tehnologia necesară pentru desfășurarea școlii online. \n- 29 - \n   \nAcest lucru ne arată aceeași incapacitate a Ministerul Educației de a cunoaște ceea ce este în \ncompetența lui și avem nenumărate astfel de exemple când Ministerul Educației nu este în stare să ne \nprezinte niște date simple și clare. \nMulțumesc. \n"
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67181,
        "end_text": "Domnul Fejér László-Ődőn:",
        "end_index": 75085,
        "text": " \nVă mulțumesc. \nNu mai sunt alte înscrieri la cuvânt. \nPunctul 15 va rămâne la vot final. \n* \n16, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.111/2022 pentru \ncompletarea Ordonanței de urgență a Guvernului nr.80/2022 privind reglementarea unor măsuri în \ndomeniul ocupării posturilor în sectorul bugetar. (L450/2022) \nRaportul  Comisiei  pentru  învățământ  este  de  admitere  a  proiectului  de  lege  privind \naprobarea ordonanței. \nProiectul  de  lege  face  parte  din  categoria  legilor  ordinare,  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. Nu sunt înscrieri la cuvânt. \nProiectul va rămâne la vot final. \n* \nPunctul 17, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.93/2022 \nprivind restituirea sumelor reprezentând taxa specială pentru autoturisme și autovehicule, taxa de \npoluare pentru autovehicule, taxa pentru emisiile poluante provenite de la autovehicule și timbrul de \nmediu pentru autovehicule. (L432/2022) \nRaportul Comisiei pentru buget, finanțe, activitate bancară, piață de capital este de admitere a \nproiectului de lege pentru aprobarea ordonanței. \nProiectul  de  lege  face  parte  din  categoria  legilor  ordinare,  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul e primă Cameră sesizată. \nÎn cadrul dezbaterilor generale, aveți solicitări? Nu sunt. \nProiectul rămâne la vot final. \n* \nPunctul 18, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.90/2022 \nprivind acordarea unor facilități pentru creditele acordate de bănci și instituții financiare nebancare \nanumitor categorii de debitori. (L429/2022) \n- 30 - \n   \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de admitere a \nproiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nDe asemenea, vă invit la dezbaterile generale, dacă aveți intenția. \nNefiind, proiectul rămâne la vot final. \n* \nPunctul 19, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.110/2022 \nprivind preluarea de către Administrația Națională a Rezervelor de Stat și Probleme Speciale prin \nunitățile teritoriale subordonate a unor  creanțe  bugetare  aflate în  administrarea  Autorității  pentru \nAdministrarea  Activelor  Statului  asupra  unor  societăți  deținătoare  de  bunuri  utile  facilitării  și \nfluidizării transportului de resurse strategice și ale rezervelor de stat. (L449/2022) \nRaport comun al Comisiei de buget și Comisiei juridice de admitere a proiectului de lege \npentru aprobarea ordonanței. \nProiectul  de  lege  face  parte  din  categoria  legilor  ordinare,  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSuntem primă Cameră sesizată. \nDezbateri generale, dacă aveți. \nNu aveți înscrieri la cuvânt. Nu există înscrieri la dezbateri generale. \nProiectul de lege rămâne la vot final. \n* \nPunctul  20,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.102/2022 pentru modificarea și completarea  Legii nr.207/2015 privind Codul de procedură \nfiscală. (L441/2022) \nRaportul Comisiei pentru buget, finanțe, activitate bancară, piață de capital e de admitere a \nproiectului de lege privind aprobarea ordonanței. \nProiectul  de  lege  face  parte  din  categoria  legilor  ordinare,  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul e primă Cameră sesizată. \nÎncepem dezbaterile. \nExistă intervenții? Nu există. \nProiectul rămâne la vot final. \n- 31 - \n   \n* \n21, Proiect de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.101/2022 privind \nreglementarea unor măsuri fiscal-bugetare pentru suportarea de la bugetul de stat a sumelor aferente \nreducerilor procentuale și/sau corecțiilor financiare aplicate pentru abaterile de la conformitatea cu \nlegislația din domeniul achizițiilor publice, precum și a altor creanțe bugetare. (L440/2022) \nRaportul Comisiei de buget, finanțe e de admitere a proiectului de lege pentru aprobarea ordonanței. \nProiectul  de  lege  face  parte  din  categoria  legilor  ordinare,  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nVom începe dezbaterile generale. \nNu există intervenții. \nProiectul rămâne la vot final. \n* \nLa punctul 22 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului nr.118/2022 pentru completarea Ordonanţei Guvernului nr.26/2013 privind întărirea disciplinei \nfinanciare la nivelul unor operatori economici la care statul sau unităţile administrativ-teritoriale sunt \nacţionari unici ori majoritari sau deţin direct ori indirect o participaţie majoritară. (L547/2022) \nRaportul  comun  al  Comisiei  de  buget,  finanțe  și  Comisiei  economice  este  de  admitere  a \nproiectului de lege privind aprobarea ordonanței. \nProiectul  de  lege  face  parte  din  categoria  legilor  ordinare,  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nVă invit la dezbateri generale, dacă există intervenții. Nu există. \nProiectul rămâne la vot final. \n* \nPunctul 23, Proiect de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.94/2022 \npentru modificarea și completarea Ordonanței de urgență a Guvernului nr.57/2019 privind Codul \nadministrativ. (L433/2022) \nRaportul comun al Comisiei de transporturi și infrastructură și al Comisiei pentru administrație \npublică este de admitere, cu amendamente admise, a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \n- 32 - \n   \nIntervenții nu avem. \nProiectul de la punctul 23 rămâne la vot final. \n* \n24, Proiect de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.107/2022 pentru \nmodificarea și completarea Ordonanței de urgență a Guvernului nr.12/1998 privind transportul pe căile \nferate  române  și  reorganizarea  Societății  Naționale  a  Căilor  Ferate  Române,  precum  și  pentru \nmodificarea și completarea unor acte normative. (L445/2022) \nRaportul  Comisiei  pentru  transporturi  și  infrastructură  este  de  admitere,  cu  amendamente \nadmise, a proiectului de lege privind aprobarea ordonanței. \nProiectul  de  lege  face  parte  din  categoria  legilor  ordinare,  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nDezbateri generale. \nVă invit la cuvânt. Nu există înscrieri. \nProiectul rămâne la vot final. \n* \nPunctul 25. Propunere legislativă pentru modificarea Legii nr.38/2003 privind transportul în \nregim de taxi și în regim de închiriere. (L382/2022) \nRaportul Comisiei pentru transporturi și infrastructură este de respingere, cu amendamente \nrespinse, a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSenatul e primă Cameră sesizată. \nLa dezbateri generale doriți să luați cuvântul? Nu există intervenții. \n25 la vot final. \n* \nPunctul  26,  Propunerea  legislativă  privind  prevenirea  şi  combaterea  distrugerii  culturilor \nagricole şi a păşunatului neautorizat, precum şi pentru modificarea unor acte normative. (L349/2022) \nRaportul Comisiei pentru agricultură, industrie alimentară și dezvoltare rurală e de admitere, cu \namendamente admise a propunerii. \nPropunerea face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSenatul e primă Cameră sesizată. \nLa dezbateri generale există înscrieri la cuvânt? \nVă invit, domnule senator, microfonul 2. Grupul UDMR. \n- 33 - \n   \nVă rog, stafful tehnic! \nMulțumesc. \n"
    },
    "65": {
        "start_text": "Domnul Fejér László-Ődőn:",
        "start_index": 75085,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75768,
        "text": " \nMulțumesc, doamnă președintă. \nAceastă propunere legislativă este inițiată de UDMR. Are menirea de a stopa pășunatul neautorizat. \nDupă cum știm, am avut sesizări multiple în ultimii 20 de ani din cauza pășunatului neautorizat, \nastfel distrugând terenuri agricole și avem multe probleme nerezolvate. Ce face această lege? Nu face \naltceva decât definește ce înseamnă pășunatul neautorizat, astfel ca pășunatul să fie conform numai cu \nautorizația emisă, cât și animalul să fie supravegheat. Comisia de agricultură, în unanimitate, a votat \naceastă propunere legislativă fără culoare politică. \nÎn acest sens, vă rog, plenul să voteze! \nMulțumesc frumos. \n"
    }
}