{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 11 aprilie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 11 aprilie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 63,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 63,
        "end_text": "S T E N O G R A M A",
        "end_index": 6345,
        "text": "  \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  4-5; 22 \n2.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei  5 \niniţiative legislative. \n3.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 6, 7 și  5 \n9 aprilie 2022, a unor iniţiative legislative. \n4.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  6; 62 \nurgenţă a Guvernului nr.23/2022 pentru completarea art.43 din Legea nr.411/2004 \nprivind fondurile de pensii administrate privat. (L134/2022) \n5.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  6-8; 62 \nurgenţă a Guvernului nr.24/2022 privind aprobarea și finanțarea unor programe \nde garantare în domenii prioritare pentru economia românească. (L137/2022) \n6.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  8-10; \nurgenţă a Guvernului nr.25/2022 privind unele măsuri în domeniul fondurilor  62-63 \neuropene. (L149/2022) \n7.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  10-18; 63 \nurgenţă a Guvernului nr.27/2022 privind măsurile aplicabile clienților finali din \npiața de energie electrică și gaze naturale în perioada 1 aprilie 2022 – 31 martie \n2023, precum și pentru modificarea și completarea unor acte normative din \ndomeniul energiei. (L151/2022) \n8.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea și completarea  18-21; 63 \nLegii nr.85/2014 privind procedurile de prevenire a insolvenței și de insolvență \nși a altor acte normative. (L72/2022) \n9.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea și completarea  21-22; 64 \nLegii nr.126/2018 privind piețele de instrumente financiare. (L153/2022) \n10.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea și completarea  22-23; 64 \nOrdonanței Guvernului nr.29/2015 privind gestionarea și utilizarea fondurilor \nexterne nerambursabile și a cofinanțării publice naționale, pentru obiectivul \n„Cooperare teritorială europeană”, în perioada 2014 – 2020. (L176/2022)  11.  Dezbaterea și adoptarea Propunerii legislative pentru anularea unor obligații  23-26; 64 \nfiscale. (L173/2022) \n12.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  anularea  amenzilor  26-32; \ncontravenționale  aplicate  în  baza  art.4  alin.(1)  din  Ordonanța  de  urgență  a  64-65 \nGuvernului nr.129/2021 privind implementarea formularului digital de intrare \nîn România. (L116/2022) \n13.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  modificarea  art.183  din  32-33; 65 \nLegea nr.78/2000 pentru prevenirea, descoperirea și sancționarea faptelor de \ncorupție și pentru dispunerea altor măsuri de transpunere a Directivei (UE) \n2017/1371 a Parlamentului European și a Consiliului din 5 iulie 2017 privind \ncombaterea fraudelor îndreptate împotriva intereselor financiare ale Uniunii \nprin mijloace de drept penal. (L136/2022) \n14.  Dezbaterea și respingerea Propunerii legislative privind anularea unor creanţe  33-35; \nbugetare, precum şi pentru modificarea art.3 alin.(5) din Ordonanţa de urgenţă a  65-66 \nGuvernului nr.129/2021 privind implementarea formularului digital de intrare \nîn România. (L140/2022) \n15.  Dezbaterea și respingerea Propunerii legislative pentru modificarea art.23 din  35-38; 66 \nOrdonanța  Guvernului  nr.58  din  21  august  1998  privind  organizarea  și \ndesfășurarea activității de turism în România. (L123/2022) \n16.  Dezbaterea  și  adoptarea  Propunerii  legislative  privind  înfiinţarea  Muzeului  38-41; 66 \nNaţional al Revoluţiei Anticomuniste din Decembrie 1989. (L128/2022) \n17.  Dezbaterea și respingerea Propunerii legislative pentru modificarea art.II din  41-42; 66 \nLegea nr.328/2006 pentru aprobarea Ordonanţei Guvernului nr.39/2005 privind \ncinematografia. (L146/2022) \n18.  Dezbaterea  și  adoptarea  Propunerii  legislative  privind  modificarea  şi  42-44; 67 \ncompletarea Legii nr.95/2006 privind reforma în domeniul sănătăţii, republicată \nîn Monitorul Oficial al României, Partea I, nr.652 din 28 august 2015, cu \nmodificările şi completările ulterioare. (L130/2022) \n19.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  44-48; 67 \ncompletarea Legii educației naționale nr.1/2011. (L125/2022) \n20.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  reducerea  costurilor  48-51; 67 \nfacturate la energia electrică şi gaze naturale. (L141/2022) \n  - 2 -  21.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  51-53; 68 \ncompletarea Legii dialogului social nr.62/2011. (L143/2022) \n22.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  54-55; 57; \ncompletarea Legii nr.307/2006 privind apărarea împotriva incendiilor. (L145/2022)  58; 68 \n23.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei  55-57; \nde  urgenţă  a  Guvernului  nr.73/2020  privind  desemnarea  Serviciului  de  57-58; \nTelecomunicații  Speciale  ca  integrator  de  servicii  de  comunicații  critice  68 \ndestinate  autorităților  publice  cu  atribuții  în  managementul  situațiilor  de \nurgență. (L385/2020) \n24.  Dezbaterea și respingerea Legii privind transmiterea unor bunuri imobile din  58-59; \ndomeniul public al statului aflate în administrarea Ministerului Transporturilor  68-69 \nși Infrastructurii și concesiunea Companiei Naționale de Căi Ferate C.F.R. – S.A. \nîn domeniul public al municipiului Brad și al comunelor Șoimuș, Luncoiu de \nJos, Vălișoara și Băița. (L376/2021) \n(Reexaminare ca urmare a deciziei Curţii Constituţionale.) \n25.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  şi  59-62; 69 \ncompletarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.133/2000  privind \nînvăţământul universitar şi postuniversitar cu taxă, peste locurile finanţate de la \nbugetul de stat, cu modificările şi completările ulterioare. (L493/2021) \n26.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  69 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n  - 3 -  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6345,
        "end_text": "şedinţei Senatului din 11 aprilie 2022",
        "end_index": 6366,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 11 aprilie 2022",
        "start_index": 6366,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6632,
        "text": " \n \nŞedinţa a început la ora 15.09. \nLucrările  şedinţei  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnii Ion-Narcis Mircescu și Sorin Lavric, secretai ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6632,
        "end_text": "De la prezidiu:",
        "end_index": 9705,
        "text": " \nDoamnelor și domnilor senatori, \nDați-mi voie să declar deschisă ședința plenului Senatului de astăzi, 11 aprilie 2022. \nVă rog să luați loc în scaune. \nRog secretarii de ședință să aibă amabilitatea să mă însoțească în conducerea acestei ședințe. \nVă anunț că, din totalul de 136 de senatori, până în acest moment și-au înregistrat prezența la \nlucrări un număr de 74 de colegi senatori. \nȘedința  o  conduc  eu  astăzi,  în  calitate  de  vicepreședinte  al  Senatului,  asistată  de  domnii \nsecretari Narcis Mircescu și Eugen Pîrvulescu. \nOrdinea de zi pentru ședința plenului de astăzi v-a fost distribuită. \nStimați colegi, \nDacă nu sunt comentarii, voi supune votului dumneavoastră ordinea de zi. \nStimați colegi, \nVă rog să vă introduceți cartelele în console, pentru că votăm ordinea de zi în următoarele 10 secunde. \nMulțumesc. (Discuții.) \nÎn afară de domnul senator Dăneasă și doamna senator Crețu, care au făcut mențiunea că nu au \nastăzi cartelele la dânșii, mai există… domnul Lavric? (Discuții.) \nV-am menționat. \nDomnul Dăneasă, domnul Lavric, doamna Crețu. Și din alte grupuri – nu. \nBun, deci trei colegi senatori vor fi… \nRog colegii secretari să țină cont, la numărătoarea voturilor, de acest lucru. \nStimați colegi, supun votului dumneavoastră ordinea de zi. \nVă rog, vot. \n66 de colegi senatori prezenți: 64 de voturi pentru, zero contra, zero abțineri, „nu votez” – zero. \nFac o precizare, o modificare pentru această ședință de plen: îl rog pe domnul secretar de \nședință Sorin Lavric să-l înlocuiască pe domnul Eugen Pîrvulescu și-l rog să facem această mențiune. \nVă mulțumesc, domnule Lavric, pentru amabilitate. \n  - 4 -  Ca atare, s-a aprobat, cu votul dumneavoastră, ordinea de zi pentru ședința de plen de astăzi. \nProgramul de lucru este în felul următor: ora 15.00 – lucrări în plenul Senatului, ora 16.00 \n– dezbaterea inițiativelor legislative înscrise pe ordinea de zi. \nDacă sunt intervenții în legătură cu acest program, stimați colegi. \nDacă nu sunt intervenții, atunci supun votului dumneavoastră programul așa cum vi l-am prezentat. \nVă rog, vot. \nMulțumesc. \nPrezenți – 71: pentru – 71, contra – zero, zero abțineri, „nu votez” – zero. \nProgramul a fost aprobat de dumneavoastră. \n* \nStimați colegi, \nVom începe discuția la Secțiunea I a ordinii de zi. \nLa punctul 1 al ordinii de zi avem aprobarea prelungirii la 60 de zile a termenului de dezbatere \nși adoptare a unei iniţiative legislative. \nÎn conformitate cu art.93 alin.(4) din Regulamentul Senatului, caracterul complex al legii se \nstabilește prin hotărârea plenului Senatului, la propunerea Biroului permanent. \nAstăzi, Biroul permanent, în ședința din 11 aprilie, adică astăzi, a analizat solicitarea privind \nprelungirea  la  60  de  zile  a  termenului  de  dezbatere  și  adoptare  a  Propunerii  legislative  pentru \nmodificarea și completarea Legii nr.448/2006 privind protecția și promovarea drepturilor persoanelor \ncu handicap, precum și a altor acte normative. (L106/2022) \nSupun votului dumneavoastră la ședința de vot final… \n"
    },
    "7": {
        "start_text": "De la prezidiu:",
        "start_index": 9705,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9728,
        "text": " Acum. \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9728,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 11232,
        "text": " \nSupun acum, atunci, votului dumneavoastră aprobarea prelungirii termenului de dezbatere \nși adoptare. \nVă rog, vot. \n73 de senatori prezenți: pentru – 38, contra – zero, abțineri – 35, „nu votez” – zero. \nSolicitarea a fost aprobată. \n* \nLa punctul 2 avem o notă privind adoptarea tacită, prin împlinirea termenului pentru dezbatere \nşi adoptare la 6, 7 și 9 aprilie 2022, a unor iniţiative legislative. \nAceastă notă este afișată pe pagina de internet a Senatului. \nInițiativele legislative se consideră adoptate prin împlinirea termenului, în conformitate cu \nart.75 alin.(2) teza a III-a din Constituția României, coroborat cu prevederile art.149 alin.(2) din \n  - 5 -  Regulamentul Senatului, și urmează să fie transmise Camerei Deputaților spre dezbatere și adoptare în \ncalitate de Cameră decizională. \n* \nVom continua lucrările cu partea a doua, cu Secțiunea a II-a a ordinii de zi. \nLa punctul 1 al ordinii de zi este înscris Proiectul de lege privind aprobarea Ordonanţei de \nurgenţă a Guvernului nr.23/2022 pentru completarea art.43 din Legea nr.411/2004 privind fondurile de \npensii administrate privat. (L134/2022) \nN-avem Guvern. \nDeclar deschise dezbaterile generale asupra proiectului de lege. \nInvit reprezentantul Comisiei de muncă, familie și protecție socială, pentru prezentarea raportului. \nDin partea Comisiei de muncă ne prezintă cineva raportul? \nDomnul președinte Rotaru? \nEste punctul 1, Proiect de lege privind aprobarea Ordonanţei nr.23/2022. \n"
    },
    "9": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 11232,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11688,
        "text": " \nMulțumesc, doamna președinte. \nEste vorba de raportul privind Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.23/2022 pentru completarea art.43 din Legea nr.411/2004 privind fondurile de pensii \nadministrate privat. \nUrmare a discuțiilor care au fost făcute în cadrul Comisiei de muncă, proiectul de lege a primit \nun raport de admitere. \nLegea este organică. \nSenatul este primă Cameră sesizată. \nMulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11688,
        "end_text": "Domnul Lucian Ovidiu Heiuș – secretar de stat la Ministerul Finanțelor:",
        "end_index": 12450,
        "text": " \nVă mulțumesc, domnule președinte, pentru prezentarea raportului. \nDeclar deschise dezbaterile pentru reprezentanții grupurilor parlamentare. \nDacă din partea partidelor politice parlamentare există dorințe de a interveni. \nDacă nu, declar încheiate dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 2 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului  nr.24/2022  privind  aprobarea  și  finanțarea  unor  programe  de  garantare  în  domenii \nprioritare pentru economia românească. (L137/2022) \n  - 6 -  Din partea Ministerului Finanțelor, îl avem prezent în sală pe domnul ministru secretar de \nstat Lucian Heiuș. \nMicrofonul 8, o să vă rog să-i dați cuvântul. \n"
    },
    "11": {
        "start_text": "Domnul Lucian Ovidiu Heiuș – secretar de stat la Ministerul Finanțelor:",
        "start_index": 12450,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13082,
        "text": " \nDoamna președinte de ședință, \nDoamnelor și domnilor senatori, \nPrin Ordonanţa de urgenţă a Guvernului nr.24/2022 au fost aprobate patru programe de garanții \nguvernamentale, respectiv Programul IMM Prod, Programul Rural Invest, Programul Garant Construct \nși Programul Innovation. \nProgramele vor fi implementate sub formă de scheme de ajutor de stat în baza cărora vor fi acordate \ngaranții și granturi care vor acoperi o parte din costurile de finanțare a creditelor contractate de beneficiari. \nVă rugăm să adoptați acest proiect de lege. \nVă mulțumesc. \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13082,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 13432,
        "text": " \nMulțumesc, domnule secretar de stat. \nComisia buget, finanțe, activitate bancară, piață de capital, Comisia economică, industrii și \nservicii și Comisia pentru antreprenoriat, turism au elaborat un raport comun. \nÎl invit pe domnul Eugen Țapu Nazare să ne prezinte pe scurt acest raport. \nVă rog, domnule președinte. \n"
    },
    "13": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 13432,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 14705,
        "text": " \nMulțumesc, doamna președintă. \nRaport  comun  asupra  Proiectului  de  lege  privind  Ordonanţa  de  urgenţă  a  Guvernului \nnr.24/2022 privind aprobarea și finanțarea unor programe de garantare în domeniile prioritare pentru \neconomia românească. \nProiectul de lege are ca obiect de reglementare aprobarea programelor de garantare în domenii \nprioritate pentru economia românească sub formă de scheme de garantare și componență de ajutor de \nstat, care au ca obiect deblocarea accesului la finanțare al beneficiarilor care se confruntă cu dificultăți \ngenerate  de  pandemia  de  COVID-19,  în  vederea  realizării  proiectelor  de  investiții  și  asigurarea \ncontinuității în desfășurarea activităților acestora. \nAstfel, se propune aprobarea unui număr de patru programe de garantare în domenii prioritare: \nProgramul IMM Prod, Programul Rural Invest, Programul Garant Construct și Programul Innovation. \nConsiliul Legislativ a avizat favorabil. \nConsiliul Economic și Social – aviz favorabil. \n  - 7 -  Membrii celor trei comisii au hotărât, în unanimitate de voturi, să adopte raport comun de \nadmitere, fără amendamente. \nSupun spre dezbatere și adoptare plenului Senatului raportul comun de admitere și proiectul de lege. \nVă mulțumesc. \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 14705,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 14938,
        "text": " \nMulțumesc, domnule președinte. \nÎi dau cuvântul la dezbateri generale liderului Grupului PSD, domnul senator Radu Oprea, la \nmicrofonul central. \nAștept intervențiile dumneavoastră. \nVă rog, domnule… \n"
    },
    "15": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 14938,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15821,
        "text": " \nMulțumesc, doamnă președintă. \nProgramul  IMM  Prod,  Programul  Rural  Invest,  Programul  Garant  Construct,  Programul \nInnovation  sunt  programele  care  răspund  unei  nevoi,  nevoie  pe  care  antreprenorii  de  astăzi  din \nRomânia o au – aceea de lichiditate, de a avea acces la bani, de a avea acces la finanțare. Alături de \nIMM Invest, alături de Agro Invest, vor fi peste 17 miliarde de lei la dispoziția antreprenorilor, pentru \nca aceștia să poată finanța afacerile și locurile de muncă. Pentru că, până la urmă, cea mai bună măsură \nde protecție socială o reprezintă stabilitatea locului de muncă. \nGrupul senatorilor PSD va vota această inițiativă și mai spun încă o dată, pentru ca toți \nantreprenorii din această țară să audă: Programul IMM Prod, Programul Rural Invest, Programul \nGarant Construct și Programul Innovation vă așteaptă. \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15821,
        "end_text": "Domnul  Vasile-Cristian  Roman  –  secretar  de  stat  la  Ministerul  Investițiilor  și",
        "end_index": 16456,
        "text": " \nMulțumesc, domnule lider de grup. \nDacă  din  partea  celorlalte  grupuri  parlamentare  nu  există  alte  înscrieri  la  cuvânt,  declar \nîncheiate de zbaterile. \nInițiativa legislativă va rămâne la vot final. \n* \nLa punctul 3 al ordinii de zi este înscris Proiectul de lege pentru aprobarea Ordonanţei de \nurgenţă a Guvernului nr.25/2022 privind unele măsuri în domeniul fondurilor europene. (L149/2022) \nDeclar deschise dezbaterile generale dând cuvântul domnului ministru Cristian Roman pentru a \nprezenta proiectul de lege. \nVă invit, domnule ministru. \nMicrofonul 9, vă rog. (Discuții.) \n  - 8 -  "
    },
    "17": {
        "start_text": "Domnul  Vasile-Cristian  Roman  –  secretar  de  stat  la  Ministerul  Investițiilor  și",
        "start_index": 16456,
        "end_text": "Proiectelor Europene:",
        "end_index": 16546,
        "text": " \n"
    },
    "18": {
        "start_text": "Proiectelor Europene:",
        "start_index": 16546,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17471,
        "text": " \nVă mulțumesc, doamnă președinte. \nÎn  vederea  eficientizării  depunerii  și  evaluării  proiectelor  aferente  fondurilor  europene \nnerambursabile și rambursabile, este necesar ca sistemul informatic integrat IMM Recover, dezvoltat \nde  Serviciul  de  Telecomunicații  Speciale  în  anul  2020,  să  fie  utilizat  și  la  nivelul  Ministerului \nInvestițiilor  și  Proiectelor  Europene.  Astfel,  prezenta  ordonanță  prevede  desemnarea  MIPE  ca \nadministrator operațional al măsurilor dezvoltate în sistemul informatic integrat IMM Recover. \nÎn acest context, Serviciul de Telecomunicații Speciale poate beneficia de finanțare din fonduri \nexterne, nerambursabile sau rambursabile, pentru dezvoltarea, mentenanța și securitatea cibernetică a \nsistemului, pe toate componentele sale. \nAvând în vedere cele expuse, propunem adoptarea proiectului de lege în forma propusă de Guvern. \nVă mulțumesc. \n"
    },
    "19": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17471,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 17805,
        "text": " \nMulțumesc, domnule ministru. \nComisia  pentru  apărare,  ordine  publică  și  siguranță  națională  și  Comisia  pentru  afaceri \neuropene au elaborat un raport comun. \nO  invit  pe  doamna  președintă  Nicoleta  Pauliuc,  președinta  Comisiei  pentru  apărare,  să \nprezinte raportul. \nMicrofonul 7. \n"
    },
    "20": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 17805,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19292,
        "text": " \nMulțumesc, doamna președintă. \nÎn conformitate cu prevederile art.70 din Regulamentul Senatului, republicat, cu modificările \nulterioare, prin adresa L149/2022, Comisia pentru apărare, ordine publică și siguranță națională și \nComisia pentru afaceri europene au fost sesizate în vederea întocmirii unui raport comun asupra \nProiectului de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.25/2022 privind unele \nmăsuri în domeniul fondurilor europene. \nInițiator – Guvernul României. \nProiectul de lege are ca obiect de reglementare instituirea unor măsuri în domeniul fondurilor \neuropene. Se preconizează că Serviciul de Telecomunicații Speciale poate beneficia de finanțare din \nfonduri  externe,  nerambursabile  sau  rambursabile,  pentru  dezvoltarea,  mentenanța  și  securitatea \ncibernetică a sistemului informatic integrat IMM Recover, pe toate componentele sale. \nConsiliul Legislativ a dat aviz favorabil. \nComisia pentru comunicații a avizat favorabil. \n  - 9 -  Comisia pentru antreprenoriat – aviz favorabil. \nMembrii celor două comisii au dezbătut proiectul de lege, au analizat avizele, punctele de \nvedere și au hotărât, cu majoritate de voturi Comisia pentru afaceri europene și… unanimitate Comisia \npentru afaceri europene și majoritate Comisia pentru apărare… cele două comisii supun astăzi plenului \nSenatului un raport comun de admitere împreună cu proiectul de lege. \nTextul de lege se înscrie în categoria legilor ordinare. \n"
    },
    "21": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19292,
        "end_text": "Domnul Constantin Ștefan – secretar de stat la Ministerul Energiei:",
        "end_index": 20108,
        "text": " \nExistă înscrieri la cuvânt din partea dumneavoastră? \nNeexistând solicitări, declar încheiate dezbaterile. \nInițiativa legislativă va rămâne la vot final. \n* \nLa punctul 4 al ordinii de zi este înscris Proiectul de lege pentru aprobarea Ordonanţei de \nurgenţă a Guvernului nr.27/2022 privind măsurile  aplicabile clienților finali din piața de energie \nelectrică și gaze naturale în perioada 1 aprilie 2022 – 31 martie 2023, precum și pentru modificarea și \ncompletarea unor acte normative din domeniul energiei. (L151/2022) \nÎncepem dezbaterile generale asupra proiectului de lege prin luarea de cuvânt a domnului \nConstantin Ștefan, ministru secretar de stat în cadrul Ministerului Energiei. \nMicrofonul 10 o să vă rog. \nMicrofonul 10 îl deschideți pentru domnul ministru? Vă rog. \n"
    },
    "22": {
        "start_text": "Domnul Constantin Ștefan – secretar de stat la Ministerul Energiei:",
        "start_index": 20108,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20585,
        "text": " \nMulțumesc, doamna președintă. \nDoamnelor și domnilor senatori, \nMăsurile de sprijin prevăzute în proiectul de lege vor atenua creșterile de prețuri la energia \nelectrică și gazele naturale, atât pentru consumatorii casnici, cât și pentru consumatorii noncasnici. \nAstfel, Ministerul Energiei susține proiectul de lege în forma adoptată în comisia de Senat, cu \namendamentele admise și respinse. \nMulțumesc. \n"
    },
    "23": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20585,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 20886,
        "text": " \nMulțumesc frumos, domnule ministru secretar de stat. \nDin partea Comisiei de energie, infrastructură energetică și resurse minerale, domnul președinte \nLoránt Antal va prezenta raportul. \nVă dau cuvântul, domnule președinte, vă rog. \nMicrofonul 7 e deschis. \n  - 10 -  "
    },
    "24": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 20886,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22297,
        "text": " \nVă mulțumesc mult, doamna președinte de ședință. \nStimate colege, \nStimați colegi, \nÎn  urma  dezbaterilor  care  au  avut  loc  în  ședința  Comisiei  pentru  energie,  infrastructură \nenergetică și resurse minerale din data de 5 aprilie 2022, în prezența majorității senatorilor, membrii \ncomisiei au hotărât, cu majoritate de voturi, să adopte raport de admitere, cu amendamente admise și \namendamente respinse, care se regăsesc în anexele nr.1 și 2, ce fac parte integrantă din prezentul raport. \nConsiliul Legislativ a avizat favorabil proiectul de lege, cu observații și propuneri. \nConsiliul Economic și Social a avizat favorabil, cu propuneri de modificare a proiectului de lege. \nConsiliul Concurenței a avizat proiectul de lege. \nComisia pentru antreprenoriat și turism, Comisia pentru buget, finanțe, activitate bancară și \npiață de capital, Comisia pentru comunicații și tehnologia informației, Comisia pentru muncă, familie \nși protecție socială și Comisia economică, industrii și servicii au transmis avize favorabile. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este prima Cameră sesizată. \nFață de cele prezentate, Comisia pentru energie, infrastructură energetică și resurse minerale \nsupune plenului Senatului pentru dezbatere și adoptare raportul de admitere, cu amendamente admise \nși amendamente respinse, și proiectul de lege. \n"
    },
    "25": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22297,
        "end_text": "De la prezidiu:",
        "end_index": 22516,
        "text": " \nMulțumesc, domnule președinte. \nDau cuvântul colegilor noștri din grupurile parlamentare. \nExistă înscrieri la cuvânt? \nÎl invit pe domnul senator Cristian Bordei la microfonul central. \n"
    },
    "26": {
        "start_text": "De la prezidiu:",
        "start_index": 22516,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22552,
        "text": " Și Claudiu Târziu. \n"
    },
    "27": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22552,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 22701,
        "text": " \nȘi domnul Târziu… da, sigur, domnule președinte. \nVă rog să deschideți microfonul domnului senator Bordei… lateral… \n"
    },
    "28": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 22701,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23038,
        "text": " \nMulțumesc, doamna președintă de ședință. \nAș vrea să recitesc o parte din amendamentele pe care le-am depus în cadrul ședinței Comisiei \npentru  energie,  infrastructură  energetică  și  resurse  minerale,  în  ideea  că  poate  în  votul  plenului \nrezultatul va fi de admitere, și nu de respingere. \n  - 11 -  "
    },
    "29": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23038,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 23275,
        "text": " \nDați-mi voie numai o secundă, să caut exact proiectul, să văd raportul cu respinsele. \nVă ascult, domnule senator. \nIndicați-mi marginalul, vă rog, la respinse, ca să știu despre ce amendamente discutăm. \n"
    },
    "30": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 23275,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23587,
        "text": " \nMarginal 1, art.1. \nForma pe care am propus-o este următoarea – introducerea unui nou alineat, alin.(b1), cu \nurmătorul text: „maximum 1 leu/kWh, cu TVA inclus, în cazul clienților casnici al căror consum \nmediu lunar realizat la locul de consum în anul 2021 este mai mare de 300 kWh”. \n"
    },
    "31": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23587,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 23997,
        "text": " \nMulțumesc pentru susținerea amendamentului respins. \nO să vă rog, stimați colegi, să dăm vot cu vot pe fiecare amendament respins. \nVă supun votului dumneavoastră marginal 1 de la tabelul cu amendamente respinse. \nVă rog, vot. \nMulțumesc. \n77 prezenți: 27 pentru, contra – 50, abțineri – zero, „nu votez” – zero. \nAmendamentul dumneavoastră rămâne respins. \nUrmătorul, vă rog. \n"
    },
    "32": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 23997,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25674,
        "text": " \nUrmătorul este marginal 4, tot la art.1. \nAlin.(9) se reformulează în felul următor: \n„În cazul clienților casnici care nu pot beneficia de prevederile alin.(1) lit.a) și lit.b) în funcție \nde consumul anului 2021, dar al căror consum înregistrat în perioada iulie 2021 – iunie 2022 se \nîncadrează în oricare din tranșele de consum prevăzute la alin.(1) lit.a) și b), furnizorii emit în luna \naugust 2022 facturi de regularizare a consumului facturat anterior aferent perioadei de aplicare a \nprezentei ordonanțe de urgență, utilizând prețul final conform tranșei aferente de consum, și facturează \nconsumul înregistrat după data reîncadrării la prețul final corespunzător tranșei de consum. \nÎn cazul clienților care nu pot beneficia de prevederile alin.(1) lit.a) și b) nici în funcție de \nconsumul înregistrat în perioada iulie 2021 – iunie 2022, dar al căror consum înregistrat în anul 2022 \nse încadrează în oricare din tranșele de consum prevăzute la alin.(1) lit.a) și b), precum și în cazul \nclienților casnici și noncasnici racordați începând cu data de 1 ianuarie 2022, furnizorii emit în luna \nfebruarie 2023 facturi de regularizare a consumului facturat anterior aferent perioadei de aplicare a \nprezentei ordonanțe de urgență, utilizând prețul final conform tranșei aferente de consum, și facturează \nconsumul înregistrat după data reîncadrării la prețul final corespunzător tranșei de consum. \n  - 12 -  În cazul schimbării furnizorului în perioada de aplicare a prevederilor prezentei ordonanțe de \nurgență, regularizarea se face de către furnizorul actual doar pentru perioada aplicării contractului de \nfurnizare încheiat cu acesta.” \n"
    },
    "33": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25674,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 25804,
        "text": " \nMulțumesc. \nMai aveți și altele, domnule senator, în afară de marginal 4? O să mai aveți altele? \n"
    },
    "34": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 25804,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25872,
        "text": " \nMarginal 5 și 6 – am solicitat abrogarea. \n"
    },
    "35": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25872,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 26048,
        "text": " \nOK, e în regulă. \nAtunci, o să supun votului dumneavoastră amendamentul aflat la marginal 4. \nVă rog, vot. (Discuții, replici neinteligibile.) \n"
    },
    "36": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 26048,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26082,
        "text": " \nPentru. \n"
    },
    "37": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26082,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 26229,
        "text": " \n81 prezenți: pentru – 27, contra – 54, abțineri – zero, „nu votez” – zero. \nAmendamentul rămâne respins. \nVă rog. \n"
    },
    "38": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 26229,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26304,
        "text": " \nDeci la marginal 5 am solicitat abrogarea art.5. \n"
    },
    "39": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26304,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 26481,
        "text": " \nVă rog, vot, stimați colegi. \n85 prezenți: 27 pentru, contra – 58, abțineri – zero, „nu votez” – zero. \nNici acest amendament n-a fost aprobat. \n"
    },
    "40": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 26481,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26543,
        "text": " \nȘi, la marginal 6, abrogarea art.6. \n"
    },
    "41": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26543,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 26753,
        "text": " \nVă rog, vot. \n91 prezenți: pentru – 28, 63 contra, abțineri – zero, „nu votez” – zero. \nAmendamentul este respins. \nNu e ziua dumneavoastră norocoasă, domnule senator. \nVă rog. \n"
    },
    "42": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 26753,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26827,
        "text": " \nNu-i nimic, mai încercăm. \n  - 13 -  Mulțumesc. \n"
    },
    "43": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26827,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 27115,
        "text": " \nDin partea Grupului UDMR, de asemenea la dezbateri generale, îl invit la cuvânt pe domnul \npreședinte Loránt Antal pe susținerea punctului de vedere. \nȘi știu că se mai înscrisese liderul de grup AUR, domnul Laurențiu Târziu. \nVă rog, domnule președinte. \n"
    },
    "44": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 27115,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28296,
        "text": " \nVă mulțumesc, doamna președinte. \nStimate colege, \nStimați colegi, \nAș vrea o scurtă intervenție. \nAceastă ordonanță de urgență este o dovadă clară a Guvernului nu numai de o intenție, ci de o \nacțiune în sprijinul consumatorilor. \nDin 1 noiembrie anul trecut a început să intre în vigoare acele măsuri care veneau în ajutorul \nconsumatorilor casnici, și nu numai – și pentru consumatorii industriali, adică pentru IMM-uri. \nDin 1 noiembrie 2021, Guvernul a avut clar în vedere de a ajuta consumatorii în plină criză energetică. \nCum am spus la începutul intervenției mele, această Ordonanță de urgență nr.27, practic, vine în \ncontinuare din 1 aprilie 2022 până în 2023, 1 aprilie, în ajutorul consumatorilor casnici și în ajutorul \nconsumatorilor industriali, adică al IMM-urilor. \nNoi, bineînțeles, vom vota Proiectul de aprobare a Ordonanței de urgență nr.27. \nȘi cred că, da, este bine să avem în vedere interesele consumatorilor în această criză, unde piața \nîn continuare rămâne una volatilă. Deci, prin puterea Executivului, prin puterea Parlamentului, trebuie \nsă venim cu măsuri foarte clare în interesul consumatorilor. \nVă mulțumesc mult. \n"
    },
    "45": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28296,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 28441,
        "text": " \nMulțumesc, domnule președinte. \nÎl invit pe domnul Claudiu Târziu, liderul Grupului AUR, la microfonul central. \n"
    },
    "46": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 28441,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30072,
        "text": " \nMulțumesc, doamna președinte de ședință. \nÎn mod evident, acest proiect de lege este semnificativ mai bun față de ordonanțele anterioare \ndate de Guvern în ultimele luni, de iarnă, dar este încă departe de ceea ce ne-am fi dorit noi și credem \ncă  și-ar  fi  dorit  majoritatea  românilor  pentru  a  ieși  cu  adevărat  din  criza  prețurilor  la  energie. \nConsiderăm că puteau fi soluții mai bune, cum este aceea privind revenirea cât mai grabnică la piața \n  - 14 -  reglementată. Desigur, pe o perioadă determinată, până atunci când condițiile de piață ar fi permis \nreglarea prețurilor prin mecanismele pieței și nu ar fi lăsat aceste prețuri la îndemâna unor speculanți. \nTrebuie să avem  în  continuare în  vedere faptul  că, până când nu vom  crea condițiile de \nconcurență reală de pe piața de energie, între acestea fiind și construirea de noi capacități de producție, \nnu vom putea ieși din această criză și vom acorda tot felul de ajutoare, care nu sunt decât cârpeli. \nDe aceea, considerăm noi, Grupul AUR, că ar fi bine să existe o comisie de monitorizare – o \ncomisie parlamentară, evident –, de monitorizare a problemelor majore din sectorul energetic și de verificare \na eficienței reale a prevederilor prezentei OUG, pe care o aprobăm prin lege, pentru a nu mai fi lăsat la \nmâna jucătorilor din piață sau a unor instituții care nu par să funcționeze potrivit cu interesul național. \nNeavând de ales, în acest moment Grupul AUR votează, desigur, proiectul de lege, dar ne vom \nbate în continuare pentru a ieși cu adevărat din criză, așa cum am arătat mai înainte. \nVă mulțumesc. \n"
    },
    "47": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30072,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 30294,
        "text": " \nVă mulțumesc, domnule lider al Grupului AUR. \nÎl invit la microfon, din partea Grupului USR, pe domnul senator Cristian Bordei. \nUrmează domnul senator Sorin Bumb, din partea Grupului PNL. \n"
    },
    "48": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 30294,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33534,
        "text": " \nMulțumesc din nou, doamna președintă de ședință. \nÎn primul rând, acest act normativ este unul dintre cele mai alambicate și întortocheate emise \nvreodată de Guvernul României și rămân la părerea că articolele a căror abrogare am cerut-o sunt \naproape imposibil de înțeles. Și-mi mențin rugămintea pe care am adresat-o domnului secretar de stat \nîn cadrul ședinței Comisiei pentru energie, că aș vrea să cunosc fizic persoana care a întocmit această \nordonanță de urgență, pentru a înțelege mai bine misterele gândirii sale. \nÎn al doilea rând, Ordonanța nr.27 generează o serie de noi probleme într-o piață a energiei care \neste deja bulversată. \nȘi  am  remarcat,  în  primul  rând,  discriminarea  pe  care  o  produce  în  ceea  ce  privește \nconsumatorii casnici al căror consum mediu lunar, raportat la nivelul anului 2021, depășește 300 kWh. \nPentru aceștia nu se aplică nicio măsură, nici de plafonare, nici de compensare, în timp ce pentru \nconsumatorii noncasnici, indiferent de consumul înregistrat de aceștia la nivelul anului 2021, se aplică \no plafonare a prețului la energie electrică la 1 leu/kWh. Este ceea ce am propus în primul amendament, \ncare a fost respins la vot și în plen, și anume aplicarea acestei plafonări și pentru acești consumatori \ncasnici care depășesc acel nivel de 300 kWh mediu lunar, pentru a avea o simetrie de aplicare exact în \nlogica în care este gândită această ordonanță de urgență. \n  - 15 -  De  asemenea,  altă  problemă  este  că  în  continuare  nu  se  recunosc  o  parte  din  costurile \nfurnizorilor și ale operatorilor de sistem, care deja sunt într-o situație extrem de gravă și asistăm la \nfalimente în serie din partea acestora. \nȘi o altă problemă este cu acei consumatori care, la nivelul anului 2021, nu se încadrează în \nplafoanele calculate de consum mediu lunar și a căror regularizare se va face abia în 2023, în cazul în \ncare, pe parcursul anului 2022, se vor încadra în acele plafoane de consum mediu lunar. Și am propus, prin \nal doilea amendament care a fost respins, ca această recalculare să se facă mai repede, și anume în luna \niulie 2022, pentru a evita inclusiv problemele cu o eventuală regularizare după mai bine de un an de zile. \nUSR, după cum ne-am mai exprimat, nu este un susținător al plafonării și compensării, dar \npentru că acestea sunt singurele măsuri care sunt în momentul de față puse în practică de către Guvern, \nconsiderăm că acestea ar trebui să fie aplicate în mod coerent și fără să creeze discriminări. \nAceasta a fost, încă o dată, rațiunea pentru care am venit cu acel amendament. \nAvând în vedere toate aceste considerente, USR se va abține de la votul pentru această… la \nvotul pentru această ordonanță de urgență. Nu vom fi împotrivă, pentru că, repet, sunt singurele măsuri \ncare sunt puse în practică și trebuie să existe ceva, dar, din motivele enunțate, ne vom abține. \nȘi o ultimă observație. Pentru domnul secretar de stat, aș vrea să fac o mică corecție: \nmăsurile  din  această  ordonanță  diminuează  costurile  din  facturile  clienților  finali,  dar  nu \ndiminuează în niciun fel creșterea prețurilor, pe piața reglementată OPCOM sau, respectiv, la \nBursa Română de Mărfuri, pentru gaze. \nMulțumesc. \n"
    },
    "49": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33534,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 33698,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Sorin Bumb, din partea Grupului PNL. \nVă rog, domnule senator. \n"
    },
    "50": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 33698,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34338,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nL151, care aprobă Ordonanța de urgență nr.27/2022, este o lege bună atât pentru consumatorii \ncasnici, cât și pentru IMM-uri. \nCred  că  într-o  piață  liberă  a  energiei  electrice  și  a  gazelor,  dar  o  piață,  deocamdată, \nnefuncțională în România, era singura soluție pentru a opri creșterile nejustificate, uneori, de prețuri \natât la gaze naturale, cât și la energie electrică. \nCred că singura soluție este soluția plafonării prețurilor la consumatorii finali, de aceea PNL va \nvota pentru legea de aprobare a Ordonanței nr.27/2022. \n  - 16 -  Mulțumesc. \n"
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34338,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 34453,
        "text": " \nMulțumesc, domnule senator. \nO invit la microfon pe doamna senator Diana Șoșoacă. \n"
    },
    "52": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 34453,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36301,
        "text": " \nMulțumesc frumos. \nDeci să înțeleg că dumneavoastră ați adus România în faliment și acum veniți cu ordonanțe de \nacest gen… dumneavoastră și celelalte guverne și partidele dumneavoastră, și acum veniți cu astfel de \nordonanțe care – să ce? – aruncă praf în ochi oamenilor. Nu protejați pe nimeni! \nAveți în interiorul partidelor membri care v-au adus la cunoștință că nu sunt de acord cu ceea \nce faceți. Nu i-ați ascultat, ba, mai mult, i-ați marginalizat, pe unii i-ați dat afară, altora le-ați trimis \ncontroale, pe alții i-ați amendat, altora le-ați închis afacerile. Asta este răzbunarea pe care o faceți \nasupra membrilor dumneavoastră de partid, din absolut toate partidele, care iau atitudine. (Discuții.) \nVin și îmi spun. Stați liniștiți, că știu ce se întâmplă! \nAți permis transnaționalelor ca să distrugă tot ceea ce înseamnă industria României. România, \nla acest moment, a intrat în faliment și niciunul dintre dumneavoastră nu are curaj să spună. Pe cine \nprotejați? Dumneavoastră plafonați consumul de electricitate, de gaze? Pentru ce? Când consumatorii \ncasnici, cei care plătesc salariile dumneavoastră și întreținerea tuturor instituțiilor statului, sunt cei care \nar  trebui  să  aibă  parte  de  un  consum  normal,  la  prețuri  minime.  Acum,  vreți  să  mai  listați  și \nHidroelectrica la bursă, să o vindeți și p-asta! \nConstantin Cojocaru, unul dintre cei mai mari economiști ai României, spunea că, în 27 de ani, \ntransnaționalele au scos din România de 3,3 ori mai mult decât au scos în 460 de ani Imperiul Otoman, \nImperiul Habsburgic și Imperiul Țarist la un loc. Veniți acum să aruncați praf în ochi oamenilor și, mai \nales, vă bateți joc de firmele românești, care nu mai au nici măcar capital, le-ați adus în faliment. Ați \ndistrus o țară și veniți să ne aruncați acum aceste… \n"
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36301,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 36398,
        "text": " \nMulțumim. \nAți depășit timpul, vă rog să vă apropiați de final. \n"
    },
    "54": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 36398,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36593,
        "text": " \n…pomeni, de parcă dumneavoastră ați face vreo concesie poporului român! \nNu toți suntem proști, stimați domni, și nu toți permitem să vă bateți joc de România! \n"
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36593,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 36657,
        "text": " \n(Neinteligibil.) …vă mulțumim. \n"
    },
    "56": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 36657,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36742,
        "text": " \nRușine… (Microfon întrerupt. Discuții.) \n  - 17 -  "
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36742,
        "end_text": "Domnul Mihai Pașca – secretar de stat la Ministerul Justiției:",
        "end_index": 37345,
        "text": " \nVă rog, nu intrați în dialog cu doamna. E periculos! \nDați-mi voie să închid dezbaterile generale pe acest punct al ordinii de zi, să las inițiativa \nlegislativă la vot final. \n* \nLa următorul punct, punctul 5 al ordinii de zi, este înscris Proiectul de lege pentru modificarea \nși completarea Legii nr.85/2014 privind procedurile de prevenire a insolvenței și de insolvență și a \naltor acte normative. (L72/2022) \nÎl invit pe domnul ministru secretar de stat Mihai Pașca, la microfonul 9, să ia cuvântul pentru a \nne prezenta proiectul de lege. \nVă rog, domnule Pașca. \n"
    },
    "58": {
        "start_text": "Domnul Mihai Pașca – secretar de stat la Ministerul Justiției:",
        "start_index": 37345,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41791,
        "text": " \nVă mulțumesc, doamna președinte de ședință. \nÎntr-adevăr, este vorba de Proiectul de lege pentru modificarea și completarea Legii nr.85/2014 \ncare transpune Directiva privind restructurarea și insolvența, instrumentul european ce propune o \narmonizare a standardelor reglementărilor din  statele  membre în  materia procedurilor destinate a \npreveni insolvența. \nDirectiva europeană și, pe cale de consecință, și proiectul de lege de transpunere au ca obiectiv \nsă faciliteze accesarea măsurilor de restructurare la primele semne de dificultate, pentru a preveni \nieșirea din circuitul economic a companiilor viabile și pentru a stimula reluarea activității economice a \ncompaniilor care întâmpină dificultăți financiare, îndepărtând astfel stigmatul eșecului. \nÎn contextul actual, când multe companii experimentează dificultăți punctuale sau sectoriale pe \nfondul  pandemiei,  transpunerea  directivei  în  legislația  națională  este  o  oportunitate  pentru \nînsănătoșirea mediului de afaceri românesc. Proceduri mai clare, mai flexibile, cu o largă marjă de \nnegociere  a  debitorului  cu  creditorii  săi,  sub  umbrela  unei  suspendări  de  maximum  4  luni  a \nexecutărilor silite, instrumente procedurale adaptate unei stări de dificultate incipientă vor veni în \nsprijinul antreprenorilor afectați de pandemie. \nÎn același timp, creditorii companiilor vor beneficia de un grad mai mare de recuperare a \ncreanțelor, prin apelarea la mecanisme de restructurare încă de la primele semne de dificultate. \nÎn plus, noua legislație va încuraja acordarea de finanțări în procedură și va cuprinde prevederi \ncare  încearcă  să  elimine  blocajele  care  tergiversează  actualmente,  în  procedurile  de  insolvență, \naprobarea unui plan de reorganizare. \nUrmând standardele prevăzute de directivă pentru armonizarea legislațiilor statelor membre, \ndar și spiritul acesteia de eficientizare și flexibilizare a instrumentelor de redresare, proiectul de lege \n  - 18 -  propune  introducerea  unei  noi  proceduri  pre-insolvență  –  acordul  de  restructurare  preventivă,  și \nmodificarea substanțială a procedurii concordatului preventiv. \nNoua procedură a fost concepută a se adresa debitorilor aflați într-o fază incipientă a stării de \ndificultate, în care nu se resimte încă presiunea creditorilor, dar în care indicatorii de natură financiară \nsau nonfinanciară semnalează deja nevoia de a interveni pentru a preveni o situație de insolvență. \nProcedura  este,  în  cea  mai  mare  parte,  extrajudiciară,  negocierile  debitorului  cu  creditorii  fiind \ndesfășurate out of court, fără existența unor constrângeri de timp sau procedurale, instanța fiind sesizată \nabia la final, când acordul de restructurare a fost aprobat de creditori cu majoritățile prevăzute de directivă. \nDacă starea de dificultate este mai serioasă, fiind previzibilă declanșarea urmăririi de către \ncreditori sau au fost deja începute executări silite individuale, debitorul are la dispoziție o procedură de \nrestructurare mai complexă – concordatul preventiv, în cadrul căreia, în vederea facilitării negocierii \nunui plan de restructurare, debitorul beneficiază de o suspendare a executărilor silite individuale pe o \nperioadă de trei luni, cu posibilitatea prelungirii în condiții limitativ prevăzute de lege și cu garanții \nadecvate pentru creditori. \nSunt  corectate  în  proiectul  de  lege  elementele  ce  împiedicau  funcționarea  concordatului \nidentificate de practică, doctrină sau semnalate de mediul de afaceri inclusiv pe durata consultării publice. \nProiectul  de  lege  încurajează  folosirea  mijloacelor  electronice  în  realizarea  demersurilor \nprocedurale pentru a facilita ajungerea, în termen cât mai scurt, la un rezultat favorabil în negocierea \nacordului de restructurare sau a planului de restructurare. \nÎn încheiere, vreau să vă spun că proiectul a fost dezbătut în Comisia juridică și Comisia \neconomică  și  o  parte  din  propunerile  formulate  de  membrii  parlamentari,  comunitatea  bancară, \nUniunea Practicienilor în Insolvență au fost incluse în tabelul de amendamente admise. \nSusținem  adoptarea  proiectului  de  lege  pentru  a  asigura  transpunerea  directivei  privind \nrestructurarea și insolvența în conformitate cu standardele obligatorii ale acesteia și cu respectarea \ntermenului de transpunere, solicitându-vă un vot favorabil. \nVă mulțumesc. \n"
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41791,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 42155,
        "text": " \nMulțumesc, domnule ministru secretar de stat. \nDin partea Comisiei juridice, numiri, disciplină, imunități și validări și Comisiei economice, \nindustrii și servicii, care au elaborat un raport comun, o invit pe doamna președintă Iulia Scântei să vă \nprezinte raportul pentru această inițiativă. \nDoamna președintă, aveți cuvântul. \n"
    },
    "60": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 42155,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46368,
        "text": " \nVă mulțumesc, doamna președintă. \n  - 19 -  Cu  permisiunea  colegului  meu  senator,  domnule  președinte  Daniel  Zamfir,  voi  prezenta \nraportul comun asupra Proiectului de lege pentru modificarea și completarea Legii nr.85/2014 privind \nprocedurile de prevenire a insolvenței și de insolvență, precum și a altor acte normative. \nCele două comisii raportoare, Comisia economică și Comisia juridică a Senatului, au fost \nsesizate de Biroul permanent cu întocmirea raportului comun asupra acestui proiect de lege care \ntranspune Directiva nr.1023 din 2019 privitoare la procedurile de restructurare și insolvență, cunoscută \nca Directiva „șansei a doua” pentru mediul de afaceri. \nÎn conformitate cu Regulamentul Senatului, am inițiat, la nivelul celor două comisii raportoare, \ndezbateri pe parcursul  mai multor ședințe, care au debutat în luna martie, 22 martie, la care au \nparticipat atât reprezentanți ai Ministerului Justiției, ai Comisiei de experți constituite la nivelul Ministerului \nJustiției  pentru  elaborarea  acestui  proiect  de  lege  necesar  transpunerii  directivei  sus-menționate, \nprecum  și  reprezentanți  ai  comunității  bancare,  Uniunii  Naționale  a  Practicienilor  în  Insolvență, \nUniunii Naționale a Executorilor Judecătorești. \nToți au transmis observații și propuneri de amendamente care au fost dezbătute atât în Comisia \neconomică, cât și în Comisia juridică și au fost identificate acele soluții legislative care răspund \ndeopotrivă exigențelor din directivă, precum și normelor de tehnică legislativă și exigențelor constituționale. \nDe ce a fost nevoie de o directivă la nivel european și – de ce? – de legea de transpunere, \nevident, a acestei directive? Pentru că, așa cum rezultă din studiul de impact care însoțește această \ndirectivă, datele concrete din economie evidențiază următoarele: 43% dintre europeni nu ar demara o \nafacere de teama eșecului, jumătate din societăți supraviețuiesc mai puțin de 5 ani, zilnic 600 de firme \neuropene intră în faliment, iar anual 200 000 de firme ies din economie, în timp ce trei milioane de noi \nlocuri de muncă ar putea fi create prin acordarea celei de-a doua șanse – lucru pe care directiva, și \nîmpreună cu ajutorul dumneavoastră și cu votul dumneavoastră, și legea de transpunere a directivei în \nlegislația națională îl vor realiza. \nVreau doar atât să vă punctez: în cadrul dezbaterilor, am scos în evidență și am urmărit să \nprotejăm acele soluții legislative care vor ajuta mediul economic. Am auzit mai devreme că România \neste în stare de faliment. Vreau să vă garantez că, odată adoptat acest proiect de lege cu votul \ndumneavoastră, mii de firme mici și mijlocii, IMM-uri, vor putea evita procedura insolvenței, tocmai \ndatorită acestei proceduri de restructurare, de prevenire a insolvenței. \nProcedura va fi una confidențială, va proteja compania și debitorul de stigmatul eșecului, de \nasemenea, va fi doar parțial extrajudiciară și nu va aglomera instanțele, nu va împovăra debitorul cu \ntaxe și cheltuieli judecătorești suplimentare și, în fine, va crea ceea ce cu toții ne-am dorit: o mai mare \nlibertate de negociere între firmele debitoare și creditorii lor. \n  - 20 -  Vreau să mulțumesc în mod expres membrilor celor două comisii raportoare, e vorba de \nComisia economică și Comisia juridică, pentru timpul și răbdarea cu care au parcurs sutele de amendamente \nprimite la comisie și, de asemenea, să mulțumesc colegilor noștri din Ministerul Justiției și, vă rog, cu \npermisiunea dumneavoastră, celor șapte experți care au transpus un obiectiv legislativ național în \nredactarea  acestui  proiect  de  transpunere  a  Directivei  nr.1023,  este  vorba  de:  doamna  judecător \nMihaela  Sărăcuț,  judecător  la  Curtea  de  Apel  Cluj,  domnul  judecător  Flavius  Moțu,  Tribunalul \nSpecializat  Cluj,  Sergiu  Golub,  lector  universitar  Universitatea  „Babeș-Bolyai”  din  Cluj,  Stan \nTîrnoveanu, Vasile Godîncă, Alina Popa și Cristina Ienciu, toți avocați și practicieni în insolvență. \nCele două comisii raportoare supun votului plenului Senatului un raport de admitere asupra \nproiectului de lege, cu amendamente admise și amendamente respinse. \nVă mulțumesc. \n"
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46368,
        "end_text": "Domnul Lucian Ovidiu Heiuș:",
        "end_index": 46921,
        "text": " \nMulțumesc, doamna președintă. \nDacă din partea grupurilor parlamentare, colegii parlamentari doresc să intervină pe acest \nproiect de lege. \nNu există intervenții, va rămâne inițiativa legislativă la vot final. \n* \nPunctul 6 al ordinii de zi, este înscris Proiectul de lege pentru modificarea și completarea Legii \nnr.126/2018 privind piețele de instrumente financiare. (L153/2022) \nÎl  invit  la microfon pe domnul ministru secretar de stat  Lucian Heiuș pentru prezentarea \nproiectului de lege. \nMicrofonul 8, vă rog. \n"
    },
    "62": {
        "start_text": "Domnul Lucian Ovidiu Heiuș:",
        "start_index": 46921,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47249,
        "text": " \nPrin acest proiect de lege se asigură transpunerea prevederilor Directivei Uniunii Europene \nnr.2177/2019, ale Directivei nr.1504/2020 și ale Directivei nr.338/2021. \nGuvernul susține acest proiect de lege inițiat de către noi și v-am ruga să-l aprobați în forma în \ncare a fost adoptat de Guvern. \n"
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47249,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 47545,
        "text": " \nMulțumesc, domnule ministru. \nÎl invit pe domnul președinte al Comisiei de buget, finanțe, activitate bancară și piață de capital \nsă ne prezinte raportul comun elaborat cu Comisia economică, industrii și servicii. \nDomnule președinte Nicu Neagu, aveți cuvântul. \n"
    },
    "64": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 47545,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49030,
        "text": " \nMulțumesc, doamna președintă. \n  - 21 -  Comisia economică, industrii și servicii – și îi mulțumesc domnului președinte Zamfir – și \nComisia pentru buget, finanțe, activitate bancară au fost sesizate pentru raport comun asupra Proiectului de \nlege pentru modificarea și completarea Legii nr.126/2018 privind piețele de instrumente financiare. \nAșa cum ne-a explicat și domnul secretar de stat, proiectul de lege are ca obiect modificarea și \ncompletarea Legii nr.126 a pieței de instrumente financiare, punându-se în acord legislația națională cu \nprevederile mai multor directive. \nO să fac doar o singură mențiune suplimentară. Potrivit expunerii de motive, intervențiile \nlegislative  preconizează,  vizează  soluționarea  unor  aspecte  identificate  în  activitatea  curentă  de \nautorizare și supraveghere a societăților de servicii de investiții financiare, și anume introducerea de \nprevederi aplicabile entităților cărora li s-a retras autorizația de funcționare SSIF, prin care să permită \naccesul ASF la înregistrările prevăzute conform art.54 din lege. \nConsiliul Legislativ a avizat favorabil, Consiliul Economic și Social – favorabil, favorabil și de \nla comisiile permanente sesizate pentru aviz. \nMembrii celor două comisii au analizat proiectul de lege – propun, pentru dezbatere și vot, \nraport comun de admitere, fără amendamente. \nObiectul reglementat de lege face parte din categoria legilor ordinare, Senatul fiind primă \nCameră sesizată. \n"
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49030,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 50260,
        "text": " \nMulțumesc, domnule președinte. \nDau cuvântul colegilor noștri din grupurile parlamentare pentru intervenții. \nNu există intervenții, proiectul rămâne la vot final. \n* \nStimați colegi, \nDat fiind faptul că este ora 16.00, dați-mi voie să vă fac o propunere, dacă aveți amabilitatea să \no și votați. În urma discuției cu liderii grupurilor parlamentare, v-aș propune să prelungim dezbaterile \ngenerale până la epuizarea ordinii de zi. \nVă supun la vot această propunere. \nVă rog, vot. \n84 de voturi pentru, niciun vot împotrivă, o singură abținere, „nu votez” – zero. \nCa atare, vom merge cu dezbaterile mai departe, până la epuizarea ordinii de zi. \n* \nLa  punctul  7  al  ordinii  de  zi  avem  Proiectul  de  lege  pentru  modificarea  și  completarea \nOrdonanței Guvernului nr.29/2015 privind gestionarea și utilizarea fondurilor externe nerambursabile \n  - 22 -  și a cofinanțării publice naționale, pentru obiectivul „Cooperare teritorială europeană”, în perioada \n2014 – 2020. (L176/2022) \nDeclar deschise dezbaterile generale. \nInvit  reprezentantul  Comisiei  de  buget,  finanțe,  activitate  bancară  și  piață  de  capital  să \nprezinte raportul. \nDomnule președinte Nicu Neagu, vă rog. \n"
    },
    "66": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 50260,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50867,
        "text": " \nMulțumesc. \nRaportul  Comisiei  de  buget,  finanțe  pentru  Proiectul  de  lege  privind  modificarea  și \ncompletarea  Ordonanței  Guvernului  nr.29  privind  gestionarea  și  utilizarea  fondurilor  externe \nnerambursabile și a cofinanțării publice naționale, pentru obiectivul „Cooperare teritorială europeană, \nîn perioada 2014 –2020” este un raport de admitere și vă rugam, în consecință, să fiți de acord să \nsupuneți aprobării și dezbaterii atât raportul de admitere, cât și proiectul de lege. \nFace parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată. \n"
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50867,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 51389,
        "text": " \nMulțumesc, domnule președinte. \nDin partea grupurilor parlamentare există înscrieri la cuvânt? \nProiectul legislativ rămâne la vot final. \n* \nPunctul 8, Propunerea legislativă pentru anularea unor obligații fiscale. (L173/2022) \nDe asemenea, dați-mi voie să declar deschise dezbaterile generale, dând cuvântul reprezentantului \nComisiei pentru buget, finanțe, activitate bancară, piață de capital pentru prezentarea raportului. \nDomnule președinte Neagu, aveți cuvântul și la acest punct. \n"
    },
    "68": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 51389,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52649,
        "text": " \nMulțumesc, doamna președinte. \nRaport asupra Propunerii legislative privind anularea unor obligații fiscale. (L173/2022) \nVă  precizăm  că  propunerea  legislativă  vizează  anularea  obligațiilor  fiscale  principale  și \nobligațiile fiscale accesorii stabilite de organul fiscal prin decizie de impunere emisă și comunicată \ncontribuabilului  ca  urmare  a  reîncadrării,  din  categoria  veniturilor  din  „alte  surse”  în  categoria \nveniturilor din  „salarii  și  asimilate salariilor”,  a veniturilor din  tichetele cadou obținute de către \npersoanele fizice de la alte persoane decât angajatorii acestora, pentru perioada fiscală de până la \n31.12.2020 inclusiv și neachitate până la data intrării în vigoare a prevederilor acestei legi. \nConsiliul  Legislativ,  Consiliul  Economic  și  Social  avizând  favorabil,  Comisia  juridică  și \nComisia pentru muncă, familie și protecție socială, de asemenea, favorabil. \n  - 23 -  Comisia a analizat propunerea și, cu unanimitate de voturi, a adoptat un raport de admitere, \nmotiv pentru care vă rugăm să supuneți spre dezbaterea și adoptarea plenului raportul de admitere și \npropunerea legislativă. \nFace parte din categoria legilor ordinare, Senatul fiind primă Cameră sesizată. \n"
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52649,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 52865,
        "text": " \nMulțumesc, domnule președinte. \nDin  partea  grupurilor  parlamentare  îl  invit  la  microfon  pe  domnul  vicepreședinte  Robert \nCazanciuc. Aveți cuvântul, domnule vicepreședinte. \n"
    },
    "70": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 52865,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54400,
        "text": " \nStimați colegi, \nNu am văzut de mult atât de multe companii care să ceară Parlamentului o intervenție. \nInițiativa de anulare a unor obligații fiscale are un raport de admitere votat în unanimitate în \nComisia de buget, după cum ne-a spus domnul președinte Neagu. \nAstăzi însă, nu este vorba despre buget, despre bani, ci este vorba despre dreptate, despre \nîncrederea pe care firmele, în acest caz, ar trebui să o aibă în statul român. Statul, prin organele \nfiscale, le-a arătat companiilor cum se impozitează anumite venituri. Ulterior, tot statul, prin aceleași \norgane fiscale, a spus firmelor că au greșit, dar nu a cerut scuze pentru greșeală, ci a stabilit taxe de \nplătit cu mult timp în urmă. Ce a făcut statul? Practic, i-a sancționat pe cei care au fost disciplinați, \npe cei care au respectat legea. \nStimați colegi, \nIndiferent dacă suntem în stânga, în dreapta sau în centrul acestei săli, nu cred că putem fi \nindiferenți la, pur și simplu, închiderea unor companii românești doar pentru că au respectat legea. \nAceastă inițiativă este consecința dialogului dintre Parlament și mediul de afaceri, dar și o \nformă de răspuns către acei funcționari care spun: „Legea sunt eu!” Nu. Legea nu este făcută să \nîncurce, legea este făcută să ajute. Legea nu este făcută să fie abuzată, ci corectată, dacă ea, la un \nmoment dat, nu mai corespunde unor realități economice sau sociale. \nAstăzi, încercăm să arătăm companiilor românești că statul este partenerul, și nu dușmanul lor. \nMulțumesc. \n"
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54400,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 54610,
        "text": " \nMulțumesc, domnule vicepreședinte. \nO invit la microfonul central pe doamna președintă din partea Grupului USR, pe doamna \nAnca Dragu. \nVă invit la microfon, doamna președintă. \n"
    },
    "72": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 54610,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56927,
        "text": " \nMulțumesc, doamna președintă. \n  - 24 -  Stimați colegi, \nDa, ne aflăm în fața unei inițiative legislative care are un raport favorabil, în unanimitate, de la \nComisia buget, pentru că, după cum au spus și antevorbitorii mei, și domnul vicepreședinte Cazanciuc, \nîndreptăm o situație anormală, în care firmele au beneficiat… sau au aplicat tratamente fiscale diferite \npentru impozitarea acestor tichete cadou. \nProblema este că acest lucru nu s-a întâmplat o zi-două, ci s-a întâmplat câțiva ani și că statul, \nprin ANAF și Ministerul Finanțelor, a închis ochii, s-a făcut că plouă, astfel încât cine a plătit, să fie \nbun de plată, cine n-a plătit, găsim o soluție în Parlament. \nAmnistia, în general, transmite un mesaj foarte prost către societate și împarte societatea între \nbun-platnici, oameni cinstiți, și rău-platnici care sunt, în cele din urmă, favorizați într-un fel sau altul și \ndevin șmecheri în felul acesta. Este un mesaj foarte prost pentru disciplina financiară și disciplina fiscală.  \nPartea bună este că, prin Ordonanța de urgență a Guvernului nr.130/2021, s-a clarificat pentru \nviitor regimul fiscal al acestor tichete cadou. Dar, întrebarea mea este către Ministerul Finanțelor și \nANAF: câte asemenea situații mai sunt în sertarele funcționarilor? În câte cazuri sunt tratamente \nfiscale diferite, aplicate în mod diferit de firme și, după un număr de ani, atunci când vine perioada \nscadenței, ANAF-ul se face că muncește și merge peste aceste firme pentru a face colectare, vezi Doamne! \nL-am invitat pe ministrul finanțelor în Parlament încă de la jumătate lunii februarie, dar nu a \navut bunăvoința să ne onoreze cu prezența dumnealui la „Ora ministrului” și fac apel, pe această cale, \nla colegii de la PSD să încuviințeze venirea dumnealui în Parlament, pentru că avem multe de discutat \ndespre aceste amnistii fiscale (câte mai sunt, la câte să ne așteptăm pe perioada următoare), despre \nstrategia economică a României. \nÎncă o dată, da, facem un act de dreptate, îndreptăm o nedreptate, dar am vrea ca aceste amnistii \ntotuși să nu se mai întâmple și ANAF-ul să-și facă treaba din timp, pentru că numai așa vom putea \navea banii necesari pentru persoanele cu dizabilități, pentru „masa caldă” și alte proiecte pe care vrem \nsă le implementăm. \nMulțumesc. \n"
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56927,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 57049,
        "text": " \nMulțumesc, doamna președintă. \nÎl invit la microfon pe liderul Grupului PSD, Radu Oprea. \n"
    },
    "74": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 57049,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57594,
        "text": " \nMulțumesc frumos, doamna președintă. \nNu aș fi intervenit dacă doamna Dragu nu ar fi pomenit numele ministrului Câciu și faptul că – vezi \nDoamne! – PSD nu i-ar da voie să vină în Parlament. Din contră, i-am transmis ministrului Câciu \nfaptul că este invitat de către USR în Parlament și mi-a transmis, din prima secundă, că vine pentru că \n  - 25 -  are un respect profund pentru Parlament, pentru această instituție. Urmează să confirme data la care \nvine, probabil săptămâna viitoare sau, oricum, cu prima ocazie. \n"
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57594,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 58536,
        "text": " \nMulțumesc pentru precizări domnului Radu Oprea. \nMai există din partea grupurilor parlamentare înscrieri la cuvânt? \nAtunci, declar încheiate dezbaterile. \nInițiativa legislativă rămâne la vot final. \n* \nPunctul 9, Propunerea legislativă pentru anularea amenzilor contravenționale aplicate în baza \nart.4 alin.(1) din Ordonanța de urgență a Guvernului nr.129/2021 privind implementarea formularului \ndigital de intrare în România. (L116/2022) \nDați-mi voie să dau cuvântul inițiatorului, în cazul în care este prezent. \nInițiator? În calitate de inițiator? La dezbateri generale? În regulă. \nAtunci, dacă nu avem inițiator prezent, dați-mi voie să dau cuvântul reprezentatului Comisiei \njuridice, numiri, disciplină și imunități pentru prezentarea raportului, urmând să dăm cuvântul ulterior \ncolegilor noștri senatori. \nDoamna președinte Iulia Scântei, aveți cuvântul pentru prezentarea raportului. \nVă rog. \n"
    },
    "76": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 58536,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59825,
        "text": " \nVă mulțumesc, doamna președintă. \nPropunerea  legislativă  are  ca  obiect  de  reglementare  instituirea  unor  măsuri  referitoare  la \namenzile contravenționale care au fost aplicate prin procese-verbale de constatare în temeiul art.4 alin.(1) \ndin Ordonanța de urgență a Guvernului nr.129/2021 privind implementarea formularului digital de \nintrare în România. \nCred că știm cu toții acele cazuri în care, în lipsa înregistrării inclusiv din motive tehnice, \nnumeroși români au devenit contravenienți peste noapte, aplicând-se amenzi cu valori cuprinse între \n2 000 și 3 000 de lei. \nPropunerea legislativă a fost dezbătută în cadrul Comisiei juridice și a fost corectată în sensul \nproducerii de efecte juridice constituționale, membrii Comisiei juridice adoptând amendamente prin \ncare, practic, au stabilit cadrul legal astfel încât amenzile contravenționale aplicate până la intrarea în \nvigoare a legii să nu se mai execute, iar toate sumele de bani achitate până la data intrării în vigoare a \nlegii, la cerere, să fie restituite în termen de 60 de zile contravenienților. \nPentru  aceste  motive  vă  supunem  votului  plenului  Senatului  raportul  de  admitere  asupra \ninițiativei parlamentare, cu amendamente admise. \n  - 26 -  Vă mulțumesc. \n"
    },
    "77": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59825,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 59976,
        "text": " \nVă mulțumesc, doamna președintă. \nÎl invit la microfon pe domnul senator Cristescu. \nUrmează doamna senator... A! OK. \n"
    },
    "78": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 59976,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61272,
        "text": " \nMulțumesc. \nStimați colegi, \nEste o inițiativă a unor colegi ai Partidului Social Democrat, dar astăzi o putem considera o \ninițiativă a noastră, a tuturor, este o lege care face dreptate pentru mii de români, zeci de mii de \nromâni, care din punctul nostru de vedere au fost sancționați abuziv. Și aici vorbim de obligativitatea \nprin  Ordonanța  de  urgență  nr.129/2021  privind  implementarea  formularului  digital  de  intrare  în \nRomânia. Știți că foarte mulți români aveau obligația, prin această ordonanță, să se înregistreze și să \ncompleteze acest formular. \nVreau să vă spun că foarte mulți români n-au fost informați despre acest lucru, dar mai mult \ndecât atât, au fost foarte mulți români care au completat acest formular, dar pentru că au existat \nprobleme tehnice și datele respective n-au ajuns la Direcția de sănătate publică, din păcate, au fost \nsancționați pe nedrept. \nOdată cu intrarea în vigoare a acestei legi, vor fi anulate sancțiunile contravenționale. Pe de altă \nparte, românii care au achitat sancțiunile contravenționale vor putea, în termen de 40 de zile, să solicite \nplata acestor sancțiuni aplicate. \nDe aceea v-aș ruga să votăm această lege pentru zecile de mii de români care au fost nedreptățiți. \nVă mulțumesc. (Aplauze.) \n"
    },
    "79": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61272,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 61458,
        "text": " \nMulțumesc domnului senator Cristescu. \nLa microfon îl invit, din partea Grupului AUR, pe domnul senator Mateescu. \nAveți cuvântul la microfonul central. \n"
    },
    "80": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 61458,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62452,
        "text": " \nMulțumesc, doamna președinte. \nEste o inițiativă bună, salutăm astfel de inițiative în care persoanele, cetățenii români sancționați pe \nnedrept, au dreptul să repare acest prejudiciu creat, atât material, cât și moral, pentru că, vă dați seama, \nacest proiect de lege repară, în primul rând, ceea ce orice stat democratic ar face pentru binele poporului. \nPropunerea legislativă repară abuzurile care au stat la baza instituirii obligației de a completa \nformularul de intrare în țară. Acest formular a fost introdus într-o manieră complet abuzivă, lipsită de \n  - 27 -  transparență, fără o prealabilă comunicare, pentru că, din decembrie până în prezent, persoanele au \nintrat în țară fără a cunoaște că vor fi sancționate, pentru o faptă simplă, că au intrat în România. Sunt \nmii de cazuri. Pe de o parte, degrevăm și instanțele de judecată de procese inutile, iar pe de altă parte, \nfacem dreptate pentru cetățenii sancționați pe nedrept. \nVă mulțumesc. \n"
    },
    "81": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62452,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 62629,
        "text": " \nMulțumesc, domnule senator. \nÎl rog pe liderul Grupului USR, Radu Mihail, să vină la microfonul central pentru punctul \nsău de vedere. \nVă rog. \n"
    },
    "82": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 62629,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 63364,
        "text": " \nVă mulțumesc, doamna președintă. \nDoamnelor și domnilor, \nSuntem în situația interesantă de a aprecia, în întreaga sa splendoare, un caz de plagiat marca \nPSD, din seria de inițiative legislative copiate de la USR. \nCea mai cunoscută, poate vă amintiți, este cea privind eliminarea pensiilor speciale pentru \nparlamentari, dar mai sunt și altele preluate cu nonșalanță de către coaliția PNL – PSD – UDMR, \ncirculația pe drumurile publice, amenzile aferente, arderea deșeurilor ca infracțiune, deci putem face \nun întreg colocviu să arătăm cum ați învățat să copiați. Dar asta e, se pare că plagiatul este parte din \nADN-ul FSN, care se transmite din generație în generație, fără greș, din partid în partid… \n"
    },
    "83": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 63364,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 63414,
        "text": " \nȘi la subiect... \n"
    },
    "84": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 63414,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 63478,
        "text": " \n... din legislatură în legislatură. \n"
    },
    "85": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 63478,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 63567,
        "text": " \nDomnule senator, vă rog, treceți la comentarii pe fond. \n"
    },
    "86": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 63567,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 65484,
        "text": " \nFormularul digital de intrare în România, denumit și PLF, așa cum a fost gândit și implementat, \na  fost  încă  o  dovadă  a  incompetenței  guvernării  PNL  –  PSD  –  UDMR.  Felul  în  care  a  fost \nimplementată ordonanța a fost o aberație și nu a avut nimic de-a face cu combaterea pandemiei. \nCetățenii amendați pe nedrept de PSD și PNL, pentru că nu au mai fost găsiți în bazele de date sau \npentru că nu au fost informați corespunzător de autorități, au fost nevoiți să achite amenzi de mii de lei. \nS-a ajuns chiar în situația în care românii care treceau granița, zilnic, pentru a merge la muncă să \nprimească mai multe amenzi de zeci de mii de lei. Amenzile în sine au fost o bătaie de joc pur și \n  - 28 -  simplu, cuantumul fiecărei amenzi a fost stabilit arbitrar, dar mai întotdeauna către maxim, valori mai \nmari decât salariul minim pe economie. A fost încă un abuz al statului față de cetățenii onești. A fost o \nmăsură clasică de formă fără fond. Stat care vrea doar să ia cu japca banul din buzunarul oamenilor. \nDe aceea, pentru a repara această nedreptate, USR a depus, la inițiativa colegilor noștri, Silviu \nDehelean și Stelian Ion, un text de lege pentru anularea amenzilor aplicate și restituirea banilor deja plătiți. \nInițiativă înregistrată deja la Camera Deputaților din 2 februarie. Eu personal am solicitat Comitetului \nliderilor, aici, să fie trecută în regim de urgență, încât să reparăm această nedreptate cât mai rapid \nposibil. \nCe a făcut PSD? Împreună cu partenerii de coaliție, ne-au respins cererea, pentru că la ceva \ntimp au depus și ei o inițiativă legislativă, aceasta pe care o discutăm, copiată aproape în integralitate \ndupă inițiativa USR. Nu ne miră nimic, doar știm cu toții că dumneavoastră, domnilor de la PSD, \nsunteți extrem de toleranți cu tot ce înseamnă plagiat și furt. \nMulțumesc. \n(Aplauze, intervenție neinteligibilă din sală.) \n"
    },
    "87": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 65484,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 65659,
        "text": " \nDin partea Grupului… imediat, avem… până la epuizarea dezbaterilor, cu toții o să aveți cuvântul. \nDoamna senator Iulia Scântei are cuvântul. \n"
    },
    "88": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 65659,
        "end_text": "Din sală:",
        "end_index": 67149,
        "text": " \nMulțumesc, doamna președintă. \nSă știți că răbdarea moldovencelor are o limită. Când veniți să spuneți că ați avut o idee \nmăreață, asigurați-vă că ea reprezintă și adevărul. Când vorbiți și-i acuzați pe colegi, și nu e prima oară \ncând îi critic, că v-au copiat nu știu ce idee, asigurați-vă că așa este. \nVă invit, domnule lider USR, să veniți la același pupitru să vă cereți scuze… (Aplauze.) Pentru că nu este niciun \ncopy-paste și să știți că nu sunteți singurul, care de la tribuna asta a Senatului, de când ați ajuns în opoziție, faceți fake news. \nProiectul, propunerea legislativă a PSD, că e doar a PSD, e votată și de noi și susținută în comisie, are \nnumărul de înregistrare L116/2022. Propunerea legislativă a USR are numărul L140/2022. Acum, cred că au \nfost vizionari, dacă au reușit să facă copy-paste cu atâtea numere de înregistrare a propunerilor legislative la \nBiroul permanent al Camerei Deputaților. \nȘi doi – m-am uitat și pe propunerea dumneavoastră legislativă în Comisia juridică, alături de distinșii \ncolegi senatori din comisie. Nu este suficient, domnule lider, să vă doriți să îndreptați un lucru, trebuie să și \nputeți. Nu ați făcut niciun amendament prin care să vă corectați proiectul, așa cum ziceți dumneavoastră că e \ncopy-paste,  dar  nu  e  copy-paste,  că  ăstălalt  e  constituțional.  Al  dumneavoastră  rămâne  în  continuare \nneconstituțional și, din fericire, respins la vot. \nVă mulțumesc. (Aplauze.) \n  - 29 -  "
    },
    "89": {
        "start_text": "Din sală:",
        "start_index": 67149,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67167,
        "text": " Bravo! \n"
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67167,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 67774,
        "text": " \nMulțumesc. \nDomnule senator, nu v-a pronunțat nimeni numele. Dați-mi voie să am bunul-simț astăzi să \nrespect regulamentul, chiar dacă am zis că epuizăm dezbaterile cu toată lumea… \n(Intervenție neinteligibilă a domnului Radu-Mihai Mihail.) \nAșteptați o secundă. \nMai invocase cineva… (Discuții.) Cu mare… Dați-mi voie să vă rog ceva. Este extraordinar când \nGrupul USR, din opoziție, le face pe toate și, la putere, dă din umeri, așa c-o să-i dau cuvântul pe procedură \nsă ne mai zică câte a făcut în opoziție și câte face și pe urmă o să luăm… Colegii noștri să răspundă. \n"
    },
    "91": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 67774,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67835,
        "text": " \nVă mulțumesc, doamna președintă. \n"
    },
    "92": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67835,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 67925,
        "text": " \nȘi pe procedură, altfel, zău că vă trimit la regulament. \n"
    },
    "93": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 67925,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 68557,
        "text": " \nÎn ceea ce privește modul în care ați gestionat această dezbatere, vă atrag atenția că trebuie să \natrageți și dumneavoastră atenția vorbitorului să se rezume la chestiunile de procedură. Faptul că \ndoamna Scântei a venit și a exprimat cu deosebit aplomb niște neadevăruri crase și s-a prevalat de \nfaptul că majoritatea PSD – PNL pot să învârtă procedurile Senatului și Parlamentului cum vor ei, asta \nnu înseamnă că adevărul se află în partea asta a sălii, ci înseamnă că democrația românească este sub \nasediu pentru că o majoritate toxică își bate joc de Parlamentul românesc. \nMulțumesc. (Aplauze.) \n"
    },
    "94": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 68557,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 69064,
        "text": " \nMulțumesc. \nÎl invit la microfon pe domnul senator Cristescu, din partea Grupului PSD. \nDomnule senator, înainte, dați-mi voie la o singură replică. Și o să vă rog să vă calmați cu toții, \npentru simplul motiv că procedura nu înseamnă adevăr sau neadevăr, înseamnă ceea ce doamna \nScântei a spus. Apel la număr de înregistrare, articole din regulament și așa mai departe. Chiar dacă \nvedeți o stare de asediu, ea nu există, vă liniștesc. \nDomnule Cristescu, aveți cuvântul. \n"
    },
    "95": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 69064,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 69940,
        "text": " \nDa, mulțumesc. \nNoi vorbeam de o lege bună, pe care s-o votăm pentru români, și ne trezim la microfon cu \nUSR, care vorbește doar gargară, incompetență. \n  - 30 -  Singurul lucru, nu este nicio copie, stimați colegi, doamna Scântei v-a spus mai devreme cum a \nfost înregistrată inițiativa noastră legislativă, dar puteți să faceți un lucru, puteți să copiați primarii de \nla PSD și de la PNL, administrațiile publice locale din țară, astfel încât să nu mai stea pacienții în frig \nîn spitale, ca la primăriile USR, și să nu mai vedem gunoaie pe stradă, așa cum sunt în sectorul 1. Asta \nputeți să copiați de la noi. Sunt convins că sunteți în stare să faceți lucrul ăsta. (Aplauze.) Să vă fie \nrușine! Noi vorbim de o lege care face dreptate pentru mii de români, și dumneavoastră faceți gargară \nde un an și ceva de când sunteți în Parlament. \n"
    },
    "96": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 69940,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 70001,
        "text": " \nMulțumesc, domnule senator. \n"
    },
    "97": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 70001,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70066,
        "text": " \nN-ați făcut nimic, sunteți zero! \n"
    },
    "98": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70066,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70066,
        "text": ""
    },
    "99": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70066,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 70280,
        "text": " \nMulțumesc, domnule senator. (Aplauze, rumoare.) \nDoamna Alina-Ștefania Gorghiu: \nMă bucur că vorbiți toți la subiect. \nDoamna Șoșoacă, care sigur va fi cea mai pe subiect. \nVă rog. \n"
    },
    "100": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 70280,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72519,
        "text": " \nÎmi pare rău că totuși nu mai trăiește Caragiale. \nFoarte bună inițiativă legislativă. Bravo, PSD! Vă felicit din suflet... Cred! (Rumoare.) \nDar îmi pare rău pentru USR, dacă era un copy-paste, ar fi fost după legea mea de anul trecut \ncu anularea amenzilor din starea de urgență. Numai că, țin să vă dezamăgesc, toate aceste inițiative, toate \naceste legi care anulează sunt la fel. Deci ce copy-paste, așa arată o lege de anulare a unor amenzi abuzive. \nÎntrebarea mea este alta. Sunt siderată s-o văd pe doamna președintă a Comisiei juridice că \nafirmă ceea ce eu am afirmat când OUG nr.129 era în plen. \nExistă un Dumnezeu, suntem în Postul Paștelui, lumina a căzut în Parlament! \nOricum, mulțumesc că ați ajuns la ideea mea. Legea este foarte bună. Problema este alta. \nOamenii care s-au apărat în instanță au angajat avocați. Și să știți că avocații nu sunt ieftini, nu toți \nsunt ieftini, nu toți fac acte pro bono, cum face echipa mea, de exemplu, sunt oameni care au dat și \n2 000 de lei pentru a fi reprezentați în instanță pentru o amendă de 3 000 de lei sau 1 000 de lei sau \n500 de lei. Sunt oameni care nu-și vor recupera acești bani. Sunt oameni cărora li s-a respins acțiunea, \nsă știți, s-a judecat pe repede înainte. Și vă întreb, dacă o astfel de lege a avut un aviz favorabil de la \nComisia de buget, finanțe, de ce acel proiect al meu de anul trecut cu privire la anularea amenzilor din \n  - 31 -  timpul stării de urgență, așa cum a dispus CCR-ul, nu a avut aviz favorabil și nu a trecut? Chiar o să-i \nrog pe domnii de la PSD să preia inițiativa mea, că văd că pe a lor o votați, dacă scrie Șoșoacă, nu votați. \nDeci, domnilor de la USR, cu tot respectul, ați fost la guvernare anul trecut și ați votat, și ați \nimplementat toate aceste amenzi abuzive. Ați fost de acord când, v-am spus aici, că e totul abuziv și \nîncalcă legea, niciunul nu ați luat act de acest lucru. E bine că v-a dat Dumnezeu mintea cea de pe \nurmă tuturor și ați încercat să reparați, dar să știți că ați făcut… Ați adus mari, mari abuzuri în această \nțară cu aceste inițiative. E bine, înainte să adoptați astfel de legi, să vă gândiți ce provocați. \nVă mulțumesc frumos și felicitări pentru acest demers! \n"
    },
    "101": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72519,
        "end_text": "Domnul Mihai Pașca:",
        "end_index": 73359,
        "text": " \nMulțumesc, doamna senator. \nDat fiind faptul că am  încheiat  dezbaterile generale, o să vă rog să-mi permiteți să las \ninițiativa la vot final. \n* \nLa punctul 10 avem înscris Proiectul de lege pentru modificarea art.183 din Legea nr.78/2000 \npentru prevenirea, descoperirea și sancționarea faptelor de corupție și pentru dispunerea altor măsuri \nde transpunere a Directivei (UE) 2017/1371 a Parlamentului European și a Consiliului din 5 iulie 2017 \nprivind combaterea fraudelor îndreptate împotriva intereselor financiare ale Uniunii prin mijloace de \ndrept penal. (L136/2022) \nDeclar deschise dezbaterile pe acest proiect de lege. \nÎi mulțumesc, că încă este în sală, domnului ministru-secretar de stat Mihai Pașca pentru \nprezentarea proiectului de lege. \nVă rog, aveți cuvântul. \nMicrofonul 9,  vă rog. \n"
    },
    "102": {
        "start_text": "Domnul Mihai Pașca:",
        "start_index": 73359,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75108,
        "text": " \nVă mulțumesc din nou, doamna președinte de ședință. \nÎntr-adevăr, acest proiect de lege vine în contextul declanșării de către Comisia Europeană, la \ndata de 2 decembrie 2021, a unei acțiuni în constatarea neîndeplinirii obligațiilor de stat membru, \navând  ca  obiect  transpunerea  directivei  despre  care  dumneavoastră  ați  făcut  vorbire.  Și  pentru \nîndreptarea acestei situații venim cu două modificări, respectiv completări propuse. \nPrima se referă la… În scopul transpunerii complete a art.3 alin.(2) lit.c) pct.i) din directivă, \nmodificăm  art.183  alin.(1)  și  (2)  din  Legea  nr.78/2000  pentru  prevenirea,  descoperirea  și \nsancționarea faptelor de corupție, prin eliminarea unei sintagme, respectiv sintagma „ce trebuie \nvirate către bugetul”, astfel încât să fie acoperite toate modalitățile prin care România contribuie la \nbugetul Uniunii Europene. \n  - 32 -  Cea de a doua modificare se referă la introducerea unei prevederi derogatorii de la art.9 din \nCodul penal, care să răspundă cerințelor exprese cuprinse în art.11 alin.(1) lit.b) din directivă, și care \nnu este de natură a impune o modificare a normelor de principiu din Codul penal deoarece vizează o \nsituație particulară, cu caracter de excepție, prin raportare la transpunerea în legislația națională a unui \ninstrument unional, adoptat la rândul său în temeiul art.83 din Tratatul privind funcționarea Uniunii \nEuropene, al cărui obiect de reglementare este bine particularizat. Textul propus va asigura astfel \naplicarea acestei norme derogatorii de la principiile aplicării legii penale în spațiu, în cauzele în care \nnormele incidente sunt cele care transpun Directiva UE 2017/1371. \nVă mulțumesc și vă solicităm un vot de adoptare. \n"
    },
    "103": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75108,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 75318,
        "text": " \nMulțumesc. \nDau  cuvântul  reprezentantului  Comisiei  juridice,  de  numiri,  disciplină  și  imunități  pentru \nprezentarea raportului. \nDoamna Iulia Scântei, aveți cuvântul. \n"
    },
    "104": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 75318,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 75839,
        "text": " \nMulțumesc, doamna președintă. \nUn proiect  clar de transpunere, e drept,  târzie, a unor prevederi din  Directiva Europeană \nnr.1371 din 2017. \nComisia juridică a avut în dezbatere acest proiect de lege. \nConsiliul Legislativ a transmis un aviz favorabil. \nDe asemenea, Comisia pentru afaceri europene și Comisia pentru apărare, ordine publică și \nsiguranță națională. \nPrin urmare, supunem votului plenului Senatului un raport de admitere, fără amendamente, \nprecum și proiectul de lege. \n"
    },
    "105": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 75839,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 76454,
        "text": " \nMulțumesc, doamna președintă. \nDin partea colegilor senatori există vreo solicitare de înscrieri la cuvânt? \nDacă nu, vă mulțumesc. \nInițiativa va rămâne la vot final. \n* \nPunctul 11, Propunerea legislativă privind anularea unor creanţe bugetare, precum şi pentru \nmodificarea art.3 alin.(5) din Ordonanţa de urgenţă a Guvernului nr.129/2021 privind implementarea \nformularului digital de intrare în România. (L140/2022) \nDeclar dezbaterile deschise. \n  - 33 -  Rog, de asemenea, reprezentantul Comisiei juridice, adică pe doamna președintă Iulia Scântei, \nsă ne prezinte raportul. \n"
    },
    "106": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 76454,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77252,
        "text": " \nDa, mulțumesc. \nAșa cum ați văzut în dezbaterea de mai devreme, aceasta este propunerea legislativă a colegilor \nde la USR, care are același obiect, acela al anulării unor amenzi aplicate în baza Ordonanței de \nurgență nr.129/2021. \nPentru motivele pe care le-am expus și mai devreme, cu prilejul precedentei dezbateri pe \nproiectul PSD, întrucât este copy-paste, cum a zis liderul de grup, ca urmare a succesiunii de numere \nde înregistrare la Biroul permanent și întrucât nu a fost amendat de către inițiatori în sensul criticilor de \nneconstituționalitate aduse de Consiliul Legislativ asupra proiectului, membrii Comisiei juridice au adoptat \nun raport de respingere, pe care-l supun votului plenului, împreună cu respingerea propunerii legislative. \nMulțumesc. \n"
    },
    "107": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77252,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 77506,
        "text": " \nMulțumesc, doamna președintă. \nDacă din partea grupurilor parlamentare există doritori. Nu există... Există. \nDomnul lider al Grupului USR, Radu Mihail, este invitat la microfonul central. \nDomnule lider, aveți cuvântul. \n"
    },
    "108": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 77506,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 78730,
        "text": " \nVă mulțumesc, doamna președintă. \nDoamnelor și domnilor, \nPropunerea legislativă a USR ar fi prevenit abuzuri ale autorităților publice față de cetățeni și ar \nfi dus la anularea rapidă a amenzilor contravenționale legate de completarea renumitului PLF. \nDe  asemenea,  propunerea  legislativă  a  USR  propune  creșterea  perioadei  de  stocare  a \nformularului PLF la șase luni, astfel încât cetățeanul să aibă timp să poată contesta cu șanse de succes \no măsură administrativă aberantă, cum au fost foarte multe dintre aceste amenzi. Dar Comitetul liderilor \na respins cererea noastră de discutare în regim de urgență, respectiv de eliminare rapidă a amenzilor. \nDesigur, am putea să spunem, slavă Domnului, bine că reușim să mai și îndreptăm din greșelile \nGuvernului, chiar dacă printr-o altă metodă. Problema este că, în loc să le îndreptăm imediat, spre \nbeneficiul românilor, a trebuit să mai așteptăm să se gătească, să se ferchezuiască PSD, să iasă să se \nlaude, pentru că au și ei nevoie să spună că fac și ei ceva, nu? \nDin fericire, cetățenii afectați înțeleg ușor cine i-a căptușit cu amenzi, chiar dacă făptașii, aici \nde față, încearcă să-și acopere urmele. \nMulțumesc. \n  - 34 -  "
    },
    "109": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 78730,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 78885,
        "text": " \nVă mulțumesc, domnule senator. \nDin partea Grupului AUR, doamna Boancă, doriți să luați cuvântul? \nVă mulțumesc. \nVă rog. \n"
    },
    "110": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 78885,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 80419,
        "text": " \nMulțumesc, doamna președintă. \nOnorat prezidiu, \nStimați colegi, \nÎn primul rând, vreau să fac și un anunț, dacă-mi permiteți, doamna președintă, doar o secundă. \nAm adus o urnă, chiar la băncuța dumneavoastră am depus-o. O urnă pentru românii din Cernăuți, \nunde sunt, mă rog… Este o acțiune a asociației „Sfinții români”, sloganul este „Uniți sub tricolor”. \nCine dorește să pună umărul și să pună chiar și un bănuț pentru românii din Cernăuți, greu încercați în \naceste clipe, cred că va fi apreciat gestul dumneaei sau dumnealui. \nÎn cealaltă ordine de idei, referitor la această dihotomie legislativă în care avem două legi pe \nacelași  fundal,  pe  același  fundament,  aș  vrea  să  spun  că  este  oarecum  distractiv,  acum,  văzând \ndeznodământul, pot să spun că-i distractiv să văd cum unii dintre cei mai fervenți susținători ai \namendării românilor în perioada pandemiei, și mă refer la colegii din stânga mea, acum au devenit \nniște vajnici apărători ai celor care au suferit de pe urma votului dumnealor. \nNu-mi amintesc să fi intervenit când s-au votat hotărârea de Guvern și ordonanța privind \nimplementarea acestui PLF și introducerea lui ca formă de pedeapsă asupra românilor care îndrăzneau \nsă vină în țară în perioada pandemiei. Așa că haideți să lăsăm ipocrizia și să încercăm măcar să fim \nobiectivi, pe cât se poate. AUR va vota pentru propunerea PSD și împotriva propunerii USR, care \napropo, nici nu prea respectă structura legislativă, că tot ne dădeați lecții nouă. \nVă mulțumesc. \n"
    },
    "111": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 80419,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 80974,
        "text": " \nMulțumesc, doamna senator. \nDacă din partea celorlalte grupuri parlamentare mai sunt doritori. Nu există. \nAtunci, voi încheia dezbaterile. \nInițiativa legislativă va rămâne la vot final. \n* \nPunctul 12 al ordinii de zi este înscrisă Propunerea legislativă pentru modificarea art.23 din \nOrdonanța Guvernului nr.58 din 21 august 1998 privind organizarea și desfășurarea activității de \nturism în România. (L123/2022) \n  - 35 -  Dacă avem inițiator în sală, îl rog să ia cuvântul. Nu văd că avem inițiator. Avem inițiator? \n"
    },
    "112": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 80974,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 81046,
        "text": " \nNu, nu. Nazare, comisia. \n"
    },
    "113": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 81046,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 81287,
        "text": " \nNu avem inițiator. \nVoi  da  cuvântul  domnului  președinte  Eugen  Țapu  Nazare,  din  partea  Comisiei  pentru \nantreprenoriat și turism, pentru prezentarea raportului. \nDomnule președinte, aveți cuvântul. \n"
    },
    "114": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 81287,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82756,
        "text": " \nMulțumesc, doamna președintă. \nPropunerea legislativă are ca obiect de reglementare modificarea art.2 alin.(3) din Ordonanța \nGuvernului nr.58/1998 privind organizarea și desfășurarea activității de turism în România. \nAstfel, Organizația de Management al Destinației se înființează pe baza asocierii unităților \nadministrativ-teritoriale, prin autoritatea publică locală din componența destinației, cu plătitori de taxă \nspecială  pentru  promovarea  turistică,  respectiv  membri  din  cadrul  destinației,  ai  confederațiilor, \nfederațiilor  patronale  reprezentative  cu  activități  în  domeniul  turismului,  organizații  patronale, \nangajatori din cadrul destinației turistice. \nConsiliul Legislativ a avizat favorabil propunerea. \nConsiliul Economic și Social, aviz favorabil. \nComisia economică, industrii și servicii a transmis aviz favorabil. \nComisia pentru administrație publică, aviz negativ. \nLa dezbateri au participat membrii Guvernului, care s-au pronunțat împotriva inițiativei legislative. \nÎn ședința din data de 04.04.2022, membrii comisiei au analizat propunerea legislativă și avizele \nprimite și au hotărât, cu majoritate de voturi a senatorilor prezenți, să adopte un raport de respingere. \nComisia  de  antreprenoriat  și  turism  supune  spre  dezbatere  și  adoptare  plenului  Senatului \nraportul de respingere a propunerii legislative. \nEste lege ordinară. \nSenatul este primă Cameră sesizată. \nVă mulțumesc. \n"
    },
    "115": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82756,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 82844,
        "text": " \nMulțumesc, domnule președinte. \nIntervenții la cuvânt. \n"
    },
    "116": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 82844,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82915,
        "text": " \nCristi Berea. \n  - 36 -  "
    },
    "117": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82915,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 83037,
        "text": " \nImediat. \nDin partea Grupului USR, domnul senator Cristi Berea. \nVă rog, aveți cuvântul. \n"
    },
    "118": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 83037,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 83894,
        "text": " \nVă mulțumesc, doamna președintă. \nDa, la fel cum spunea și domnul președinte, este vorba despre crearea unui cadru pentru \norganizarea de OMD-uri (Organizații de Management al Destinației). La fel cum a spus și domnul \npreședinte, multe comisii au dat aviz favorabil, dar noi, din păcate, în comisia raportoare am venit cu \nun aviz negativ. Și am venit cu un aviz negativ din cauza faptului că reprezentanții Guvernului au spus \ncă au în lucru o ordonanță care reglementează exact același lucru. \nAcum nu pot să nu observ faptul că, de multe ori, atunci când Guvernul vrea să blocheze o \ninițiativă legislativă, vine cu acest tertip. Avem o ordonanță în spate care reglementează. Lucrăm deja \nla acest aspect. Noi vrem doar să vedem că se întâmplă lucrurile astea. \nGrupul USR o să voteze împotriva raportului. \nMulțumesc. \n"
    },
    "119": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 83894,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 84108,
        "text": " \nMulțumesc. \nÎl invit pe domnul senator Mihai Genoiu, din partea Grupului USR… USR! PSD – Doamne, ce \nv-am făcut, domnule senator! Iertați-mă! \nAveți cuvântul la microfonul central. \n"
    },
    "120": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 84108,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 85872,
        "text": " \nMulțumesc, doamna președintă. \nAm avut discuții pe această lege L123, care vine să modifice Ordonanța nr.58/1998. Ea este \nîntr-adevăr foarte importantă, pentru că prevede anumite reglementări în privința derulării PNRR-ului, \nînsă așa cum a fost ea inițiată, a fost inițiată cu ceva lacune, motiv pentru care avizul de la Comisia de \nadministrație publică a fost negativ. Și vă rog să verificați că avizul de la Comisia de administrație a \nfost negativ tocmai datorită faptului că nu a avut un punct de vedere decât din zona antreprenoriatului \nși nu a avut un punct de vedere nici de la Ministerul Antreprenoriatului și Turismului, deci din partea \nGuvernului, dar nici din partea AMR-ului sau organizațiilor comunelor și orașelor. \nÎn momentul în care ea a fost repusă în discuție la Comisia de antreprenoriat, am avut de data \naceasta atât punctul de vedere al AMR-ului, cât și punctul de vedere al Guvernului. Iar punctul de \nvedere al AMR-ului stabilea foarte clar două observații majore. Una, că în privința acestor organizații \nmanageriale trebuie să fie stabilit foarte clar că participă UAT-urile ca persoană juridică, pentru că nu \n  - 37 -  putem vorbi de consilii județene sau consilii locale la modul general neavând o personalitate juridică – deci \nera o lacună foarte mare –, dar și acea obligativitate ca procentele deținute de UAT-uri din aceste \norganizații manageriale să fie de minimum 51%, pentru a apăra interesele patrimoniale ale statului pe \ncare UAT-urile le reprezintă în domenii. Motiv pentru care am luat această hotărâre de respingere în \nComisia de antreprenoriat, urmând ca Guvernul să emită o ordonanță de urgență, tocmai pentru a \n \nurgenta aceste condiții necesare dezvoltării PNRR-ului.\nVă mulțumesc. \n \n"
    },
    "121": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 85872,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 86435,
        "text": "\n \nVă mulțumesc tare mult, domnule senator.\n \nNemaifiind înscrieri la cuvânt, declar încheiate dezbaterile generale.\nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 13 avem Propunerea legislativă privind înfiinţarea Muzeului Naţional al Revoluţiei \nAnticomuniste din Decembrie 1989. (L128/2022) \nDeclar  deschise  dezbaterile  generale  asupra  propunerii  legislative  și-l  invit  pe  domnul \npreședinte Viorel Badea, din partea Comisiei de cultură și media, pentru prezentarea raportului. \nVă rog, domnule președinte. \n"
    },
    "122": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 86435,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 87648,
        "text": " \nMulțumesc, doamna președinte. \nComisia pentru cultură și media a fost sesizată pe fond cu Propunerea legislativă  privind \nînfiinţarea Muzeului Naţional al Revoluţiei Anticomuniste din Decembrie 1989. \nPrezenta  inițiativă  legislativă  are  ca  obiect  înființarea  Muzeului  Naţional  al  Revoluţiei \nAnticomuniste din Decembrie 1989, instituție publică de importanță națională cu personalitate juridică \naflată în subordinea Ministerului Culturii. \nConsiliul Legislativ avizează favorabil propunerea legislativă. \nConsiliul Economic, în temeiul art.5 lit.a) din Legea nr.248/2013 referitoare la organizarea și \nfuncționarea Consiliului Economic, avizează favorabil prezentul proiect de act normativ. \nDe asemenea, Comisia pentru buget, finanțe, activitate bancară și piață de capital transmite \navizul favorabil. \nIar în urma dezbaterilor, Comisia pentru cultură și media a hotărât, cu majoritatea voturilor \nsenatorilor prezenți, să adopte raport de admitere, fără amendamente. \nPotrivit  art.75  alin.(1)  din  Constituția  României,  republicată,  și  art.92  alin.(7)  pct.1  din \nRegulamentul Senatului, republicat, Senatul este prima Cameră sesizată. \nMulțumesc. \n  - 38 -  "
    },
    "123": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 87648,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 87847,
        "text": " \nMulțumesc, domnule președinte. \nDacă din partea… \nÎl invit la microfon pe domnul senator Sorin Lavric, din partea Grupului AUR. \nVă rog, domnule secretar de ședință. \n"
    },
    "124": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 87847,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 89279,
        "text": " \nMulțumesc, doamna președintă Alina Gorghiu. \nDragi colegi, \nȘtiți foarte bine că trăim într-o epocă în care înființarea muzeelor s-a preschimbat într-o modă \nmai puțin sau mai mult îndoielnică și asta, în situația în care majoritatea muzeelor sunt o colecție de \nrelicve, un soi de incinte goale, al căror prag este trecut de din ce în ce mai puțină lume. Și-atunci, la \nprima vedere te întrebi dacă un asemenea muzeu mai are rost. Gândiți-vă că există muzee pe hârtie și \natât, cum este Muzeul Victimelor Comunismului. Când Dumnezeu va fi el înființat?! Gândiți-vă la \nFortul  13  Jilava,  care  este  locul  cel  mai  nimerit  pentru  înființarea  unui  muzeu  al  ororilor \ncomunismului,  și  totuși  acolo  nu  se  întâmplă  nimic.  Și-atunci,  în  situația  asta  de  neglijență,  de \nindiferență generală a românilor față de muzee, mai are rost să înființăm încă unul? \nRăspunsul este „da”. De ce? Pentru că sediul acestui Muzeu al Revoluției Anticomuniste din \nDecembrie 1989 va fi în Timișoara, iar timișorenii merită un gest de gratitudine și de recunoștință \npentru  sacrificiul  lor.  Timișorenii,  de  30  de  ani,  așteaptă  un  semn  de  recunoaștere  din  partea \nBucureștiului, iar acest semn de recunoaștere poate sta în această lege. \nAșadar, vă invit să votați raportul de admitere, pentru că senatorii AUR vor vota pentru raportul \nde admitere a acestui proiect legislativ. \nVă mulțumesc. \n"
    },
    "125": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 89279,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 89422,
        "text": " \nVă mulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator Raoul Trifan, din partea Grupului USR. \n"
    },
    "126": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 89422,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 90854,
        "text": " \nVă mulțumesc, doamnă președintă de ședință. \n„Un popor care nu-și cunoaște trecutul e condamnat să îl repete.” \nAu trecut aproape 33 de ani de la Revoluția Anticomunistă, care a început la Timișoara și care a \nschimbat destinul țării noastre. Inevitabil, lupta de atunci, cu toate detaliile și evenimentele importante \npentru România postcomunistă, începe să se estompeze din memoria colectivă. Noile generații de \nromâni învață despre Revoluție preponderent din manualele de istorie, care la rândul lor o tratează \n  - 39 -  fugitiv și fără a sublinia importanța acestui eveniment definitoriu pentru România în care trăim astăzi, \nmembru al Uniunii Europene și al Alianței Nord-Atlantice. \nParadoxal cu situația geopolitică europeană din zilele acestea, trăim într-una dintre cele mai \nprospere și sigure perioade pentru România de când aceasta există. Iar semințele acestei realități au \nfost sădite în acele zile friguroase și stropite cu sângele martirilor care au ieșit pe stradă împotriva \nregimului comunist. Nu trebuie să îngăduim ca ceea ce s-a întâmplat atunci să fie dat uitării. \nOrice proiect dedicat memoriei Revoluției, eroilor săi și regimului totalitar care a chinuit \nRomânia timp de mai mult de 40 de ani este deosebit de important și vreau să salut această inițiativă. \nSper ca acest muzeu să devină funcțional cât mai repede. Românii merită să-și cunoască trecutul. \nVă mulțumesc. \n"
    },
    "127": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 90854,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 92213,
        "text": " \nMulțumesc, domnule senator. \nDați-mi voie, atunci, să vă spun și eu două cuvinte despre această inițiativă. \nFoarte pe scurt. Sunt unul din inițiatori. Am văzut că este un număr foarte mare de inițiatori la \nacest proiect. E un lucru sănătos. E o tristețe că în 32 de ani de la Revoluție n-am găsit suficient timp \nsă înființăm acest muzeu și este și mai trist că nume precum Lepa Bărbat sau Rozalia Popescu, cele \ncare au fost printre primele victime la Revoluție, sunt din ce în ce mai puțin menționate de noi toți. \nMai este, de asemenea, de salutat un demers. Să știți că și la Washington va fi un muzeu \ndedicat victimelor comunismului. Din păcate, s-ar putea să-l facă mai repede decât îl facem noi acest \nmuzeu dedicat revoluției începute la Timișoara, însă m-aș bucura să ținem pasul cu această dinamică. \nÎmi doresc tare mult ca acest muzeu să fie cât mai repede înființat și îl asigur pe domnul Lavric că la \nTimișoara vor fi oameni care să-l viziteze. Sunt foarte mulți care vor să păstreze vie memoria acelor \nvremuri, pentru că regimul totalitar a marcat pe foarte multă lume, și ar fi păcat să nu facem aceste \nlucruri cât încă mai sunt oameni care-și amintesc de acele vremuri. \nVă mulțumesc și vă asigur că Grupul PNL va vota favorabil acestui proiect. (Aplauze.) \nO invit la microfon pe doamna Diana Șoșoacă. \n"
    },
    "128": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 92213,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 93225,
        "text": " \nMulțumesc. \nEste salutar. Se vorbește mult despre Revoluție, despre cei care au murit. Pe lângă muzee, \ntrebuie să existe un comportament al întregii clase politice care să aducă o onoare morților de la \nRevoluție și celor care au luptat. \nAș dori doar să vă amintesc, dacă tot facem muzee, că acei oameni au luptat și peste 1 100 au \nmurit nu pentru a vinde industria României, nu pentru a ceda suveranitatea Uniunii Europene, nu \npentru  a  trimite  românii  peste  granițe  să  muncească,  nu  pentru  a  lăsa  România  în  analfabetism \n  - 40 -  funcțional  peste  60%,  nu  pentru  a  discrimina  cetățenii  români  la  nivel  european  și  nu  pentru  a \ndiscrimina românii săraci față de alte națiuni care într-adevăr au nevoie de ajutor, dar cărora nu poți să \nle acorzi mai mult ajutor decât săracilor români. Când faceți astfel de proiecte, vă rog să vă gândiți ce \nau făcut partidele dumneavoastră timp de 32 de ani și câți bani ați dat pe memoria lor! \nMulțumesc. \n"
    },
    "129": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 93225,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 93705,
        "text": " \nNemaifiind înscrieri la cuvânt, declar dezbaterile închise. \nProiectul rămâne la vot final. \n* \nPunctul 14,  Propunerea legislativă pentru modificarea art.II din  Legea nr.328/2006  pentru \naprobarea Ordonanţei Guvernului nr.39/2005 privind cinematografia. (L146/2022) \nDeclar deschise dezbaterile generale. \nDau cuvântul reprezentantului Comisiei pentru cultură și media, pentru prezentarea raportului. \nDomnule președinte Badea, aveți cuvântul. \n"
    },
    "130": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 93705,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 95878,
        "text": " \nMulțumesc, doamna președinte. \nComisiei pentru cultură și  media a fost sesizată în  fond cu  Propunerea legislativă pentru \nmodificarea  art.II  din  Legea  nr.328/2006  pentru  aprobarea  Ordonanţei  Guvernului  nr.39/2005 \nprivind cinematografia. \nInițiativa legislativă are ca obiect de reglementare modificarea art.II din Legea nr.328/2006 \npentru  aprobarea  Ordonanţei  Guvernului  nr.39/2005  privind  cinematografia,  cu  modificările  și \ncompletările ulterioare, în sensul posibilității transferului unor imobile cu destinația cinematografe din \nadministrarea Regiei Autonome de Distribuție și Exploatare a Filmelor „RomâniaFilm” în domeniul \npublic al unităților administrativ-teritoriale și în administrarea consiliilor locale sau județene. \nConsiliul Economic și Social ne-a comunicat un aviz favorabil. \nPropunerea legislativă a primit aviz negativ din partea Consiliului Legislativ, cu argumentul \nprincipal că transferul sălilor și grădinilor de spectacol cinematografic, prevăzute la anexa nr.1 din \nOrdonanța Guvernului nr.39, s-a realizat prin modificarea adusă art.II de pct.8 al articolului unic din \nLegea nr.303/2008 privind aprobarea Ordonanţei de urgență a Guvernului nr.7/2008. \nPrin urmare, prin adresa nr.2914/31.03.2022, Guvernul României a transmis un punct de vedere \nnegativ, principalul argument fiind că adoptarea soluțiilor legislative preconizate ar fi de natură să \ncreeze un climat de instabilitate juridică, climat care ar genera o stare de incertitudine în privința \nsubiectelor de drept vizate de aceste măsuri legislative. \n  - 41 -  Comisia pentru administrație publică ne-a transmis un aviz negativ, iar în urma dezbaterilor, \nținând cont de argumentele cuprinse în avizele primite, Comisia pentru cultură și media a hotărât, cu \nunanimitatea voturilor membrilor prezenți, să adopte un raport de respingere. \nÎn raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor \norganice, urmând a fi dezbătută și adoptată de plenul Senatului. \nPotrivit art.75 alin.(1) din Constituția României, republicată, prin art.92, Senatul este prima \nCameră sesizată. \nMulțumesc. \n"
    },
    "131": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 95878,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 96559,
        "text": " \nMulțumesc, domnule președinte. \nInvit grupurile să-și exprime punctul de vedere. \nNu există doritori. \nÎnchidem dezbaterile și rămâne la vot final inițiativa. \n* \nLa punctul 15 avem Propunerea legislativă privind modificarea şi completarea Legii nr.95/2006 \nprivind reforma în domeniul sănătăţii, republicată în Monitorul Oficial al României, Partea I, nr.652 din \n28 august 2015, cu modificările şi completările ulterioare. (L130/2022) \nDeclar deschise dezbaterile generale. \nO să vă rog să-mi permiteți să dau cuvântul reprezentantului Comisiei pentru sănătate, pentru \nprezentarea raportului. \nDomnule președinte Streinu Cercel, aveți cuvântul. \n"
    },
    "132": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 96559,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 98514,
        "text": " \nMulțumesc, doamna președintă. \nEste  vorba  de  Propunerea  legislativă  pentru  modificarea  şi  completarea  Legii  nr.95/2006 \nprivind reforma în domeniul sănătăţii, republicată în Monitorul Oficial al României, Partea I, nr.652 din \n28 august 2015, cu modificările şi completările ulterioare, practic L130/2022, care are ca obiect de \nreglementare crearea unor soluții legislative care să încurajeze cabinete de medicină de familie să \ndeschidă puncte secundare și în alte unități administrative. Practic, dacă ne dorim ca medicina de \nfamilie să devină placa turnantă a sistemului sanitar, acest act normativ vine tocmai în întâmpinarea \nacestui deziderat. \nConsiliul Legislativ a avizat favorabil, cu observații, propunerea legislativă. \nConsiliul Economic și Social a avizat favorabil inițiativa legislativă. \nComisia pentru administrație publică a transmis aviz favorabil. \n  - 42 -  Ministerul  Sănătății  a  susținut  adoptarea  propunerii  legislative  sub  rezerva  însușirii  unor \npropuneri de care și noi am ținut cont. \nPractic, în urma dezbaterilor, în ședința din 4 aprilie 2022, membrii Comisiei pentru sănătate au \nadoptat, în unanimitate de voturi, un raport de admitere, cu amendamente admise, prevăzute în anexa \nla prezentul raport. Amendamentele admise sunt de competența decizională a Camerei Deputaților. \nComisia  pentru  sănătate  supune  spre  dezbatere  și  adoptare  plenului  Senatului  raportul  de \nadmitere, cu amendamente admise, și propunerea legislativă. \nÎn raport cu obiectul de reglementare, proiectul de lege face parte din categoria legilor ordinare \nși urmează a fi adoptat în conformitate cu prevederile art.77 alin.(2) din Constituție. \nPotrivit  art.75  alin.(1)  din  Constituția  României,  republicată,  și  art.92  alin.(7)  pct.1  din \nRegulamentul Senatului, republicat,  cu modificările și  completările ulterioare, Senatul este prima \nCameră sesizată. \nVă mulțumesc. \n"
    },
    "133": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 98514,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 98729,
        "text": " \nVă mulțumesc, domnule președinte. \nNu există înscrieri la cuvânt. (Discuții.) \nLa următoarea, am înțeles. \nDoriți să luați cuvântul la acest proiect? \nVă rog, domnule senator Negoi. \n"
    },
    "134": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 98729,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 99632,
        "text": " \nMulțumesc, doamna președintă. \nFoarte scurt. Ne bucurăm că există astfel de inițiative, cu atât mai mult cu cât în Comisia de \nsănătate am dezbătut foarte pe larg și foarte aplicat amendamentele venite de la Colegiul Medicilor, \nlucru care dă cu atât mai multă greutate inițiativei. Și aș vrea să menționez un lucru: este foarte bine că \nastfel de inițiative vin în completarea sau, dacă vreți, pe panoplia inițiativelor care reglementează \naccesul la servicii medicale cât mai larg cu putință. Practic, deschiderea sistemului medical. \nȘi vreau să menționez aici și să vă și mulțumesc, să le mulțumesc și colegilor de la Camera \nDeputaților, pentru că și în 2020, și în 2021 inițiative ale USR, cele referitoare la Legea caravanelor \nmobile sau Legea asistenței medicale mobile, au fost votate. \nGrupul senatorilor USR va vota această inițiativă legislativă. \nVă mulțumesc. \n"
    },
    "135": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 99632,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 99813,
        "text": " \nMulțumesc frumos, domnule senator. \nÎl invit la microfon pe liderul Grupului Partidului Național Liberal, domnul senator Daniel Fenechiu. \n  - 43 -  "
    },
    "136": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 99813,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 100203,
        "text": " \nMulțumesc, doamna președintă. \nCeea ce e important la această inițiativă legislativă este aceea că aduce serviciile medicale \naproape de români, că permite să existe o diversificare a entităților care prestează servicii medicale și \ncă, aducând sănătatea lângă români, face bine românilor. \nPartidul Național Liberal va vota proiectul de lege. \nMulțumesc. \n"
    },
    "137": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 100203,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 100616,
        "text": " \nVă mulțumesc, domnule senator. \nNemaifiind înscrieri la cuvânt, proiectul rămâne la vot final. \n* \nLa punctul 16 avem Propunerea legislativă pentru modificarea și completarea Legii educației \nnaționale nr.1/2011. (L125/2022) \nDeclar deschide dezbaterile generale asupra proiectului de lege. \nDau cuvântul inițiatorului. Îl invit pe domnul senator Poteraș să ia cuvântul. \nVă rog. \n"
    },
    "138": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 100616,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 103861,
        "text": " \nMulțumesc, doamna președintă de ședință. \nAceastă lege adresează o problemă pe care cu toții o conștientizăm și o întâlnim adesea în viața de \nzi cu zi, și anume faptul că pregătirea universitară a unei bune părți a absolvenților de facultăți este adesea \ndecuplată de la realitățile economice. Ce vreau să spun cu asta este că se întâmplă în practică faptul că \nmulți dintre absolvenți se angajează în domenii care nu au nicio legătură cu pregătirea lor universitară. \nAvând  în  vedere  însă  autonomia  universitară,  care  lasă  la  latitudinea  universităților  să \nstabilească cum sunt distribuite cifrele de școlarizare pentru fiecare domeniu în parte, și dat fiind faptul \ncă uneori rațiunea după care se distribuie cifrele de școlarizare este mai degrabă subiectivă, am \nidentificat  finanțarea  universităților  ca  principal  mijloc  prin  care  statul  român  poate  stimula  o \nrepartizare a acestei cifre de școlarizare în concordanță cu realitățile economice. Astfel încât, practic, \nceea ce-mi doresc să obțin cu acest proces, cu această inițiativă, este să stimulăm universitățile să \nșcolarizeze mai mult în domenii care se regăsesc în zona economică și absolvenții să-și poată găsi cu \nușurință locul lor în mediul economic. \nAstfel, inițiativa propune un set de criterii pentru acordarea finanțării suplimentare – deci nu \nvorbim de finanțarea de bază, ci doar de cea suplimentară –, iar aceste criterii pe care doresc să vi le \npropun sunt următoarele: \n  - 44 -  - un cuantum de 20% din finanțarea suplimentară să se aloce în funcție de calitatea cercetării, \ncalitatea creației artistice sau performanței sportive; \n- 10%, în funcție de implicarea studenților și masteranzilor în cercetare; \n-  30%,  în  funcție  de  gradul  de  absorbție  a  absolvenților  pe  piața  muncii  în  domeniul \nspecializării, în interval de trei ani de la absolvire; \n- și 20%, în funcție de orientarea internațională a universităților; \n- mai rămân niște procente, care, de asemenea, pot fi stabilite prin legislație secundară. \nNu în ultimul rând, am propus creșterea ponderii finanțării suplimentare de la 30% la 50%, \npentru a da o greutate mai mare acestui instrument. \nParcursul legii în comisiile de aviz, respectiv de raport, cu mici excepții, a fost nefavorabil. \nArgumentele cele mai importante invocate au fost legate de anvelopa bugetară, dar și de reglementări \nce țin de legislația secundară. \nȘi voi spune doar atât: educația în acest moment este puternic subfinanțată, deci creșterea \nacestor sume nu cred că ar deranja pe cineva. Dar, chiar și în situația în care nu sunt fonduri pentru \naceastă creștere, se pot menține cheltuielile în aceeași anvelopă bugetară prin scăderea finanțării de \nbază, astfel încât per total finanțarea să se păstreze aceeași, doar că finanțarea suplimentară capătă o \ngreutate suplimentară. \nÎn ceea ce privește legislația secundară, aș vrea să spun un lucru: Parlamentul legiferează și \nGuvernul trebuie să-și ajusteze legislația secundară astfel încât să pună legea în aplicare. Atâta timp cât \nne ferim de modificarea legii pentru a nu munci la legislația secundară, practic suntem pe principiul \nreformă – reformă, dar să nu se schimbe nimic. \nVă mulțumesc. \n"
    },
    "139": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 103861,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 104168,
        "text": " \nMulțumesc frumos, domnule senator. \nComisia de învățământ și Comisia de buget, finanțe, activitate bancară și piață de capital au \nelaborat un raport comun. \nO invit pe doamna președintă a Comisiei pentru învățământ, doamna Monica Anisie, să ne \nprezinte raportul. \nVă rog. \n"
    },
    "140": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 104168,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 105291,
        "text": " \nVă mulțumesc, doamna președintă. \nStimați colegi, \nAșa  cum  a  menționat  și  inițiatorul,  propunerea  legislativă  are  ca  obiect  de  reglementare \nactualizarea modului de finanțare a universităților. \n  - 45 -  În  urma  dezbaterilor  din  cadrul  celor  două  comisii  sesizate,  membrii  Comisiei  pentru \nînvățământ și ai Comisiei pentru buget, finanțe, activitate bancară și piață de capital au hotărât, cu \nmajoritate  de  voturi,  să  adopte  un  raport  comun  de  respingere,  cu  amendamente  respinse,  pe \nconsiderentul că modificările propuse vin în contradicție cu prevederile art.193 alin.(7) din Legea \nnr.1/2011, care menționează că finanțarea unităților de învățământ superior de stat din surse publice se \nva face pe baza unor metodologii. \nȚin să menționez, stimați colegi, că Guvernul nu susține această propunere legislativă, iar \nSenatul este primă Cameră sesizată. \nPrin  urmare,  se  supune  spre  dezbatere  și  adoptare  plenului  Senatului  raportul  comun  de \nrespingere, cu amendamente respinse, precum și respingerea propunerii legislative. \nMulțumesc. \n"
    },
    "141": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 105291,
        "end_text": "Domnul Leonard Azamfirei:",
        "end_index": 105461,
        "text": " \nVă mulțumesc, doamna președintă. \nDacă mai există alte luări… \nÎl invit pe domnul rector la microfonul central, din partea Grupului PSD. \n"
    },
    "142": {
        "start_text": "Domnul Leonard Azamfirei:",
        "start_index": 105461,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 106926,
        "text": " \nDoamna președintă, \nStimați colegi, \nAceastă lege, dacă ar fi aprobată, ar produce un dezechilibru major în finanțarea învățământului \nsuperior din România. O creștere a finanțării suplimentare de la 30 la 50%, în aceeași anvelopă \nsalarială, ar însemna, cum bine ați auzit și în fundamentarea legii, o scădere a finanțării de bază. \nPractic, universitățile se finanțează în primul rând prin finanțarea de bază, pentru că de aceea îi spune \n„de bază”, și abia apoi din cea suplimentară. \nPutem  să  venim  cu  niște  criterii  care  sunt  generoase  în  formulare,  de  pildă  finanțăm \nsuplimentar internaționalizarea, dar vă dați seama că, dacă ar fi așa, două treimi din finanțe le-ar lua \nuniversitățile de medicină, care au cei mai mulți studenți internaționali. Putem să venim cu finanțarea \nsuplimentară a cercetării, dar unde lăsăm universitățile de arte, care nu fac cercetare? Putem să venim \ncu angajabilitatea, dar, din nou, Politehnica și Medicina ar lua marea parte a banilor care sunt bugetați, \nastfel încât, prin ricoșeu, ar fi afectate cele mai mari și mai multe universități din România. \nCa rector al Universității de Medicină, aș susține din toată inima această lege. Ca om însă care \neste responsabil de sistemul de învățământ superior la nivel global, în mod cert n-o putem susține. \nȘi eu, și Grupul parlamentar PSD nu vom vota această lege sau, altfel, vom vota raportul \nde respingere. \nVă mulțumesc. \n  - 46 -  "
    },
    "143": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 106926,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 107047,
        "text": " \nÎi mulțumesc domnului senator Azamfirei. \nO invit la microfon pe doamna senator Dinică. \n"
    },
    "144": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 107047,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 108602,
        "text": " \nMulțumesc frumos, doamna președinte de ședință. \nDa, sistemul de finanțare al universităților apare des ca fiind caracterizat ca fiind ineficient și că \nnu îndreaptă multe din lucrurile care nu funcționează în sistem. \nAcum, cred că ar trebui să ne uităm la acest proiect de lege ca la o propunere. O propunere spre \na dezbate și spre a discuta cum putem să reducem din abandonul universitar, care știm cu toții că face \nravagii, și cum putem să ne uităm la noi ca la o țară competitivă, cu specializări de top, care să ne facă \nmândri și care mai departe să producă efecte în economie. Pentru că, până la urmă, cele două propuneri \nale colegului meu încercau cumva să impulsioneze discuția în direcția aceasta: cum facem să ne \nimplicăm studenții mai mult în cercetare-dezvoltare încă de la nivelul universitar și de master și cum \nputem mai mult și mai bine să fim și noi parte dintr-o poveste de succes, aceea a competitivității și a \nspecializărilor inteligente. Evident că discuția nu este soluționată prin acest proiect de lege, dar poate \ncă ar trebui cumva să începem de undeva. \nAm văzut că există o propunere a Consiliului Rectorilor de a avea și o lege separată pentru \nînvățământul universitar. Poate vom ajunge, în acest mandat, să discutăm concret despre ce putem face \nca să ne asigurăm un viitor mai bun pentru generațiile care vin din urmă și care să nu mai apeleze la \nsoluții de a adopta programe universitare din alte țări. \nMulțumesc. \nGrupul senatorilor USR va vota împotriva raportului de respingere. \n"
    },
    "145": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 108602,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 108777,
        "text": " \nMulțumesc, doamna senator. \nNemaifiind înscrieri… \nDomnule Dăneasă, vă rog, aveți cuvântul. \nDomnul senator Dăneasă, din partea Grupului AUR. \n"
    },
    "146": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 108777,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 109557,
        "text": " \nVă mulțumesc, doamna președinte. \nNu luam cuvântul, dar pentru că am votat în susținerea acestei legi atât în Comisia de știință, \ncât și în Comisia de buget, vreau să subliniez faptul că nu se observă un lucru important: în România \nînvățământul universitar a devenit un învățământ cantitativ, care funcționează doar pe banii de la buget. \nStimați colegi, \n  - 47 -  Universitatea din Tel Aviv este instituția cu cea mai mare cifră de afaceri din Israel. Asta, \npentru că are universitari cu creiere creative. Aș vrea ca prin legile care vor fi votate în acest Parlament \nsă avem și noi un învățământ similar cu cel din Israel. Acest proiect de lege aducea un plus de calitate, \nîn sensul unui pas spre învățământul universitar calitativ. \nVă mulțumesc. \n"
    },
    "147": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 109557,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 109671,
        "text": " \nMulțumesc frumos, domnule senator. \nO invit la microfon pe doamna Diana Șoșoacă. \n"
    },
    "148": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 109671,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 110954,
        "text": " \nN-aș fi vrut să intervin, dar parcă nu s-a spus tot. \nEste extraordinar proiectul, colegul Dăneasă are perfectă dreptate. Eu nu cred că nu avem și \ncalitate în universități. Din păcate, pleacă în afară. De ce? Nu avem locuri de muncă pentru ei. De \nce? Uitați-vă, cu tot respectul, ce a făcut politica, politicul în 32 de ani! Nu dăm posibilitatea \nniciunei  firme  românești  să  se  dezvolte  și  să  creeze  locuri  de  muncă.  Cum  apare  o  investiție \nromânească, cum vin 200 de controale peste ea și o anihilează din start sau, dacă apucă un an, doi de \nzile, intră după aceea în faliment. \nProblema nu este numai la nivel universitar, problema este în piața muncii. România nu are \nunde să-i încadreze. Noi nu avem cercetare, noi nu mai avem institute de cercetare, pentru că ușor, \nușor le-ați desființat pe toate. Noi avem doar multinaționale care-și bat joc de români și-i plătesc cu \nniște salarii mult prea mici față de ceea ce se întâmplă în afara granițelor țării, și atunci, evident, acei \nstudenți care chiar au învățat și sunt niște eminențe cenușii este evident că pleacă în străinătate, \nacolo unde au și locuri de muncă și acolo unde au și salarii care le permit să aibă un statut decent, un \ntrai de viață decent. \nMulțumesc. \n"
    },
    "149": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 110954,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 111805,
        "text": " \nMulțumesc frumos. \nDeclar dezbaterile închise pe acest punct. \nInițiativa va rămâne la vot final. \n* \nLa punctul 17 al ordinii de zi, e înscrisă Propunerea legislativă pentru reducerea costurilor \nfacturate la energia electrică şi gaze naturale. (L141/2022) \nDeclar dezbaterile generale deschise. \nDacă avem inițiator prezent. Nu avem. \n  - 48 -  Dați-mi  voie  să  dau  cuvântul  reprezentantului  Comisiei  pentru  energie,  infrastructură \nenergetică și resurse minerale pentru prezentarea raportului. \nCineva din partea comisiei? Nu avem niciun membru al acestei comisii? \nDomnule lider Fenechiu, fac apel la abilitatea dumneavoastră de a convinge pe cineva să \nprezinte raportul de la Comisia de energie. \nSorin Bumb, te invit la microfon. \nMulțumesc. \nVă rog să deschideți microfonul pentru domnul senator Bumb. \n"
    },
    "150": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 111805,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 112438,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nAceastă lege de aprobare a… de fapt Legea de aprobare a Ordonanței nr.151 care aprobă \nOrdonanța  nr.27/2022  este  o  dublă  legiferare.  De  aceea…  Deci  amândouă  legi  prevăd  aceleași \nchestiuni care vin în scopul plafonării prețurilor la energie electrică și gaze naturale și al reducerii \naccizelor și TVA-ului pentru producătorii din piața energiei electrice și gazelor naturale. \nAvând în vedere că legea… este propusă legea care aprobă Ordonanța nr.27 – și PNL va vota \npentru această lege –, propunem un vot de respingere pentru L141. \nMulțumesc. \n"
    },
    "151": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 112438,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 112816,
        "text": " \nMulțumesc, domnule Bumb. \nFac eu completarea direct din raport: Comisia de buget, finanțe, activitate bancară, piață de \ncapital – aviz negativ și comisia de raport are raport de respingere. \nDomnul președinte Loránt Antal va da o bere și mie, și domnului Bumb. \nÎl invit la microfon, din partea Grupului USR, pe domnul senator Bordei. \nVă rog. \n"
    },
    "152": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 112816,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 114671,
        "text": " \nMulțumesc, doamna președintă de ședință. \nAceastă inițiativă legislativă începe cu câteva propuneri care coincid cu ceea ce a propus și \nUSR în vederea controlării prețurilor la energie, și anume e vorba de reducerea TVA. Nu mă leg de \nfaptul că ar fi plagiat, stați liniștiți. \nDeci este vorba despre reducerea TVA, care era una dintre măsurile propuse și de Comisia \nEuropeană în toolbox-ul pe care l-a propus la momentul declanșării acestei crize, apoi suspendarea \ntaxei de cogenerare, care, în momentul de față, este practic o șmecherie, în sensul că, așa cum arată și \nraportul Curții de Conturi folosit de inițiatori în motivare, practic, banii încasați pentru această taxă nu \n  - 49 -  sunt folosiți conform scopului declarat decât în proporție de circa 10%, ei fiind folosiți mai mult ca \ncapital de lucru pentru CET-uri – și este anormal ca toți cetățenii din toată țara să plătească pentru \ncapitalul de lucru al CET-urilor din câteva orașe, deci, evident, ar trebui găsită o altă formulă de \nsubvenționare a acestora –, apoi suspendarea plății certificatelor verzi și suspendarea accizei, care cred \ncă se pot face în urma unor discuții cu Comisia Europeană, având în vedere situația excepțională și \nsituația  specifică  României.  Din  păcate,  ulterior,  inițiatorii  prevăd  și  menținerea  schemei  de \ncompensare și plafonare. Or, toate aceste măsuri împreună ar avea ca rezultat scăderea prețurilor la \nniveluri chiar și sub nivelul dinainte de creșterea… de explozia prețurilor la energie, ceea ce este total \nnesustenabil. Iar în final, fac și o eroare care ar produce mare confuzie în piață, în sensul că atribuie \nniște sarcini care aparțin de fapt furnizorilor de energie electrică către operatorii de sistem. \nDin acest motiv, Grupul USR PLUS se va abține la această inițiativă legislativă. \nMulțumesc. \n"
    },
    "153": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 114671,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 114908,
        "text": " \nMulțumesc, domnule senator. \nDacă din partea celorlalte grupuri mai există înscrieri la cuvânt. \nDomnul senator Daniel Fenechiu, din partea Grupului Partidului Național Liberal. \nVă invit, domnule lider. \n"
    },
    "154": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 114908,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 116105,
        "text": " \nMulțumesc, doamna președintă. \nIdeea de a folosi inițiativa legislativă ca mijloc de propagare a unor idei politice nu este nouă în \nParlamentul României, însă constatăm că devine din ce în ce mai întinsă și constatăm că nu facem \naltceva decât să declanșăm un concurs de propuneri una mai populistă decât alta. \nÎl auzeam pe antevorbitorul meu care spunea: întâi să legiferăm și apoi să vorbim cu Uniunea \nEuropeană să obținem o derogare. Principial, în momentul în care ești responsabil, în primul rând obții \nderogarea și apoi legiferezi. Ca să nu spun că ideea de a face o ciorbă cu tot soiul de ingrediente: \nreduceri, eliminări de accize, compensări și alte lucruri, nu ar face altceva decât să secătuiască bugetul \nși să demonstreze că nu avem nicio viziune în zona energetică. \nEu cred că trebuie să lăsăm Guvernul și coaliția majoritară să vină cu soluții, pentru că, una \npeste alta, asta este, în ultimă instanță, funcția de legiferare, majoritatea legiferează și, evident, răspunde. \nCred  că  propunerea  legislativă  trebuie  să-și  urmeze  parcursul,  iar  raportul  comisiei,  de \nrespingere, trebuie votat, ceea ce PNL-ul va face. \nVă mulțumesc. \n"
    },
    "155": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 116105,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 116256,
        "text": " \nMulțumesc, domnule senator. \n  - 50 -  Îl invit la microfon pe liderul Grupului AUR, domnul senator Laurențiu Târziu. \n"
    },
    "156": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 116256,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 118304,
        "text": " \nAșa cum deja s-a spus aici, propunerea legislativă nu mai este de actualitate, întrucât suntem pe \ncale să votăm o variantă mai bună, și anume aceea discutată la punctul 9, dacă nu mă înșel, privind \naprobarea Ordonanței nr.27/2022 pe care am dezbătut-o deja. \nProblemele legate de criza energetică am spus că vor rezista totuși și cu aceste măsuri pe care le \ncomportă ordonanța cu pricina și este absolut de neacceptat pentru mine, ca boboc în Parlamentul \nRomâniei, că oameni cu multă experiență, așa cum sunt și unii dintre inițiatorii proiectului de lege pe \ncare îl discutăm astăzi, nu au cunoștințele elementare economice, dar propun măsuri economice. \nDe pildă, propun reducerea TVA la producătorii de energie, în condițiile în care nu se ține cont \nde faptul că prețul de producție este cu mult depășit de un profit care nu este ținut de niciun fel de prag, \ndeci nu este plafonat de nimic. Acest preț de producție ar trebui să fie diminuat prin reducerea de TVA \nși, prin urmare, și prețul final la consumator ar deveni mai mic, dar numai dacă există o limită în sus la \nprofit. Nu există această limită în sus. \nNu există o similitudine între cele două proiecte de legi despre care am vorbit și nu există decât \ndouă  preocupări  majore:  una  dinspre  arcul  guvernamental,  să  dea  senzația  că  se  preocupă  de \nproblemele românilor și cârpește câte ceva – să vedem până când, cu ce va mai veni când se termină și \nprevederile acestei legi –, și una dinspre o parte din opoziție, care încearcă să pară și mai preocupată de \nproblemele românilor și să vină cu chestiuni populiste, pe care puțină lume le înțelege. Trebuie să ne \nracordăm la realitatea economică și să facem ceea ce trebuie făcut de la bun început. \nDragilor, colegilor, nu putem merge mai departe în acest stil, până nu introducem o competiție \nreală în piața de energie, punct. Toate celelalte sunt măsuri paliative, putem să spunem că am făcut \nceva. De fapt, nu facem mare lucru, decât să ne furăm singuri căciula. \nVă mulțumesc. \n"
    },
    "157": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 118304,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 118744,
        "text": " \nMulțumesc, domnule senator. \nDezbaterile sunt finalizate, inițiativa va rămâne la vot final. \n* \nPunctul 18 al ordinii de zi, avem Propunerea legislativă pentru modificarea și completarea \nLegii dialogului social nr.62/2011. (L143/2022) \nDeclar dezbaterile generale deschise. \nDin  partea  Comisiei  de  muncă,  familie  și  protecție  socială,  domnul  președinte  Rotaru  va \nprezenta raportul. \n  - 51 -  "
    },
    "158": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 118744,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 119899,
        "text": " \nMulțumesc, doamna președintă. \nComisia pentru muncă, familie și protecție socială, în data de 5 aprilie, a avut în dezbatere \naceastă  Propunere  legislativă  de  modificare  a  Legii  dialogului  social  nr.62/2011,  propunere  care \nvizează, de fapt, o interdicție pentru organele de conducere de la nivelul sindicatelor și patronatelor de \na deține calitatea de membru al unui partid politic. \nÎn urma dezbaterilor care au avut loc, a fost adoptat un raport de respingere, cu majoritate de \nvoturi, a propunerii legislative. \nFac precizarea că există un aviz de respingere a propunerii legislative din partea Consiliului \nEconomic și Social, de asemenea, din partea Consiliului Legislativ. \nȘi nu o ultimă precizare este aceea care vizează faptul că această propunere legislativă de fapt \nvine în contradicție totală cu art.40 alin.(1) din Constituție care prevede posibilitatea pentru fiecare \ncetățean al acestei țări de a se asocia liber în partide politice. \nPe cale de consecință, supunem votului Senatului raportul de respingere a propunerii legislative. \nLegea este organică, Senatul este primă Cameră sesizată. \nMulțumesc. \n"
    },
    "159": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 119899,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 120067,
        "text": " \nMulțumesc, domnule președinte. \nDezbateri, vă rog, din partea grupurilor. \nDomnul Daniel Fenechiu, liderul Grupului PNL, are cuvântul. \n"
    },
    "160": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 120067,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121137,
        "text": " \nMulțumesc, doamna președintă. \nInițiativa este interesantă chiar dacă, într-adevăr, așa cum a spus și domnul președinte al \nComisiei de muncă, are aspecte de neconstituționalitate. \nInițiativa a pornit de la un caz real, care s-a întâmplat și care, practic, a generat această \ninițiativă legislativă. Și cred că este o invitație pentru cei care își doresc să separe viața sindicală \nde viața politică la a găsi o soluție mai fericită. Colegii noștri de la Cameră, de la PNL, au încercat, \ndin nefericire, așa cum am spus, există niște aspecte de neconstituționalitate. Dar, poate, niște \nprevederi  în  sensul  ca,  la  momentul  alegerii  organelor  sindicale,  sindicaliștii  să  cunoască \nîmprejurarea că cel pe care îl aleg exercită o calitate politică, deci pe varianta de informare, ar \nputea să producă efectele scontate. \nVom respecta și acum verdictul comisiei de specialitate, pentru că, chiar dacă inițiativa provine \nde la colegi de-ai noștri, nu vom vota ceva ce intră în coliziune cu Constituția. \nVă mulțumesc. \n  - 52 -  "
    },
    "161": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121137,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 121259,
        "text": " \nMulțumesc. \nÎl invit la microfon, din partea Grupului USR, pe domnul președinte Pălărie. \n"
    },
    "162": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 121259,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123306,
        "text": " \nMulțumesc, doamna președinte. \nCând  am  citit  prima  oară  faptul  că  cineva  propune  modificarea  Legii  dialogului  social \nnr.62/2011 și propune – atenție! – incompatibilitatea între starea de a fi lider sindical și a fi membru de \npartid, iar, în oglindă, incompatibilitatea între a fi un lider patronal și membru de partid, ne-am \nbucurat. Chiar ne-am bucurat! USR a militat de fiecare dată pentru transparență, pentru depolitizare, \npentru incompatibilități. \nAșa este, inițiativa este semnată… sau inițiată de domnul Sebastian Burduja de la PNL. Ne-am \nuitat  pe lista semnăturilor și  am  văzut  că sunt foarte mulți colegi  de la PNL  care s-au alăturat \ninițiativei. La nr.11 ne-a atras atenția faptul că apare ca semnatar domnul George Simion Nicolae de la \nPSD. Mi s-a părut cel puțin amuzant: cum să scrii, în dreptul numelui tău, un alt partid?! Dar probabil \ncă a fost o criză de identitate aici și nu știm încă cum va fi rezolvată în orizontul de timp apropiat. \nÎncă o dată, noi, cei din USR, am votat pentru în comisia de raport. Vom vota pentru această \ninițiativă sau împotriva raportului de respingere și în plen. Este interesant totuși cum o inițiativă bună \nPNL este picată, trântită chiar de colegii PNL. Poate PNL își aduce aminte că, odată, de mult, de mult, \npe vremea Brătienilor probabil, milita pentru o economie liberă, care să nu fie afectată de interferența \nunor lideri de sindicat aparținând unor partide. \nȘtim cu toții că nu… de curând, nu de mult timp, am avut la STB o situație în care domnul \nMarcel Ciolacu ridica din umeri – „Ce pot să-i fac?” Dacă cel care creează o grevă ilegală fără \nprecedent, care paralizează Bucureștiul în plină pandemie… domnul Marcel Ciolacu spunea: „Este \nmembru PSD, la noi, dar n-avem ce să-i facem mare lucru.” Uite că acum putea să fie o lege care să ne \nferească de astfel de necazuri, însă, în cadrul comisiei, și colegii de la PSD, și cei de la PNL au votat \nîmpotrivă. E în regulă. Noi să votăm pentru depolitizări. \nMulțumesc. (Discuții.) \n"
    },
    "163": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123306,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 123967,
        "text": " \nMulțumesc, domnule senator. \nDacă din partea altor grupuri mai există doritori. N-avem. \nVă mulțumesc tare mult. \nInițiativa legislativă va rămâne la vot final. \nÎi rog pe colegii din Biroul permanent ca, după votul final, să rămânem 10 minute, pentru o \nședință scurtă de Birou. \n  - 53 -  * \nLa punctul 19, Propunerea legislativă pentru modificarea și completarea Legii nr.307/2006 \nprivind apărarea împotriva incendiilor. (L145/2022) \nDacă există inițiator. Nu există inițiator. \nDau cuvântul reprezentantului Comisiei pentru administrație publică pentru prezentarea raportului. \nDomnule președinte, aveți cuvântul. \nVă rog. \n"
    },
    "164": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 123967,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 124414,
        "text": " \nMulțumesc, doamna președinte. \nÎn ședința din data de 5 aprilie, membrii Comisiei pentru administrație publică au analizat și au \ndezbătut propunerea legislativă și au hotărât, cu majoritatea voturilor membrilor prezenți, să adopte un \nraport de respingere. \nComisia pentru administrație publică supune spre dezbatere și  adoptare plenului Senatului \nraportul de respingere și propunerea legislativă. \nVă mulțumesc. \n"
    },
    "165": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 124414,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 124559,
        "text": " \nVă mulțumesc, domnule președinte. \nDomnul senator Sorin Lavric dorește să ia cuvântul, din partea Grupului AUR. \n"
    },
    "166": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 124559,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 126623,
        "text": " \nMulțumesc, doamna Alina Gorghiu. \nJustificarea domnului președinte al Comisiei administrative a fost atât de lapidară, încât nu am \nînțeles, de fapt, motivele pentru care acest proiect legislativ a primit raport de respingere. \nVă amintesc că, în ultimii doi ani de zile, în spitalele din România au izbucnit 11 incendii, \ndintre care cel mai grav s-a petrecut în noiembrie 2020 în Piatra Neamț, când au murit 10 pacienți. Nu \nare  rost  să  vă  mai  enumăr  celelalte  incendii,  le-am  trăit  fiecare  atunci,  în  ipostaza  de  martori \nînspăimântați, uitându-ne la televizor. \nCe  înseamnă  asta?  Că  situația  din  spitale  este  atât  de  precară  în  privința  preîntâmpinării \nincendiilor, încât orice completare a Legii nr.307/2006 ar trebui să fie bine-venită și tocmai de aceea \nmă așteptam de la președintele Comisiei de administrație să fie mai amănunțit în privința argumentelor \ncu care a respins această completare. \nDespre ce era vorba în această inițiativă legislativă? Este vorba de instruirea personalului \nauxiliar în privința profilaxiei, a preîntâmpinării incendiilor. Este vorba de analiza infrastructurii unor \nspitale care se află aproape în stare de ruină și este vorba de acele aparate de ventilație și de senzori de \n  - 54 -  incendii fără de care pericolul incendiilor nu poate fi evitat, și atunci vom trăi din nou ceea ce am trăit \nîn ultimii doi ani, și anume: 11 incendii. \nDin ce am citit, în privința argumentării respingerii acestui proiect de lege se spune că proiectul \neste atât de imprecis formulat, încât nu va putea fi aplicat. Foarte bine. Haideți să-l retrimitem la \ncomisii și să fie în așa fel întocmit încât să sune clar, precis și, în același timp, să fie indicată \nmodalitatea de aplicare a lui. Altminteri, putem mult să ne lamentăm în privința spitalelor și a incendiilor. \nLegea nr.307/2006 iată că nici ea, la rândul ei, nu a fost aplicată, de vreme ce nu putem să \nscăpăm de această pacoste a incendiilor. \nDe aceea senatorii AUR vor vota contra raportului de respingere. \nMulțumesc. \n"
    },
    "167": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 126623,
        "end_text": "Domnul Marius-Viorel Poșa – subsecretar de stat la Ministerul Cercetării, Inovării",
        "end_index": 127304,
        "text": " \nMulțumesc, domnule senator. \nAlte intervenții? \nMulțumesc frumos. \nProiectul rămâne la vot final. \n* \nLa punctul 20 al ordinii de zi este înscris Proiectul de lege pentru aprobarea Ordonanţei de \nurgenţă  a  Guvernului  nr.73/2020  privind  desemnarea  Serviciului  de  Telecomunicații  Speciale  ca \nintegrator de servicii de comunicații critice destinate autorităților publice cu atribuții în managementul \nsituațiilor de urgență. (L385/2020) \nDeclar deschise dezbaterile și dau cuvântul reprezentantului Guvernului pentru prezentarea \nproiectului. Este prezent domnul secretar de stat Marius Poșa. \nVă invit la microfonul 9. E deschis. \nVă rog. \n"
    },
    "168": {
        "start_text": "Domnul Marius-Viorel Poșa – subsecretar de stat la Ministerul Cercetării, Inovării",
        "start_index": 127304,
        "end_text": "și Digitalizării:",
        "end_index": 127388,
        "text": " \n"
    },
    "169": {
        "start_text": "și Digitalizării:",
        "start_index": 127388,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 128141,
        "text": " \nMulțumesc, doamna președintă. \nMulțumesc, doamnelor și domnilor senatori. \nPrezentul act normativ a fost elaborat în scopul asigurării serviciilor de comunicații critice ale \nServiciului  de  Telecomunicații  Speciale,  la  solicitarea  autorităților  publice  cu  atribuții  în \nmanagementul situațiilor de urgență. \nEl prevede încheierea unor contracte cu furnizorii de rețele publice de comunicații electronice \nla puncte mobile care vizează asigurarea creșterii disponibilității serviciilor de comunicații electronice \n  - 55 -  printr-un grup bine determinat de utilizatori, care fac parte din instituțiile și autoritățile publice cu rol \nîn managementul situațiilor de urgență. \nPropunem… un raport de admitere și… \nMulțumesc. \n"
    },
    "170": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 128141,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 128543,
        "text": " \nVă  mulțumesc,  domnule  secretar  de  stat,  pentru  prezentarea  punctului  de  vedere  din \npartea Guvernului. \nComisia pentru apărare, ordine publică și siguranță națională și Comisia pentru comunicații și \ntehnologia informației au elaborat un raport comun. \nÎl invit pe domnul președinte Humelnicu să ne prezinte raportul comisiilor. \nVă rog, domnule președinte. \n"
    },
    "171": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 128543,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 129127,
        "text": " \nMulțumesc, doamna președinte. \nComisia pentru apărare, ordine publică și siguranță națională și Comisia pentru comunicații și \ntehnologia informației supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere, \nfără amendamente, precum și proiectul de lege. \nAvem un aviz favorabil dat de Consiliul Suprem de Apărare a Țării. \nAvem un aviz favorabil, cu observații și propuneri, de la Consiliul Legislativ. \nAcest proiect de lege face parte din categoria legilor organice, Senatul este Camera decizională. \nMulțumesc, doamna președinte. \n"
    },
    "172": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 129127,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 129387,
        "text": " \nVă mulțumesc eu, domnule președinte. \nÎl invit la microfon pe domnul senator Mîndruță, pentru prezentarea punctului de vedere al \nGrupului USR și vă aștept, dacă mai aveți alte opinii, cu înscrierile. \nVă rog, domnule senator. \n"
    },
    "173": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 129387,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 131083,
        "text": " \nMulțumesc, doamnă președinte de ședință. \nDa,  această  ordonanță  este  una  bună,  care  trebuia  gândită  și  implementată  mai  de  mult, \ndeoarece prevede crearea unui cadru normativ în baza căruia, în caz de stare de urgență sau de asediu, \nSTS are posibilitatea de a prioritiza accesul la rețelele de comunicații publice pentru instituțiile care au \natribuții în gestionarea situațiilor de criză. Acționează, deci, ca un integrator de servicii de comunicații \ncritice destinate autorităților publice. \nCu titlu de exemplu, în caz de situație de urgență sau de asediu, dacă se constată că serviciile de \ntelecomunicații speciale nu sunt suficiente pentru nevoile instituțiilor cu atribuții în domeniu, un apel \n  - 56 -  telefonic poate fi întrerupt brusc, pentru a acorda prioritate autorităților statului. Alocarea cu prioritate \na  resurselor  de  comunicații  în  aceste  situații  este  pe  deplin  justificată,  deoarece  are  ca  obiectiv \nprincipal o  gestionare eficientă  a situației de criză, inclusiv prin facilitarea comunicațiilor dintre \ndiferitele instituții ale statului. \nAvând în vedere situația actuală din Ucraina, dar și ținând cont și de alte situații de criză care ar \nputea interveni, adoptarea acestui proiect de lege este o necesitate și o dovadă de prudență. \nPrin adoptarea acestui proiect de lege, România se înscrie în rândul statelor care au creat cadrul \nlegal  sau  au  implementat  servicii  de  comunicații  critice  destinate  autorităților  cu  atribuții  în \nmanagementul situațiilor de criză, cum ar fi: Belgia, Marea Britanie sau Finlanda. \nGrupul parlamentar USR PLUS va vota pentru această inițiativă. \nVă mulțumesc. \n"
    },
    "174": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 131083,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 131300,
        "text": " \nVă mulțumesc, domnule senator. \nDin partea grupurilor parlamentare există o înscriere din partea Grupului AUR. \nVă invit, domnule senator, la microfon. \nȘi o văd și pe doamna Șoșoacă. \n"
    },
    "175": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 131300,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 132361,
        "text": " \nMulțumesc, doamna președintă. \nAceastă propunere legislativă – care și declară un scop legitim – este susceptibilă de scopuri \nilegitime. Astfel, STS dorește să gestioneze prioritizarea serviciilor rețelelor publice de comunicații \nmobile în caz de stare de urgență, asedii și situații de risc. Nu aduc aminte aici de faptul că DSU se \nocupă de astfel de situații. Și, știm foarte bine, într-un stat normal și funcțional, în care guvernanții nu \nabuzează  de  putere,  asemenea  reglementare  ar  fi  acceptabilă.  Însă,  din  păcate,  avem  experiența \nultimilor ani, experiența pandemiei, unde abuzurile guvernanților s-au ținut lanț. \nPentru toate aceste argumente, Grupul AUR va vota abținere. \n* \nDe asemenea, doamna președintă, vreau să vă aduc atenției, conform art.67 și art.109 din \nRegulamentul Senatului, ați avut o intervenție a colegului meu, Sorin Lavric, care vă cerea retrimiterea \nla comisie a marginal nr.19, proiectul legislativ L145/2022. \nVă rog frumos să supuneți la vot această propunere. \nMulțumesc. (Discuții.) \n* \n"
    },
    "176": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 132361,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 132581,
        "text": " \nCu mare plăcere. \n  - 57 -  Dați-mi voie să închid dezbaterile generale la acest punct… (Discuții.) doamna… cu intervenția \ndoamnei senator Șoșoacă. \nVă rog să-i dați drumul la microfon. \n"
    },
    "177": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 132581,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 133352,
        "text": " \nMulțumesc frumos. \nNu știu la ce îl mai supuneți la vot, că aici se vorbește de pandemia de SARS-CoV-2. Eu n-am \nvăzut nici pandemie de SARS-CoV-2, poate un pic de gripă, dar, văd că starea de alertă s-a dus. Și stau \nsă mă întreb: STS-ul îl va conduce pe Arafat sau Arafat va conduce STS-ul? Secretizăm discuțiile \ndomnului Raed Arafat? Mai mult decât atât, am văzut că nu prea are niciun ordin de numire în \nfuncțiile pe care le deține. Apropo, câte funcții deține domnul Raed Arafat? Este o lege cu dedicație? \nDomnul Raed Arafat am impresia că va conduce inclusiv situațiile de asediu, de război. Dânsul este \nbun la tot și la toate, numai pentru poporul român și pentru România nu este bun. \nVoi vota împotrivă. \nMulțumesc frumos. \n"
    },
    "178": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 133352,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 134708,
        "text": " \nMulțumesc, doamna senator. \nNemaifiind înscrieri la cuvânt, o să las acest punct la vot final. \n* \nCu scuzele mele că n-am reținut solicitarea de reîntoarcere la comisie, stimați lideri, stimați \ncolegi senatori, la punctul 19 înțeleg că domnul Lavric, în numele Grupului AUR, a făcut această solicitare. \nÎmi confirmăm liderul  grupului, motiv pentru care vă supun solicitarea de reîntoarcere la \ncomisie a punctului 19. \nVă rog să fiți puțin atenți. \nVă rog, vot. \nMulțumesc. \n97 de senatori prezenți: pentru – 10, contra – 68, 19 abțineri. \nSolicitarea de retrimitere a fost respinsă. \n* \nPunctul 21, Legea privind transmiterea unor bunuri imobile din domeniul public al statului \naflate  în  administrarea  Ministerului  Transporturilor  și  Infrastructurii  și  concesiunea  Companiei \nNaționale de Căi Ferate C.F.R. – S.A. în domeniul public al municipiului Brad și al comunelor \nȘoimuș, Luncoiu de Jos, Vălișoara și Băița. (L376/2021) \nDeclar deschise dezbaterile generale. \nDin partea Guvernului nu cred că mai este cineva. \n  - 58 -  Din  partea  Comisiei  juridice,  de  numiri,  disciplină,  imunități  și  validări,  Comisiei  de \ntransporturi și infrastructură și Comisiei pentru constituționalitate – au elaborat un raport comun –, o \ninvit pe doamna senator Simona Spătaru să prezinte acest raport. \nVă rog. \n"
    },
    "179": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 134708,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 136143,
        "text": " \nMulțumesc, doamna președintă. \nCa urmare  a  Deciziei Curții  Constituționale nr.58/16  februarie 2022,  Biroul permanent  al \nSenatului  a  sesizat  Comisia  juridică  și  Comisia  pentru  constituționalitate  pentru  dezbaterea  și \nelaborarea unui raport comun privind Legea pentru transmiterea unor bunuri imobile din domeniul \npublic al statului aflate în administrarea Ministerului Transporturilor și Infrastructurii și concesiunea \nCompaniei Naționale de Căi Ferate C.F.R. – S.A. în domeniul public al municipiului Brad și al \ncomunelor Șoimuș, Luncoiu de Jos, Vălișoara și Băița. \nCurtea  Constituțională  a  constatat  că  legea  este  neconstituțională  în  ansamblul  său  și,  ca \nurmare, în ședințele din 21 și 22 martie, ambele comisii au hotărât, cu majoritatea voturilor membrilor \nprezenți, să adopte un raport comun de respingere a legii trimise la promulgare. \nAșadar, ambele comisii supun spre dezbatere și adoptare plenului Senatului un raport comun de \nrespingere a Legii privind transmiterea unor bunuri imobile din domeniul public al statului aflate în \nadministrarea Ministerului Transporturilor și Infrastructurii și concesiunea Companiei Naționale de \nCăi Ferate C.F.R. – S.A. în domeniul public al municipiului Brad și al comunelor Șoimuș, Luncoiu de \nJos, Vălișoara și Băița. \nLegea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nMulțumesc. \n"
    },
    "180": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 136143,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 136738,
        "text": " \nVă mulțumesc, doamna senator. \nLuări de cuvânt din partea colegilor? \nNu există, rămâne la vot final proiectul. \n* \nPunctul 22, Propunerea legislativă pentru modificarea şi completarea Ordonanţei de urgenţă a \nGuvernului nr.133/2000  privind învăţământul  universitar şi  postuniversitar cu taxă, peste locurile \nfinanţate de la bugetul de stat, cu modificările şi completările ulterioare. (L493/2021) \nDau cuvântul reprezentantului Comisiei pentru învățământ, pentru prezentarea raportului. \nDoamna președintă Monica Anisie, vă rog să luați cuvântul. \n  - 59 -  "
    },
    "181": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 136738,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 138389,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nÎn temeiul art.9 din Regulamentul Senatului, republicat, cu modificările ulterioare, în ședința \ndin 13 decembrie 2021 plenul Senatului a hotărât trimiterea spre reexaminare a Propunerii legislative \npentru  modificarea  şi  completarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.133/2000  privind \nînvăţământul universitar şi postuniversitar cu taxă, peste locurile finanţate de la bugetul de stat, cu \nmodificările și completările ulterioare, în vederea întocmirii unui raport suplimentar. \nPropunerea legislativă are ca obiect modificarea Ordonanței de urgență nr.133 în sensul menținerii \nunui cuantum fix al taxei de școlarizare din învățământul universitar pe toată durata anilor de studiu. \nÎn ședința din 5 aprilie 2022, membrii comisiei au luat în dezbatere propunerea legislativă și au \nhotărât,  cu  majoritate  de  voturi,  să  adopte  raport  de  respingere,  pe  considerentul  că  majoritatea \nprevederilor  propunerii  legislative  sunt  deja  cuprinse  și  abordate  în  Legea  educației  naționale \nnr.1/2011, cu modificările și completările ulterioare. \nPrin urmare, Comisia pentru învățământ supune spre dezbatere și adoptare plenului Senatului \nraportul de respingere a propunerii legislative. \nÎn raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor \norganice și urmează a fi adoptată în conformitate cu prevederile art.76 din Constituție. \nPotrivit  art.75  din  Constituția  României,  republicată,  și  art.92  pct.2  din  Regulamentul \nSenatului, republicat, Senatul este Cameră decizională. \nMulțumesc. \n"
    },
    "182": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 138389,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 138523,
        "text": " \nMulțumesc, doamna președintă. \nDomnul senator Pălărie dorește să ia cuvântul. \nVă invit la microfon. \n"
    },
    "183": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 138523,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 140959,
        "text": " \nMulțumesc, doamna președinte. \nCâteva realități triste din sistemul de învățământ universitar. \nAvem undeva la peste 170 000 de studenți la învățământul cu taxă. Sunt acei studenți pentru \ncare familia plătește o sumă de bani sau ei plătesc o sumă de bani din câștigul pe care-l au într-o slujbă \npe care trebuie să o combine cu studiile în aceeași perioadă. Mai mult decât atât, 38% din acești \nstudenți ai României au probleme, se confruntă cu probleme economice, mai mult decât media Uniunii \nEuropene, situată undeva la 28%. Deci avem un nivel de sărăcie mai mare în rândul studenților. \n  - 60 -  La cererea studenților, prin discuții tehnice purtate cu cei de la ANOSR – Asociația Națională \na Organizațiilor Studențești, am înțeles că există o problemă din partea studenților, și anume lipsa de \npredictibilitate  a  valorii  taxelor  de  școlarizare.  Pe  de  o  parte,  uneori  se  întâmplă  ca  taxa  de \nșcolarizare să fie schimbată foarte aproape de data admiterii, iar alteori, spre stupefacția inclusiv a \nnoastră, regulile sunt schimbate în timpul jocului, în sensul în care se ajunge ca un student să ia o \ndecizie, inclusiv în funcție de bugetul familiei, de a se înscrie la anumite studii universitare, la o \nanumită facultate, ca apoi acea facultate să crească valoarea taxei de școlarizare până la anumite \ncazuri în care abuzul a dus până la dublarea taxei. \nÎn aceste condiții, colegii noștri din Camera Deputaților, Filip Havârneanu și alți colegi, au \ndepus o inițiativă care să oblige universitățile – sigur, în spațiul autonomiei constituționale – să \nacorde claritate legat de valoarea taxei de școlarizare în avans, înainte ca studenții să ia o decizie \ndefinitivă legată de studiile urmate, și, de asemenea, ca această valoare să fie conservată, fixată, \nrigidizată pe toată perioada studiilor, în așa fel încât să nu ajungem la ceea ce se întâmplă în \nRomânia, și anume abandon școlar nu doar în preuniversitar, dar și abandon universitar. Am susținut \nși susținem în continuare principiul și soluția găsită. \nDe  aceea,  parlamentarii…  scuze,  Grupul  senatorial  USR  va  vota  împotriva  raportului  de \nrespingere și în continuare invităm celelalte partide, așa cum am mai făcut-o, ca, atunci când avem \nprobleme, să găsim o soluție reunit pentru a rezolva aceste probleme, nu doar să dăm un vot politic \nîmpotriva inițiativelor celor din opoziție. \nVă mulțumesc foarte mult. \n"
    },
    "184": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 140959,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 141120,
        "text": " \nMulțumesc, domnule senator. \nVă rog să… o invit la microfon pe doamna senator Sbîrnea. \nVă rog să-i deschideți doamnei… vă rog. \n"
    },
    "185": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 141120,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 142067,
        "text": " \nMulțumesc frumos, doamna președintă de ședință. \nAș sublinia următorul lucru, că în perioada cât Partidul Social Democrat a fost la guvernare a \ndat gratuitate studenților la mers pe CFR. Când a venit domnul care tot susține că este foarte îngrijorat \ncă 38% din studenți au probleme financiare, această gratuitate s-a transformat doar în 50% din biletul \nde transport. Asta înseamnă că studenții au avut de suferit. \nAș  mai  sublinia  un  lucru,  faptul  că  abandonul  școlar  nu  este  echivalent  cu  abandonul \nuniversitar. Este o nuanță de care trebuie să avem grijă atunci când subliniem acest lucru. \nȘi mi-aș dori ca cei care promovează piața liberă să facă acest lucru în fiecare zi, nu doar \natunci când au anumite interese. \n  - 61 -  Intrăm peste autonomia universitară, lucru care nu este în regulă, și deja, așa cum s-a subliniat, \no parte din aceste măsuri sunt cuprinse deja în lege. \nMulțumesc frumos. \n"
    }
}