{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "ședinței Senatului din 19 octombrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "ședinței Senatului din 19 octombrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 7693,
        "text": " \n \n1.  Întrebări și interpelări.  5; 6-18; \n36; 39-44 \n2.  Declarații politice.  5-6; 18-35; \n37-39; 44 \n3.  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii  nr.80/1995  44 \nprivind statutul cadrelor militare. (L454/2022) \n(Retrimitere la Comisia pentru apărare, ordine publică și siguranță națională și \nComisia pentru învățământ.) \n4.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanței de  46; 83-84 \nurgență a Guvernului nr.125/2022 pentru modificarea și completarea Ordonanței de \nurgență a Guvernului nr.196/2005 privind Fondul pentru mediu. (L595/2022) \n5.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanței de  47; 84 \nurgență a Guvernului nr.126/2022 privind ajustarea prețurilor contractelor de \nachiziție  publică  de  produse/servicii,  ale  contractelor  sectoriale  și  ale \nacordurilor-cadru atribuite în domeniile apărării și securității. (L596/2022) \n6.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanței de  47-48; 84 \nurgență  a  Guvernului  nr.127/2022  privind  înființarea  unor  posturi  de \npersonal  contractual  în  schema  de  personal  a  Consiliului  Superior  al \nMagistraturii. (L597/2022) \n7.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  48-49; 85 \ncompletarea Legii educației fizice și sportului nr.69/2000. (L549/2022) \n8.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  completarea  Legii  49-51; 85 \nnr.21/1991 a cetățeniei române. (L579/2022) \n9.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  art.18  51-54; 85 \nalin.(2) din Legea nr.334/2006 privind finanțarea activității partidelor politice și \na campaniilor electorale. (L581/2022) \n10.  Dezbaterea și respingerea Propunerii legislative pentru completarea art.109 din  54-55; \nLegea  nr.208  din  20  iulie  2015  privind  alegerea  Senatului  și  a  Camerei  85-86 \nDeputaților, precum și pentru organizarea și funcționarea Autorității Electorale \nPermanente. (L576/2022)   \n11.  Dezbaterea și respingerea Propunerii legislative pentru completarea art.112 din  55; 86 \nLegea nr.115 din 19 mai 2015 pentru alegerea autorităților administrației publice \nlocale,  pentru  modificarea  Legii  administrației  publice  locale  nr.215/2001, \nprecum și pentru modificarea și completarea Legii nr.393/2004 privind Statutul \naleșilor locali. (L583/2022) \n12.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  55-57; 86 \ncompletarea  Legii  nr.115  din  19  mai  2015  pentru  alegerea  autorităților \nadministrației publice locale, pentru modificarea Legii administrației publice \nlocale  nr.215/2001,  precum  și  pentru  modificarea  și  completarea  Legii \nnr.393/2004 privind Statutul aleșilor locali. (L577/2022) \n13.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  57-59; \ncompletarea Legii nr.208 din 20 iulie 2015 privind alegerea Senatului și a  86-87 \nCamerei Deputaților, precum și pentru organizarea și funcționarea Autorității \nElectorale Permanente. (L582/2022) \n14.  Dezbaterea și respingerea Propunerii legislative privind acordarea unui tichet  59-61; 87 \nsocial pentru îngrijirea nou-născuților. (L569/2022) \n15.  Dezbaterea  și  respingerea  Propunerii  legislative  privind  modificarea  și  61-63; 87 \ncompletarea  Decretului-lege  nr.118/1990  privind  acordarea  unor  drepturi \npersoanelor persecutate din motive politice de dictatura instaurată cu începere \nde la 6 martie 1945, precum și celor deportate în străinătate ori constituite în \nprizonieri. (L570/2022) \n16.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  63-66; \ncompletarea  Legii  nr.448/2006  privind  protecția  și  promovarea  drepturilor  87-88 \npersoanelor cu handicap. (L555/2022) \n17.  Dezbaterea și respingerea Propunerii legislative pentru completarea art.469 din  66-67; 88 \nLegea  nr.227/2015  privind  Codul  fiscal,  cu  modificările  și  completările \nulterioare. (L574/2022) \n18.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  completarea  și  67-68; 88 \nmodificarea art.154 din Legea nr.227/2015 privind Codul fiscal, cu modificările \nși completările ulterioare, respectiv a art.224 din Legea nr.95/2006 privind \nreforma  în  domeniul  sănătății,  cu  modificările  și  completările  ulterioare, \nrepublicată. (L557/2022) \n- 2 - \n   \n19.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  Legii  68; 88 \nnr.252/2003 privind registrul unic de control. (L553/2022) \n20.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  69; 89 \nOrdonanței de urgență a Guvernului nr.75/1999 privind activitatea de audit \nfinanciar. (L554/2022) \n21.  Dezbaterea și respingerea Propunerii legislative pentru stimularea investițiilor  69-71; 89 \nîn eficiență energetică și modificarea art.291 alin.(3) din Legea nr.227/2015 – \nCodul fiscal. (L564/2022) \n22.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  completarea  Legii  71-72; 89 \nnr.95/2006 privind reforma în domeniul sănătății. (L573/2022) \n23.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  completarea  și  72-73; \nmodificarea Legii nr.95/2005 privind reforma în domeniul sănătății, precum și  89-90 \na altui act normativ. (L556/2022) \n24.  Dezbaterea și respingerea Propunerii legislative pentru modificarea Ordonanței  73; 90 \nde  urgență  a  Guvernului  nr.107  din  25  iulie  1996  privind  înființarea \nAdministrației Naționale „Apele Române”, publicată în Monitorul Oficial al \nRomâniei nr.244 din 9 octombrie 1996. (L565/2022) \n25.  Dezbaterea și respingerea Propunerii legislative pentru prorogarea unor termene  73-74; 90 \ndin  Legea  nr.173/2020  privind  unele  măsuri  pentru  protejarea  intereselor \nnaționale în activitatea economică și pentru abrogarea Ordonanței de urgență a \nGuvernului nr.166 din 2020 pentru modificarea Legii nr.173/2020 privind unele \nmăsuri  pentru  protejarea  intereselor  naționale  în  activitatea  economică. \n(L575/2022) \n26.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  74; 90 \ncompletarea Legii nr.321/2009 privind comercializarea produselor agricole și \nalimentare. (L559/2022) \n27.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  75; 91 \ncompletarea Ordonanței de urgență a Guvernului nr.19/2006 privind utilizarea \nplajei Mării Negre și controlul activităților desfășurate pe plajă. (L566/2022) \n28.  Dezbaterea și respingerea Propunerii legislative pentru modificarea și completarea  75-76; 91 \nOrdonanței Guvernului nr.27/2011 privind transporturile rutiere. (L551/2022) \n- 3 - \n   \n29.  Dezbaterea și respingerea Propunerii legislative pentru modificarea art.11  76-78; 91 \ndin  Legea  nr.752/2001  privind  organizarea  și  funcționarea  Academiei \nRomâne. (L558/2022) \n30.  Dezbaterea și respingerea Propunerii legislative pentru modificarea și completarea  78-81; \nLegii nr.69 din 28 aprilie 2000 a educației fizice și sportului. (L578/2022)  91-92 \n31.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  81-83; 92 \ncompletarea Ordonanței de urgență a Guvernului nr.57/2019 privind Codul \nadministrativ. (L580/2022) \n32.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curții  92 \nConstituționale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) și (3) din Legea nr.47/1992 privind organizarea și \nfuncționarea Curții Constituționale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 4 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 7693,
        "end_text": "ședinței Senatului din 19 octombrie 2022",
        "end_index": 7714,
        "text": " \n"
    },
    "5": {
        "start_text": "ședinței Senatului din 19 octombrie 2022",
        "start_index": 7714,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7961,
        "text": " \n \nȘedința a început la ora 9.33. \nLucrările ședinței au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat \nde domnii Ion-Narcis Mircescu și Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7961,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 8957,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 19 octombrie 2022, conducerea fiind \nasigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nIon-Narcis Mircescu și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 de \nminute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \n* \nÎn același timp, avem un coleg care trebuie să plece la altă activitate și are o declarație politică. \nȘi-atunci, o să procedez în felul următor: o să deschidem și sesiunea consacrată declarațiilor politice, \ntimpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare \npotrivit ponderii acestora. Și o să facem această derogare pentru a putea să ajungă la ședință. \nÎi dau cuvântul domnului senator Vicol Costel pentru declarație politică. \n"
    },
    "7": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 8957,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 12528,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației politice: „Există semeni care au nevoie de ajutorul nostru”. \nDomnule prim-ministru, \nDomnilor miniștri, \nDeși pare incredibil, există persoane care au nevoie de ajutorul statului și al semenilor lor. \nAcutizarea crizei financiare la nivel global are un impact major asupra adâncirii stratificării sociale și a \ndiferențelor dintre săraci și bogați: primii s-au dus prea sus, ultimii se luptă să supraviețuiască din resursele \ninfime, amăgindu-și foamea de la o zi la alta, așteptând puținul pe care-l pot primi din mila semenilor \nsau a statului român – mărețul stat român mult prea ocupat să privească atent la nevoile celor nevoiași. \nDeși pare incredibil, există copii în secolul XXI care vin flămânzi la școală, există copii care nu \nau acasă o porție de mâncare gătită, există copii care merg cu aceleași haine ponosite chiar și un an de \nzile la școală, cu pantofii rupți, mai mari sau mai mici decât numărul piciorului, dar totuși merg la școală \n- 5 - \n   \nși își fac temele și sunt responsabili și nu se plâng, știu că școala este singura speranță a salvării lor din \ntraiul mizer pe care îl duc. \nAcești copii nu se plâng, nu spun ce probleme existențiale au, nu spun că le e foame, nu se plâng \nde frig, nici nu cer ajutorul nimănui. Își duc poverile cu curaj, zâmbind cu o disimulată bucurie și cu \ndemnitatea unor copii-adulți căliți de o viață mult prea aspră, prea searbădă și plină de nevoi, așteptându-\nși următoarea „Eugenie” cumpărată de părinți din alocația lunară, alocație care se va fi terminat după \nprima săptămână a lunii. Da, există astfel de copii în secolul XXI, în România. \nDin păcate, există o mulțime de oameni aflați în dificultate, dar cei care au cu adevărat nevoie de \najutorul statului român sunt bătrânii și copiii care cresc în familii monoparentale, lipsiți de unul dintre \npărinți, mamă sau tată. Au nevoie de suport din partea acestui stat mai ales părinții care și-au petrecut \ncopilăria în centre de plasament, care au trecut prin drama abandonului părintesc și care acum încearcă să-\nși clădească la rândul lor familii, chiar dacă și fără sprijinul unor rude, încercând să-și crească copiii alături \nde ei și să le asigure siguranța căminului. Și către aceste familii ar trebui să se îndrepte sprijinul statului \nroman, finanțând programe de construire de locuințe sociale la nivelul fiecărei comunități locale și \nreglementând forme de sprijin financiar personalizate fiecărei probleme specifice lor, căci acest gen de \nfamilii nevoiașe există în toate satele țării, nu numai la orașe. De mult prea multă vreme Legea \nnr.416/2001 privind venitul minim garantat mimează ajutorul acordat românilor nevoiași, simulând \nsprijinul celor necăjiți și umplând buzunarele celor care nu au neapărat nevoie de el. \nAceastă lege nu mai asigură de mult suportul financiar suficient să acopere nevoile reale ale \noamenilor împovărați de foame și de neajunsuri, lăsați la mila destinului, exploatați de multe ori de către \nsemenii lor mai înstăriți, părinți care-și condamnă la aceeași soartă propriii copii, nu din nepăsarea lor, \nci din vina unui stat care este incapabil să le vadă dramele și nu vrea să-i vadă. Dar ei există totuși. \nV-ați pus vreodată întrebarea: oare cum va arăta societatea românească peste câțiva ani, dacă în \nprezent actualul Guvern nu conștientizează care sunt adevăratele priorități și îi scapă din vedere tocmai \npe cei aflați cu adevărat la nevoie? \nSenator – Grup parlamentar USR – de Tulcea, Costel Vicol \nVă mulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 12528,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 12656,
        "text": " \nMulțumesc și eu. \n* \nRevenim la întrebări, interpelări și dau cuvântul domnului senator Claudiu Mureșan. \n"
    },
    "9": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 12656,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 16071,
        "text": " \nVă mulțumesc frumos, domnule președinte. \n- 6 - \n   \nStimați colegi, \nAm o interpelare pe care aș vrea să o adresez ministrului mediului, domnului Tanczos Barna. \nObiectul interpelării: „Capitalul natural, parte a biodiversității”. \nStimate domnule ministru, \nRomânia deține în acest moment cele mai bine și… conservate plaje productive, care pot \nfuncționa la scară largă. \nSpuneam că România deține în acest moment cele mai bine conservate și mai productive peisaje, \ncare pot funcționa la scală largă, și astea nu sunt cuvintele mele, sunt cuvintele Regelui Charles al III-\nlea, chiar la Sibiu anul acesta, când a participat la deschiderea celui mai mare proiect de reîmpădurire \ndin Europa – ThinkForest. \nBiodiversitatea din România este unică în Europa și merită toată atenția noastră, deoarece acum \neste în pericol grav de a fi distrusă. \nÎn România se regăsesc 87 de tipuri de habitate și 245 de specii diverse care intră în domeniul de \naplicare a Directivei privind habitatele. \nPe teritoriul țării se află, de asemenea, populații de păsări din 148 de specii, toate fiind enumerate \nîn anexa I la Directiva privind păsările. \nNatura 2000, cea mai amplă rețea coordonată de zone protejate din lume, este instrumentul-cheie \npentru atingerea obiectivelor din Directivele privind păsările și habitatele. \nAceste obiective sunt protejarea, conservarea și asigurarea supraviețuirii pe termen lung a celor \nmai valoroase și mai periclitate specii și habitate din Europa, precum și a ecosistemelor la baza cărora \nstau acestea. \nÎn România existau 606 situri Natura 2000, dintre care 9 situri marine. \nÎn iulie 2019 a fost deschisă o procedură de constatare a neîndeplinirii obligațiilor. \nTermenul de 6 ani stabilit în Directiva privind habitatele pentru stabilirea unor obiective și măsuri \nde conservare adecvate a expirat în cazul a 383 de situri din România. \nConform celor mai recente informații furnizate în cadrul dialogului privind natura, din cele 606 \nsituri Natura 2000, exista un plan de gestionare pentru 221 din acestea, iar pentru 293 nu există un \nastfel de plan. \nDomnule ministru, \nÎn raport sunt prezentate și informații cu privire la terenurile agricole. Suprafața folosită pentru \nagricultura ecologică în România este estimată la 3,45%, sub media de 9% din Uniunea Europeană. \nTrebuie să reducem utilizarea pesticidelor, a substanțelor chimice periculoase, pentru a ne asigura \ncă fertilitatea solului nu se deteriorează. \n- 7 - \n   \nSolul este resursă finită și extrem de fragilă. Acesta se degradează din ce în ce mai mult și în \nUniunea Europeană. \nDomnule ministru, \nAvem la îndemână aceste Directive ale Uniunii Europene privind habitatele și păsările, ce sunt \nadevărate instrumente legislative esențiale și reprezintă piatra de temelie a legislației europene în materie \nde conservare a speciilor sălbatice din Uniunea Europeană. Haideți să ne folosim de ele. \nAșadar, domnule ministru, vă solicit să-mi comunicați un răspuns în scris la următoarele întrebări: \n1. Ce strategie are Ministerul Mediului în vedere pentru a pune în aplicare directivele Uniunii \nEuropene cu scopul de a contribui la Strategia acesteia, a Uniunii Europene, privind biodiversitatea \npentru anul 2030? \n2. Ce surse de finanțare ați identificat, necesare elaborării unei strategii naționale în domeniul \nbiodiversității? \nVă mulțumesc. \nClaudiu Mureșan, senator de Sibiu \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 16071,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 16165,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Mateescu Sorin-Cristian. \n"
    },
    "11": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 16165,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 17743,
        "text": " \nMulțumesc, domnule președinte de ședință. \nAstăzi vin cu o întrebare adresată domnului Attila-Zoltan Cseke, ministrul dezvoltării, lucrărilor \npublice și administrației. \nEste o „Revenire la întrebarea privind stadiul dezastruos al Sinagogii Mari din Constanța”. \nDomnule ministru, \nRevin cu o întrebare pe care am depus-o la începutul anului, cu privire la reabilitarea și refacerea \ncelui mai mare obiectiv al comunității evreiești din Dobrogea – Sinagoga Mare de rit așkenaz din \nConstanța. Din ansamblul arhitectural respectiv nu au rămas decât zidurile de incintă. După o lungă \nperioadă în care lăcașul de cult s-a ruinat sub privirile nepăsătoare ale autorităților, ale reprezentanților \ncomunității evreiești, ale constănțenilor și ale turiștilor care vizitează centrul vechi al orașului, un proiect \nde reabilitare în valoare de un milion de euro, aprobat de Compania Națională de Investiții, a părut să \nfie salvarea pentru superba moștenire a Constanței. \nDin răspunsul primit, cu nr.37398/23.03.2022, reprezentanții ministerului care au oferit detalii în \nlocul dumneavoastră au afirmat că documentația pentru obiectivul de investiții „Executarea lucrărilor de \n- 8 - \n   \nprimă urgență – reabilitarea generală – Templul Israelit Constanța” este supusă reavizării la nivelul \nCompaniei Naționale de Investiții. \nÎn acest sens, vă solicit, domnul ministru, să precizați care este stadiul investiției în acest moment \nși când va fi demarată procedura de achiziție publică. \nVă mulțumesc. \nSenator de Constanța Sorin-Cristian Mateescu \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 17743,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 17829,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Georgescu Laura. \n"
    },
    "13": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 17829,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 21978,
        "text": " \nVă mulțumesc, domnule președinte. \nO interpelare adresată doamnei Ligia Deca, ministrul educației. \nStimată doamnă ministru, \nMass-media a publicat, în ultima perioadă, o mulțime de știri despre școlile din România care \nintenționează să implementeze măsuri pentru reducerea consumului de energie electrică și gaze, de \nteama facturilor imense ce ar putea depăși finanțarea de bază. \nUnele unități de învățământ au avansat idei de economisire a consumului de-a dreptul îngrijorătoare \ndin punct de vedere al calității actului educațional, precum: oprirea iluminatului în clase, chiar dacă este \nîntunecat afară, reducerea orei de curs la 40 de minute, desfășurarea cursurilor în mai multe schimburi și \nreducerea numărului de clase în care se desfășoară orele, pentru a nu încălzi întreaga școală. \nÎn acest moment, fiecare unitate de învățământ se vede nevoită să ia propriile decizii privind \nreducerea consumului de energie, cu riscul de a afecta puternic indicatorii și calitatea procesului educațional. \nDoamnă ministru, \nAveți o situație a măsurilor de reducere a consumului de energie electrică și gaze propuse de \nunitățile de învățământ? Veți analiza și aproba aceste propuneri? \nDacă și cum se va implica Ministerul Educației în cazul în care unele dintre aceste măsuri vor \nafecta semnificativ procesul de învățământ? \nVă mulțumesc. \nSolicit răspuns scris. \nCu deosebit respect, Laura Georgescu, senator PSD de Galați. \nȘi o întrebare adresată tot doamnei Ligia Deca, ministrul educației. \n- 9 - \n   \nÎn această întrebare mă interesează „Modificarea programului EduSal pentru a permite efectuarea \nconcediului de odihnă de către personalul de conducere, îndrumare și control din unitățile de învățământ \npreuniversitar”. \nStimată doamnă ministru, \nÎn conformitate cu legislația în vigoare, personalul didactic de predare beneficiază de dreptul la \nconcediu de odihnă anual cu plată, cu o durată de 62 de zile lucrătoare, în perioada vacanțelor școlare, \niar personalul didactic de conducere din unitățile de învățământ preuniversitar și din casele corpului \ndidactic, precum și personalul didactic de conducere, îndrumare și control din inspectoratele școlare \nbeneficiază de zile de concediu în conformitate cu prevederile Codului muncii. \nEste bine cunoscut faptul că persoanele care ocupă funcții de conducere, îndrumare și control nu \nîși pot efectua integral concediul de odihnă în vacanțele școlare din cauza multiplelor activități care se \ndesfășoară în acele perioade: olimpiade școlare, examene ale elevilor sau ale cadrelor didactice, etapele \nde admitere la liceu a elevilor etc. \nAvând  în  vedere  că  persoanele  care  dețin  funcții  de  conducere,  îndrumare  și  control  în \nînvățământul preuniversitar beneficiază de degrevare totală sau parțială a normei didactice, putem \nconcluziona că acestea pot solicita efectuarea unor zile de concediu de odihnă în timpul cursurilor \nșcolare, fără a afecta prezența la orele didactice. \nDe curând, la nivelul Senatului a fost dezbătută și respinsă inițiativa legislativă cu numărul \nL415/2022, inițiativă care introducea explicit posibilitatea efectuării zilelor de concediu de odihnă de \ncătre personalul de conducere, îndrumare și control în timpul anului școlar, cu obligația acoperirii normei \ndidactice. Acest proiect legislativ a fost avizat negativ de către Consiliul Legislativ, motivarea principală \nfiind legată de faptul că nicio prevedere legală în vigoare nu interzice acest lucru. \nTotuși, din discuțiile cu reprezentanții Ministerului Educației a reieșit că aplicația EduSal nu \npermite înregistrarea zilelor de concediu de odihnă în timpul cursurilor școlare pentru persoanele \namintite. Prin urmare, deși au acest drept, directorii și directorii adjuncți ai unităților de învățământ \npreuniversitar și inspectorii școlari nu pot beneficia de el. \nVă solicit să analizați această situație și să-mi comunicați ce măsuri aveți în vedere pentru a pune \nîn acord aplicația EduSal cu actele normative în vigoare. \nVă mulțumesc. \nSolicit răspuns scris. \nCu deosebit respect, Laura Georgescu, senator PSD de Galați. \nVă mulțumesc. \n- 10 - \n   \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 21978,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 22061,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Matieș Călin. \n"
    },
    "15": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 22061,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 23609,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nÎntrebarea mea de astăzi este adresată domnului Virgil-Daniel Popescu, ministrul energiei. \nObiectul întrebării este „Neplata decontării pentru schemele de compensare voluntară cu 50 de \nbani la benzină și motorină”. \nStimate domnule ministru, \nÎn iulie 2022, Guvernul a aprobat o schemă de compensare voluntară cu 50 de bani la benzină și \nla motorină, moment la care prețurile la carburanți au scăzut cu marja stabilită de Guvern în majoritatea \ncazurilor. \nCompensarea funcționează în prezent urmare a prelungirii termenului. \nCu toate acestea, beneficiarii compensării reclamă faptul că, deși au depus întreaga documentație \npentru a beneficia de schema de compensare, statul român încă nu le virează banii în conturi. \nÎn temeiul art.112 din Constituția României, republicată, și art.173 alin.(1) din Regulamentul \nSenatului, vă solicit să-mi răspundeți în scris la următoarele întrebări: \n1. Care este motivul pentru care beneficiarii schemei de compensare nu primesc sumele de bani \nîn conturi, deși au depus întreaga documentație de compensare? \n2. Care este procedura de decontare a sumelor reprezentând compensarea la carburant? \n3. Care este instituția care efectuează plățile decontării reprezentând compensarea la carburant? \n4. Dacă statul român își asumă să plătească dobândă legală penalizatoare pentru întârzierea \nplăților decontării? \nCu respect, Călin Matieș, senator al Partidului Social Democrat, Circumscripția nr.1 Alba. \nMulțumesc mult. \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 23609,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 23710,
        "text": " \nMulțumesc și eu, domnule senator. \nAre cuvântul domnul senator Cosma Dorinel. \n"
    },
    "17": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 23710,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 25509,
        "text": " \nMulțumesc, domnule președinte de ședință. \nAstăzi voi prezenta o întrebare adresată domnului Petre Daea, ministrul agriculturii și dezvoltării \nrurale. \n- 11 - \n   \nObiectul întrebării: „Situația lipsei furajelor”. \nEfectele secetei din vara acestui an se resimt și astăzi în zona Moldovei. A fost cea mai afectată \ndin cauza lipsei de precipitații. Mai mulți fermieri se plâng că la iarnă nu vor avea hrana necesară pentru \nanimale. Cele mai afectate culturi sunt cele de grâu și triticale, orz, orzoaică, ovăz, secară, dar și rapiță, \npe suprafețe ce depășesc 50%. \nMulți fermieri au declarat zona calamitată pentru a primi despăgubiri. În lipsa furajelor proprii, \ndar și a banilor pentru a le cumpăra, fermierii vor fi nevoiți să vândă o parte din animale sau să le \nsacrifice. Pe lângă acestea, au fost nevoiți să sacrifice animale sau să distrugă produsele de origine \nanimală și din cauza unui focar de scrapie, iar fermierii reclamă întârzierea despăgubirilor promise, cu \ncare ar putea trece iarna și ar diminua din pierderi. \nÎn acest context, mă adresez dumneavoastră de a-mi răspunde punctual la următoarele întrebări: \n1. De ce, până în acest moment, nu s-au alocat despăgubirile de la stat pentru pierderea animalelor \nsacrificate sau a produselor de origine animală distruse din cauza scrapiei? \n2. Când preconizați că vor fi despăgubiți fermierii afectați de focarul de scrapie? Aveți în vedere \no alocare a banilor în regim de urgență? \n3. Ce măsuri va lua ministerul pentru fermierii care nu au puterea financiară pentru a cumpăra furaje? \n4. Care este situația fermierilor afectați din cauza lipsei de furaje, din județul Botoșani? \nVă solicit răspuns scris și oral. \nCu deosebită considerație și stimă, Dorinel Cosma, senator AUR Botoșani. \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 25509,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 25595,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Liliana Sbîrnea. \n"
    },
    "19": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 25595,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 27697,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nÎntrebarea  mea  de  astăzi  este  adresată  domnului  Constantin-Daniel  Cadariu,  ministrul \nantreprenoriatului și turismului. \nStimate domnule ministru, \nFemeile implicate în mediul antreprenorial din România au nevoie de o susținere adecvată, care \nsă le ofere o șansă reală la dezvoltare și promovare. Egalitatea de șanse și drepturile femeilor trebuie să \nse reflecte și în acest domeniu, acolo unde femeile reprezintă și pot reprezenta un adevărat model de \ndezvoltare antreprenorială și, în speță, economică. Știu că, în acest sens, a fost inițiat Programul Femeia \nAntreprenor, dedicat IMM-urilor românești care au asociați sau acționari majoritar femei, un program \n- 12 - \n   \nmult așteptat de către femei și care s-a bucurat de un succes enorm, în condițiile în care aproximativ 10 \n000 de femei au aplicat pentru acest program. Cu mult peste fondurile alocate. \nAcest fapt dovedește nevoia femeilor antreprenor de a fi sprijinite și cred că vă demonstrează și \ndumneavoastră, stimate domnule ministru, că programele dedicate acestora ar trebui să constituie o \nprioritate și un demers continuu pentru ministerul pe care îl conduceți, în așa fel încât femeile din \nRomânia să beneficieze de suportul adecvat. Pentru că, atunci când vorbim de femeile antreprenor, \nvorbim nu doar de promovarea șanselor egale pentru acestea în mediul de afaceri și economic, ci și de \ntoate acele atribute pe care femeile le dețin și de tot ceea ce ele pot face pentru angajații lor. \nDe aceea, având în vedere cele de mai sus, vă rog, stimate domnule ministru, să îmi transmiteți \nși, pe această cale, să transmiteți tuturor femeilor din România: \n1. Care sunt programele (și calendarul aferent acestora) destinate femeilor antreprenor din \nRomânia pe care le aveți în pregătire? \n2. Ce alte măsuri de sprijin aveți în vedere pentru sprijinirea dezvoltării și promovării femeilor \nantreprenor din România? \nVă mulțumesc. \nSolicit răspuns scris. \nCu deosebit respect, senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 27697,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 27801,
        "text": " \nMulțumesc și eu. \nAșteptăm cu interes să ia cuvântul domnul senator Neagu Ionuț. \n"
    },
    "21": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 27801,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 33124,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nAstăzi am pregătit două întrebări parlamentare, o să îi dau citire celei mai concludente. \nPrima întrebare este adresată domnului Lucian Romașcanu, ministru al culturii, domnului Attila-\nZoltan Cseke, ministrul dezvoltării, lucrărilor publice și administrației, doamnei Irina Munteanu, prefect \nal județului Cluj, domnului Victor Cubleșan, director executiv al Direcției Județene pentru Cultură Cluj, \ndomnului Cristian Octavian Matei, primar al municipiului Turda. \nStimați domni miniștri, \nStimată doamnă prefect, \nStimate domnule primar, \nPrimarul municipiului Turda, Cristian Octavian Matei, sub pretextul modernizării centrului istoric al \norașului, a decis înlăturarea statuii eroului națiunii române Avram Iancu chiar în anul în care comemorăm \n150 de ani de la moartea sa. Acest lucru a trezit un val de revoltă și proteste în întreaga țară. \n- 13 - \n   \nPrimăria și Consiliul Turda nu au procedat la niciun fel de consultări publice, așa cum prevede \nlegislația în vigoare. De asemenea, primăria nu a adus la cunoștința opiniei publice, nici a autorului \nstatuii și nici a Societății „Avram Iancu” din România, în calitate de coproprietari ai monumentului, \nintenția de relocare a acestei statuii din amplasamentul legal hotărât și autorizat în anul 1998. Mai mult \ndecât atât, primăria a ignorat multiplele proteste ale locuitorilor și ale mediului asociativ românesc în \nlegătură cu această decizie controversată, susceptibilă de ilegalitate și care, în opinia noastră, constituie \nîn sine o impietate și un gest antinațional. \nDeși i s-au solicitat clarificări în repetate rânduri, primarul municipiului Turda, Cristian Matei, \nfie nu a răspuns, fie a făcut-o evaziv. Totuși, acesta a afirmat cu tărie că mutarea statuii eroului național \nar fi fost votată, cu majoritate de voturi, de către consilierii locali. S-a dovedit, ulterior relocării \nmonumentului, că, de fapt, consilierii locali nu au votat mutarea statuii, ci au votat proiectul pentru \nreamenajarea spațiului pietonal. \nHotărârea Consiliului Local al Municipiului Turda nr.120 din data de 17 mai 2018, pe care \nprimarul Cristian Octavian Matei o invocă în vederea acestei relocării, nu cuprinde nicio referire la \nmutarea statuii de pe amplasamentul inițial. De asemenea, nu există absolut nicio referință expresă la \nreamplasarea statuii lui Avram Iancu nici în textul proiectului și nici în documentația aferentă, Hotărârea \nnr.120 din 17 mai 2018. \nCu  toate  acestea,  în  legătură  cu  hotărârea  consiliului  local  care  nu  viza  relocarea  statuii, \nMinisterul Culturii, prin Direcția Județeană pentru Cultură Cluj, a emis – și aici e un pic hilar – aviz \npentru relocarea statuii. Avizul are nr.379/Z/10.05.2022. \nExprimăm opinia că primarul municipiului Turda a acționat abuziv, contrar legii și cu de la \nsine putere, depășind limitele mandatului încredințat de alegători și dezinformând cu premeditare \nstructura deconcentrată județeană a Ministerului Culturii. Acest fapt este susceptibil de sancționare \nconform legilor în vigoare. \nObservăm că Instituția Prefectului din Județul Cluj și Ministerul Dezvoltării, Lucrărilor Publice \nși Administrației nu s-au autosesizat asupra acestui caz grav de abuz în serviciu și încălcare a legii. În \naceastă situație, sesizăm oficial Ministerul Dezvoltării, Lucrărilor Publice și Administrației și Instituția \nPrefectului din Cluj, cerând luarea tuturor măsurilor care se impun potrivit legislației. \nAvând în vedere cele expuse mai sus, vă rugăm respectuos să ne comunicați, fiecare în partea sa \nde competență: \n1. Cine anume, în ce formă și în ce temei juridico-legal i-a solicitat Direcției Județene pentru \nCultură Cluj emiterea unui aviz favorabil relocării monumentului lui Avram Iancu de pe amplasamentul \ninițial? \n- 14 - \n   \n2. În condițiile în care Hotărârea Consiliului Local Turda nr.120 din data de 17 mai 2018 și \nProiectul de revitalizare a spațiului pietonal din centrul istoric al municipiului Turda, aprobat prin \nhotărârea de consiliu local, nu prevăd relocarea monumentului lui Avram Iancu de pe amplasamentul \ninițial, în baza a ce a emis Ministerul Culturii, prin Direcția Județeană pentru Cultură Cluj, avizul \nfavorabil relocării? \n3. Dacă Ministerul Culturii, respectiv Direcția Județeană de Cultură Cluj, consideră necesară \nrevocarea și anularea avizului favorabil relocării acestui monument. \n4. Când va fi remediată situația, în sensul repunerii statuii eroului național Avram Iancu din \nmunicipiul Turda pe amplasamentul inițial? \n5. Cine va suporta cheltuielile aferente acestor proceduri și lucrări? \n6. Dacă Instituția Prefectului din Județul Cluj și Ministerul Dezvoltării, Lucrărilor Publice și \nAdministrației consideră sau nu necesare: \na) verificarea temeiului juridic și conformității legale a acțiunilor și demersurilor întreprinse cu \nde la sine putere de către primarul municipiului Turda în vederea relocării acestei statuii; \nb) tragerea la răspundere, conform legislației în vigoare, a primarului municipiului Turda pentru \nfaptele sale contrare legii legate de acest caz sesizat. \nCu respectul cuvenit, senator de Covasna, Alianța pentru Unirea Românilor, Ionuț Neagu. \nȘi, cu permisiunea dumneavoastră, domnule președinte, aș vrea să dau citire celei de-a doua întrebări. \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 33124,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 33155,
        "text": " \nVă rog. \n"
    },
    "23": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 33155,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 39863,
        "text": " \nA doua întrebare este adresată domnului Tudorel Andrei, președintele Institutului Național de \nStatistică,  domnului  Ioan  Aurel  Pop,  președintele  Academiei  Române,  domnului  Bogdan  Lucian \nAurescu, ministru al afacerilor externe și doamnei Enikő Katalin Laczikó, secretar de stat, șef al \nDepartamentului pentru Relații Interetnice. \nStimate domnule președinte al Institutului Național de Statistică, \nStimate domnule președinte al Academiei Române, \nStimate domnule ministru, \nStimată doamnă secretar de stat, \nEste un fapt general cunoscut că românii romano-catolici din județele Bacău, Iași, Neamț și \nVrancea reprezintă, așa cum se consideră ei înșiși, o minoritate confesională în România, nu o etnie \ndistinctă. Cu toate acestea, autorități străine, cum ar fi cele maghiare, îi denumesc, artificial și impropriu, \n- 15 - \n   \ncu apelativul depreciativ și ofensator „csángók” (ceangăi), exonim maghiar care, în traducere, înseamnă \n„amestecați/corciți”. \nÎn Nomenclatorul Etniilor și Limbilor Materne, unul dintre documentele de bază utilizat cu \nocazia Recensământului populației României din 2021, românii romano-catolici din zona Moldovei, așa-\nzișii ceangăi, nu au fost considerați parte a națiunii române, fiind incluși în categoria „alte etnii”, la fel \nca și la recensământul din 2011. \nINS a comunicat anterior că Departamentul pentru Relații Interetnice a întocmit Nomenclatorul \nEtniilor și Limbilor Materne, acesta fiind aprobat de către Comisia Centrală pentru Recensământul \nPopulației și Locuințelor din 2021. \nApreciem faptul că DRI nu a dat curs solicitării Uniunii Maghiarilor din România de a introduce \nîn NELM, la categoria „maghiar”, subcategoria „ceangău”, altminteri faptul ar fi însemnat afirmarea \nindirectă a neadevărului că românii romano-catolici din județele extracarpatice, așa-zișii ceangăi, ar fi \nparte a etniei maghiare. Exprimăm opinia că INS a greșit când a introdus subcategoria „ceangău” în \ncategoria „alte etnii” din NELM. \nÎn opinia noastră, această hotărâre acreditează falsa idee cum că românii romano-catolici, \nașa-zișii ceangăi, nu ar fi parte integrantă a națiunii române. \nAsociația Romano-Catolicilor „Dumitru Mărtinaș” cu sediul în Bacău, organizație reprezentativă \na comunității românilor romano-catolici din Moldova, însumând circa 265 000 de membri, și Episcopia \nRomano-Catolică de Iași au formulat numeroase proteste în legătură cu acțiunile statului maghiar în ceea \nce îi privește pe acești români romano-catolici, așa-zișii ceangăi. Amintim că, după 1989, autoritățile de la \nBudapesta au creat în Moldova o rețea de învățământ cu predare în limba maghiară destinată românilor \nromano-catolici. De asemenea, statul maghiar a finanțat numeroase activități științifice și manifestări \nculturale așa-zise ceangăiești cu scopul nedeclarat de a-i maghiariza pe acești români de confesiune \nromano-catolică. Considerăm că acest fapte sunt de natură să afecteze bunele relații de bună vecinătate, \ncooperare și parteneriat strategic dintre România și Republica Ungară. \nÎntr-un studiu realizat în anul 2002 de Universitatea București și Centrul de Sociologie Urbană \nși  Regională  –  CURS  din  București,  la  solicitarea  Ministerului  Afacerilor  Externe,  Ministerului \nEducației și Cercetării și Ministerului Informațiilor Publice, s-a demonstrat prin proceduri descriptive \nstatistice că 93% dintre românii romano-catolici, așa-zișii ceangăi, considerați de autoritățile ungare \nparte a națiunii maghiare, s-au declarat români. Faptul a fost confirmat de recensământul din 2011, când, \ndin 119 000 de romano-catolici din județul Bacău, 114 000 (adică în proporției de 95,72%) s-au \nautoidentificat ca fiind români, iar cei 2 393 dintre cei care s-au declarat „maghiari ceangăi” de limbă \n- 16 - \n   \nmaghiară reprezintă numai 2% din totalul romano-catolicilor din județ. Aceștia din urmă sunt concentrați \nîntr-o singură localitate. \nConsiderăm că includerea românilor romano-catolici, așa-zișii ceangăi în categoria „alte etnii” \ndin NELM constituie o manipulare vădită și un grav atac împotriva unității poporului român, unitate \ngarantată de art.4 alin.(1) din Constituția României: „Statul are ca fundament unitatea poporului român \nși solidaritatea cetățenilor săi.” Astfel, rezultatele recensământului din 2021 vor mări în mod artificial \nblocul etnicilor minoritari și vor diminua numărul etnicilor români din România. Considerăm că acest \nfapt  necesită  în  mod  imperios  reconsiderarea  poziției  INS  și  corectarea  rezultatelor  finale  ale \nRecensământului populației României desfășurat în anul 2021. \nDin informațiile de care dispunem, cu ocazia ultimului recensământ, nici Academia Română și \nnici Centrul European de Studii în Probleme Etnice al Academiei Române nu au fost consultate oficial \nde către INS în chestiunea românilor romano-catolici, așa-zișii ceangăi, din județele extracarpatice ale \nRomâniei, categorisiți de INS drept „altă etnie”, distinctă de cea română. \nAvând în vedere cele expuse mai sus, vă rog respectuos să ne transmiteți următoarele: \n1. În baza căror argumente temeinice de ordin științific (lingvistic și etnic) românii romano-catolici, \nașa-zișii ceangăi, din județele dintre Carpații Răsăriteni și râul Prut sunt considerați de INS drept o altă \netnie, distinctă de cea română. \n2. Dacă Departamentul pentru Relații Interetnice și INS au consultat sau nu Academia Română, \ncel mai înalt for științific și cultural al țării, respectiv Centrul European de Studii Etnice al Academiei \nRomâne, în cazul includerii românilor romano-catolici, așa-zișii ceangăi, ca etnie distinctă de cea \nromână, în NELM. În cazul unui răspuns afirmativ la acest punct al întrebării parlamentare, vă rugăm \nsă ne prezentați, în copie, avizele sau ne faceți cunoscute punctele de vedere exprimate oficial de către \nAcademia Română. \n3. Punctele de vedere ale Academiei Române și Ministerului Afacerilor Externe în legătură cu \nincluderea de către INS a românilor romano-catolici, așa-zișii ceangăi, din județele extracarpatice de răsărit \nîn categoria „alte etnii”, distinctă de cea română, la Recensământul populației României din anul 2021. \n4. Dacă INS consideră sau nu necesar să intervină reparator, prin corecțiile de rigoare și să \ninterpreteze în rezultatele finale ale Recensământului populației României din anul 2021, la „etnia \nromână”, datele rezultate din recensământul românilor romano-catolici din județele extracarpatice de \nrăsărit ale țării, respectiv să disjungă aceste date din categoria „alte etnii”. \nVă rugăm să prezentați răspunsul dumneavoastră în scris. \nCu respectul cuvenit, senator, Ionuț Neagu, Alianța pentru Unirea Românilor. \nVă mulțumesc. \n- 17 - \n   \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 39863,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 40047,
        "text": " \nMulțumesc și eu. \n* \nRevenim la declarații politice – înțeleg că nu mai sunt întrebări, interpelări deocamdată – și dau \ncuvântul domnului senator Lavric Sorin. \n"
    },
    "25": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 40047,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 43681,
        "text": " \nMulțumesc, domnule președinte Virgil Guran. \nTema declarației mele politice de astăzi este „Crucea partizanilor de la Sâmbăta de Sus”. \nZiua de Paști a anului 1952 a însemnat un episod de răscruce simbolică în istoria rezistenței \nanticomuniste din România. \nÎn acea zi de Paști, luptătorii din zona Făgărașului, mai precis trupa de partizani condusă de Ion \nGavrilă Ogoranu, s-a apropiat de Mănăstirea „Brâncoveanu” de la Sâmbăta de Sus. Acolo au ales un loc \nferit, pe un deal din apropierea mănăstirii, de unde au putut urmări nestânjeniți slujba religioasă. \nChiar dacă se aflau la depărtare de biserică, vântul purta frânturi din cântecele bisericești. Sub \npovara amintirii celor căzuți din rândul lor, ei au ascultat în reculegere slujba de Înviere. La terminarea \nslujbei, partizanii au făcut un legământ: „Dacă vreunul dintre noi va supraviețui, să ne legăm ca acela să \nne adune oasele de pe unde vor fi fost aruncate și să le îngroape aici lângă această mănăstire.” Mărturia \napare în memoriile lui Ion Gavrilă Ogoranu, „Brazii se frâng, dar nu se îndoiesc”. \nDrept care partizanii au luat hotărârea ridicării unei cruci în incinta Mănăstirii „Brâncoveanu”. \nMenirea monumentului era aceea de criptă în care să fie adunate rămășițele tuturor luptătorilor căzuți în \nluptă cu Securitatea. \nAbia după 1989 legământul făcut în noaptea de Înviere din 1952 avea să capete ființă. \nÎn ciuda piedicilor întâmpinate, Ion Gavrilă Ogoranu și camarazii lui și-au văzut până la urmă \nvisul cu ochii. Monumentul a fost proiectat de arhitecții Anghel Marcu și Nicolae Goga, la rândul lor \ndeținuți  politici.  Sculptorul  Constantin  Marinete  a  modelat  marmura  adusă  de  la  Rușchița,  iar \npostamentul a fost turnat de Gheorghe Hașu din Lisa, fiul partizanului Ghiță Hașu. Arhitectul Anghel \nMarcu își descria viziunea astfel: „O singură coloană cu secțiunea pătrată, care poate fi scrisă și văzută \npe patru fețe. Excludem tot ce este fragil și vulnerabil. Oamenii aceștia au fost oameni dintr-o bucată.” \nLa 17 octombrie 1995, la 43 de ani de la legământul partizanilor, a avut loc ceremonia de \ninaugurare a Crucii. A fost prima întâlnire a supraviețuitorilor din Rezistența anticomunistă. Așa cum \neste cutuma, Armata Română a stat de gardă lângă monument în cursul slujbei. \n- 18 - \n   \nDeși era o zi de octombrie, munții limpezi au stat de strajă, iar soarele a strălucit în cursul \nceremoniei. Festivitatea a adunat o mulțime de oameni: supraviețuitori, văduve, fii, nepoți, dar și tineri \ndornici să înțeleagă prigoana prin care trecuseră luptătorii anticomuniști. \nLa o ceremonie cu o așa încărcătură istorică cuvintele pompoase ar fi fost de prisos. În schimb, \npomenirea numelor celor peste 500 de victime din țara Făgărașului a vibrat mai adânc decât orice discurs. \nDin cartea lui Ion Gavrilă Ogoranu aflăm că ceremonia s-a încheiat când „din toate piepturile a \nizbucnit imnul fratelui de cruce căzut. Era cântecul pe care îl intonam noi atunci în luptă ori de câte ori \ncădea unul dintre noi”. \nMonumentul înalt, masiv, cu linii dure tăiate în marmură albă are astăzi rostul de a cinsti dârzenia, \nbărbăția și curățenia sufletească a acelor tineri care au înfruntat maleficul regim comunist. \nCrucea de la Sâmbăta de Sus, cu numele partizanilor încrustate pe soclu, este un viu memento \nînchinat unora dintre cei mai bravi bărbați pe care i-a dat acest popor. De curând s-au împlinit 27 de ani \nde la inaugurarea Crucii. \nSunt onorat ca, sub cupola Senatului României, să vorbesc de însemnătatea simbolică a Crucii \npartizanilor de la Sâmbăta de Sus. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 43681,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 43784,
        "text": " \nMulțumim și noi, domnule senator. \nDau cuvântul domnului senator Cătană Adrian. \n"
    },
    "27": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 43784,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49104,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarația politică de astăzi este „Mihai Viteazul și bătălia de la Șelimbăr din 18/28 octombrie 1599”. \nDomnule președinte, \nStimați colegi, \nNăscut la jumătatea veacului al XVI-lea, la 1557, după unii istorici în 1558, marele voievod \nMihai Viteazul, intrat în conștiința românească și universală drept simbol al unirii tuturor românilor, \nar fi fost, potrivit istoriografiei oficiale de curte, care trebuia să-i justifice alegerea în baza principiului \nereditar-electiv românesc, prin calitatea de os domnesc, fiu nelegitim al domnului muntean Pătrașcu \ncel Bun. \nTradiția populară, însă și unele surse contemporane românești sau străine au acreditat ideea \noriginii sale modeste, Mihai fiind considerat fiu al propriilor sale fapte, un om simplu, care, potrivit \nambasadorului spaniol la Praga, Don Guillén de San Clemente, a apărut ca o necesitate a istoriei „din \n- 19 - \n   \npulberea pământului românesc” în slujba căruia și-a pus forțele, aspirațiile, întreaga viață fiind un simbol \nal celor mai înalte virtuți ale poporului român. \nMihai Viteazul face parte din galeria iluștrilor principi români ai veacului al XVI-lea, care au \nrealizat independența și întregirea națională, redându-i poporului român demnitatea și conștiința națională. \nConsiderat periculos pentru calitățile și ideile sale politice de a realiza Dacia Mare, sau România Mare, \namenințat cu arestarea de către domnitorul Alexandru cel Rău (1592 – 1593), Mihai a fost obligat să se \nexileze, în anul 1593, în Transilvania, unde și-a făcut numeroși partizani printre români și secui. \nCu sprijinul politic și financiar al lui Andronic Cantacuzino, fiul lui Mihai Cantacuzino, fost ban \nal  Craiovei  și  capuchehaia  al  domnilor  munteni  la  Poartă,  funcție  pe  care  o  deținea  Andronic \nCantacuzino după moartea tatălui său, reușind să dejoace toate intrigile, câștigând prețuirea și sprijinul \nsultanului Murad al III-lea (1574 – 1595) pentru ocuparea scaunului, pe data de 29 august 1593 Mihai \nViteazul a fost înscăunat domn al Munteniei. După ce și-a format un strălucit corp de comandă și și-a \ndotat armata cu cel mai bun armament folosit în acea vreme, a trecut la realizarea obiectivului său – \nunirea țărilor române, fiind de la început preocupat de obținerea recunoașterii internaționale, de \nconsolidarea poziției sale, prin crearea unui aparat de stat puternic. \nLa conducerea oștirii a promovat  patrioți  ca frații  Buzescu (Radu, Stroe și  Preda), banul \nMihalcea, logofătul Teodosie, paharnicul Manta, precum și căpitanii cunoscuți pentru atitudinile lor \nantiotomane, Mârza, Gheorghe Raț, Baba Novac etc. \nAtribuim strălucitele sale izbânzi geniului său strategic, militar, dar și poporului român, căruia \ni-a redat conștiința națională și cu sprijinul căruia a obținut victoriile militare de la Călugăreni, \nGiurgiu, Șelimbăr, Mirăslău, Guruslău etc. Dar cel mai important lucru pe care l-a realizat în timpul \ndomniei sale Mihai Viteazul a fost unirea politică de la 27 mai 1600 a celor trei țări românești sub un \nsingur conducător, domnitorul intitulându-se într-un hrisov „Domn al Țării Românești, al Ardealului \nși al Moldovei”. \nConsiderăm că aceste evenimente importante ale istoriei noastre ar trebui sărbătorite anual, \npentru a contracara lupta ascunsă sau pe față care se duce de către istorici, dar și de către anumite instituții \ncu agendă antiromânească, anticreștină împotriva istoriei noastre milenare, împotriva acestui popor mult \nîncercat și nedreptățit. \nFăcând o simplă operație de aritmetică și mergând pe cursul anilor înapoi, ajungem la anul 1600 \nși la Mihai Viteazul. La 20 mai anul 2000 se împlineau 400 de ani de la realizarea de către generația \nMihai Viteazul a primei mari uniri a românilor, adică 400 de ani de la înscrierea pe harta Europei de \ncătre Mihai Viteazul a României ca stat unitar. În mod firesc, într-o Românie democrată, europeană și \nliberă, anul 2000 ar fi trebuit să fie pentru noi și pentru românii de pretutindeni „Anul Mihai Viteazul, \n- 20 - \n   \nAnul Unirii”. Dar nu a fost să fie, pentru că „elita” intelectuală de atunci nu a fost de acord. Nu vreau \nsă-i numesc trădători, vă las pe dumneavoastră, stimați colegi, să trageți concluzia. \nReîntregirea  simbolică  a  trupului  neînsuflețit  al  lui  Mihai  Viteazul,  îngropat  undeva  în \nTransilvania, cu capul din racla de la Mănăstirea Dealu din Muntenia, ne îndeamnă și ne obligă pe noi \ncei de azi să cerem, la „o nouă plinire a vremii”, realipirea Basarabiei la trupul Țării, cu voia lui \nDumnezeu și a tuturor românilor „de la Nistru pân’ la Tisa”. \nÎnchei cu aceste cuvinte pe care le-a spus marele nostru voievod Mihai Viteazul după bătălia de \nla Șelimbăr, la data de 18/28 octombrie 1599: „De partea noastră e dreptul și dreptatea! Cu noi e cauza \ncea bună! Cu noi e Dumnezeu!” \nSunt onorat de faptul că de sub cupola Senatului României am posibilitatea să-i pomenesc pe \nacești iluștri eroi și înaintași ai noștri, care au luptat de-a lungul istoriei pentru libertatea, suveranitatea \nși reîntregirea meleagurilor noastre străbune, dar și pentru păstrarea sfintei noastre credințe ortodoxe. \nVă mulțumesc. \nBucurești, 19 octombrie 2022 \nSenator AUR, Circumscripția electorală nr.34 Sibiu, Gheorghe Adrian Cătană \nMulțumesc. \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49104,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 49190,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Georgescu Laura. \n"
    },
    "29": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 49190,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 53000,
        "text": " \nVă mulțumesc, domnule președinte. \nTitlul declarației politice de astăzi: „Noul ministru al educației trebuie să treacă la fapte cât \nmai urgent!” \nStimați colegi, \nÎn primele declarații publice ale noului ministru al educației, doamna Ligia Deca a recunoscut \ncă starea învățământului românesc este într-un echilibru instabil și că este nevoie urgentă de sprijin și \nintervenție. Însă doamna ministru nu a explicat cum a fost posibil să se ajungă aici de vreme ce mult \nlăudatul proiect prezidențial „România Educată”, de care și domnia-sa este legată, a fost lansat încă \ndin februarie 2016, abia în anul 2018 a fost pus în dezbatere publică și nici până astăzi nu are rezultate \nconcrete. \nProiectul „România Educată” are ca obiectiv principal, cel puțin declarativ, conturarea unui cadru \nstabil și coerent pentru politicile publice din educație. Nimic nu este stabil și coerent în sistemul \nromânesc de învățământ și, de aceea, nu putem să nu ne întrebăm care este de fapt scopul proiectului la \n- 21 - \n   \ncare și doamna ministru a avut o contribuție, căci, în cei șase ani care au trecut de la lansare, sistemul \neducațional din România nu este nici coerent și nici stabil. \nDoamna Ligia Deca a mai declarat că urmărește predictibilitatea și echitatea în sistemul de \neducație. Învățământul românesc are nevoie de implementarea acestor concepte, însă fără un cadru \nlegislativ coerent, clar și în concordanță cu nevoile elevilor și ale cadrelor didactice nimic nu va putea fi \npredictibil. Și, cum finalizarea legilor educației se tot amână, e greu de crezut că predictibilitatea în \nsistemul de învățământ va putea fi posibilă în curând. \nDoamna ministru, ați mai afirmat că o adevărată reformă a sistemului educațional din România \nar trebui să înceapă cu un lucru esențial: bucuria elevului și a studentului de a merge la școală. Înainte \nde a face declarații despre cât de bucuroși trebuie să vină copiii la școală și ce nevoi are sistemul de \nînvățământ din România, vă invit să părăsiți o perioadă Palatul Cotroceni și birourile ministeriale și să \nmergeți să vedeți școlile din mediul rural. Să vedeți la fața locului cum în toiul iernii elevii încă merg la \ntoaletă în fundul curții, cum în multe dintre aceste școli este mai frig ca afară, iar masa caldă promisă încă \nnu a ajuns la niciunul dintre copiii necăjiți pe care doriți să-i vedeți venind la școală cu bucurie. \nStimați colegi, \nSă ne amintim că anul trecut, când a fost lansat raportul final al proiectului „România Educată”, \ndoamna Ligia Deca nu a avansat vreun termen pentru implementarea niciunui obiectiv din proiect. Așa \ncă, pentru orice etapă și obiectiv, rămâne termenul general, adică anul 2030. Dacă atât timp cât domnia-\nsa va fi ministru al educației lucrurile se vor mișca în același ritm ca implementarea proiectului \nprezidențial, adică încet și foarte încet, învățământul românesc va continua traiectoria în picaj pe care se \naflă acum. Doamna ministru ar trebui să facă uitat ritmul în care a lucrat la Palatul Cotroceni și să \naccelereze implementarea măsurilor pentru reducerea abandonului școlar, care a ajuns la un nivel de \nneconceput într-o țară europeană, să rezolve problema analfabetismului funcțional și să nu uite de cea \nmai importantă resursă a sistemului de învățământ: cadrele didactice. În 2022, la examenul de titularizare \ns-a înregistrat un procent de promovare foarte scăzut, fapt care adâncește problema insuficienței \nnumărului de profesori din școli și a personalului școlar calificat. \nDe aceea, noul ministru al educației ar trebui ca, pe lângă enunțarea principiilor după care se \nghidează, să treacă mai repede la fapte, altfel sistemul de învățământ din România va rămâne în aceeași \nstare ca în prezent. \nVă mulțumesc. \nLaura Georgescu, senator PSD de Galați \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 53000,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 53099,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Aelenei Evdochia. \n- 22 - \n   \n"
    },
    "31": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 53099,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 56340,
        "text": " \nBună ziua! \nDomnule președinte, \nStimați colegi, \nTema declarației mele politice: „Doctorii în știința plagiatului din Guvernul României”. \nDoamnelor, domnilor senatori, \nPrin demisia domnului Sorin Cîmpeanu nu s-a reușit stingerea scandalului plagiatelor membrilor din \nGuvernul României. Așa se întâmplă când sacul este rupt: îl peticești într-un loc și crapă în altul. De la \nplagiatul premierului s-a trecut la acela al ministrului învățământului, de la acesta – la cel al ministrului \nde interne. S-a crezut că prin sacrificarea domnului Cîmpeanu scapă ceilalți. Da’ de unde! \nProblema e că avem în Guvern premier și miniștri care s-au făcut doctori în știință prin plagiat. \nDeocamdată nu sunt dovediți, ci doar bănuiți. Dar ceea ce dă de gândit într-un mod supărător sunt \ntentativele de ascundere după deget, mai concret după tertipuri birocratice cum ar fi punerea la secret \na lucrărilor care trebuie să fie publice, operațiile interminabile de prelucrare a lucrărilor incriminate, \ntimpul sau numărul insuficient de exemplare care ar fi verificate și altele. Miniștrii doctori în științe \nbănuiți cu musca pe căciulă își pun subordonații și oamenii de casă să țină piept dezvăluirilor privind \nplagiatul lor. Așa s-a întâmplat recent cu directorul Bibliotecii Naționale, care a ieșit în public spunând \ncă nu poate oferi un exemplar din lucrarea ministrului de interne deoarece se află în proceduri de \nprelucrare specifice bibliotecii, proceduri care țin de câțiva ani, de când ministrul și-a susținut teza de \ndoctor în nu știm ce. \nDacă lucrurile ar fi fost în regulă, ele s-ar fi rezolvat foarte repede și ușor: universitatea la care a \nfost  susținută  teza,  arhiva  acesteia,  profesorii  îndrumători  și  din  comisia  de  doctorat,  Biblioteca \nNațională și înșiși autorii au cu toții cel puțin câte un exemplar din lucrările cu pricina, pe care le-ar fi \nputut oferi spre consultare. Nu a făcut-o nimeni. Fiecare dă din colț în colț. Asta mă duce cu gândul că \neste vorba de niște plagiate știute de toți cei implicați, instituții și profesori, în procesul elaborării și \nsusținerii tezelor de doctorat. \nSper ca aceste plagiate să nu rămână mușamalizate și instituțiile cu rol de verificare să-și facă \ndatoria și să scoată adevărul la suprafață. Pentru mine un interes mai mare prezintă calitatea de demnitari \na unor astfel de plagiatori. Cum i-au selecționat și promovat partidele cărora le aparțin? Dacă au ajuns \ndoctori prin fraudă, cum or fi reușit să ajungă parlamentari și miniștri? Tot prin astfel de metode? Cum să \nmai aibă oamenii încredere în Guvern, în Parlament, în partide dacă defilăm cu plagiatorii în frunte?! \nDomnule premier, domnule ministru de interne, \nPlângeți cu lacrimi de crocodil că se încearcă denigrarea dumneavoastră. Nu are nimeni nimic \n- 23 - \n   \nîmpotriva dumneavoastră. Pur și simplu oamenii nu se mai lasă înșelați de explicații și scuze puerile. \nNu-i mai luați de uituci, de proști sau de complici. Nu vă prefaceți că nu se vede, nu se aude! \nPrezint declarația de față nu cu dorința să vă denigrez. Singuri v-ați băgat în această fundătură \nimagologică din care cred că nu mai puteți ieși decât printr-o demisie de rușine, nu de onoare. \nMulțumesc. \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 56340,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56546,
        "text": " \nMulțumesc și eu. \nVă grăbiți, nu? Ce aveți, declarație? E scurt, așa, ca la dumneavoastră? Sau… \nDau cuvântul doamnei Diana Iovanovici-Șoșoacă, cu promisiunea că e scurtă declarația. \n"
    },
    "33": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56546,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 65637,
        "text": " \nMulțumesc, ce drăguț sunteți! \nNu e chiar scurtă, că problema este complicată. \nTitlul declarației politice este „Cum și-a cedat România suveranitatea pentru a intra în Schengen”. \nStimați colegi senatori, \nAm asistat acum două zile, la data de 17 octombrie 2022, la masacrul Constituției României, al \nCurții Constituționale și al Înaltei Curți de Casație și Justiție. Într-un cuvânt, masacrul statului de drept, \nmasacrul statului român. Totul a fost premeditat, calculat minuțios, astfel încât actul de trădare să fie \nacoperit de proceduri inventate tot de ei și lipsite de orice temei juridic și fundament științific. \nProcesul trădării României s-a consumat în câteva acte de teatru, după cum urmează: \nActul 1 – În urmă cu aproximativ trei săptămâni, în Senat se revine la votul hibrid, cel care \npermite ca senatorii să stea acasă și să voteze pe tabletă – că d-aia ești ditai senatorul, să nu te deplasezi \n–, dar, atenție, și cel care interzice discuția pe articole și amendamente a unei inițiative legislative, \nprecum îți interzice să introduci amendamente noi în plen. Deși există un astfel de articol în Regulament, \nintrodus odată cu minciuna pandemică care a permis adoptarea de legi neconstituționale, acesta încalcă \nprevederile Legii nr.96/2006 cu privire la Statutul parlamentarilor, astfel că este lovit de nulitate \nabsolută. Dar cine să constate această nulitate, când justiția este ținută în hățuri de politic? Suntem într-\nun cerc vicios. M-am întrebat atunci ce pregătesc trădătorii de la butoane, pentru ce mai avem nevoie de \nastfel de dispoziții când nu mai există interdicții pandemice. Răspunsul a venit destul de repede. Știau \ncă vom încerca să discutăm amendamentele în plen și că mulți senatori ar fi votat pentru suveranitate \ndacă le-aș fi adus la cunoștință ce votează. \nActul 2 – Legile justiției, introduse în analiza Parlamentului exact când încep discuțiile pe intrarea \nîn Schengen. Într-o urgență pe care nu am văzut-o decât la adoptarea Legii nr.136/2020, se creează o \ncomisie comună care se face că discută legile injustiției. Timp pierdut pentru magistrați, avocați, societatea \n- 24 - \n   \ncivilă, parlamentari, o sfidare a normelor legale. Președintele comisiei, un anume Andronache, de la PNL, \ndenotă un comportament abject, grobian, misogin și mai ales multă prostie, atâta prostie cât numai în capul \nunui trădător poate încăpea. Un ilustru anonim, pus pe distrugerea României. \nActul 3 – Vizita olandezilor și negocierile pentru Portul Constanța, care, pe surse, a și fost vândut, \ndoar-doar olandezii renunță la opoziția de intrare în Schengen a României. Tăierea Mintiei în bucăți, \ndupă o vânzare ilegală, deși aceasta nu este autorizată. Vânzarea pachetului de 20% de la Hidroelectrica, \nfalimentarea Poștei Române, vinderea Salrom, închiderea Complexului Energetic Oltenia… totul, pas \ncu pas. \nActul 4 – Luni, 17 octombrie 2022, au trecut legile justiției prin vot la Senat, un vot cu cântec, \nunde am încercat din răsputeri să oprim cedarea suveranității, iar marți, 18 octombrie 2022, Parlamentul \nEuropean dă vot pentru intrarea în Schengen a României. Deci, pentru a intra dintr-o țară în alta fără \ngranițe, pentru a nu mai sta ore în șir la coadă între țări, românii au renunțat la suveranitatea României \nși a poporului român. Bravos, națiune, halal să-ți fie! Din milioane de români, doar vreo 200 au ieșit \nîn fața Parlamentului să protesteze. Acum înțelegeți de ce au fost special provocate cozi la vamă? Acum \nînțelegeți cum totul a fost provocat de autorități ca să vă facă să acceptați fără crâcnire cedarea \nsuveranității? Acum înțelegeți de ce madame Gorghiu anunța în plenul reunit al Parlamentului că este \nobligatorie cedarea suveranității către Uniunea Europeană? Acum ați înțeles tot zbuciumul nostru de a \nvă trezi? Dormiți în pace, dragi români! \nActul 5 – Marți, 18 octombrie 2022, la o zi după votul pe legile justiției, la Senat s-a anunțat că \nse renunță la votul hibrid. Acum putem să discutăm articolele, dar ale altor legi, nu ale celor prin care \nam renunțat la România. \nActul 6 – Kövesi se întâlnește cu Predoiu. Doi trădători de țară care conduc distrugerea României \npas cu pas. Cei doi își promit sprijin pentru ca instituția Parchetului European să își întărească poziția și \nsă își extindă atribuțiile, eventual anulăm și justiția din România și anchetele să fie făcute direct de \nBruxelles. Nu-i așa, trădătorilor? Dragi parlamentari, v-ați semnat sentința: ați votat pentru cedarea \nsuveranității ca să vă ia Parchetul European, nu cel românesc, iar Curtea Constituțională nu vă mai poate \nscăpa, că doar i-ați semnat decesul. Prostia se plătește, „dăștepților”! \nDacă PSD vota împotrivă sau se abținea de la vot, legile nu treceau. PSD a hotărât și a ordonat \nvotul. Trădare, trădare, de trei ori trădare! Aș dori să le spun tuturor votanților PSD că, pentru un litru \nde ulei, un kilogram de zahăr, 100 sau 500 de lei primiți pe la colț de stradă înaintea votului, și-au vândut \nțara și viitorul, viitorul copiilor lor. PSD este reprezentativ și vinovat pentru toată mizeria în care se \nscaldă România, ei sunt cei care ar fi putut opri și creșterea prețurilor la utilități, și vânzarea Mintia, și a \nPetromului, și a Portului Constanța, a țării, și ar fi putut opri emigrarea unei țări întregi. PSD este tatăl \n- 25 - \n   \ntuturor partidelor care s-au perindat la guvernare și prin funcțiile publice. PSD-ul este cel care i-a promis \nlui Iohannis că legile justiției vor trece, indiferent că își trădează neamul și țara. \nIohannis, cea mai mare năpârcă pe care a putut-o avea România la conducerea statului. Mutul \nrupe pământul! Mutul de la Cotroceni a tăcut și a vândut țara asta minunată. Mutul de la Cotroceni a \nîndeplinit ordinele venite de la Bruxelles și de peste Ocean. Mutul de la Cotroceni împreună cu PSD, \nPNL, UDMR, USR au cedat luni România. Într-o țară normală, cu o justiție vie și corectă, doamnă \nScutea și domnule Predoiu, la ora asta mutul de la Cotroceni, membrii PSD, PNL, UDMR, USR erau \ntoți reținuți pentru înaltă trădare și deferiți justiției. Domnule Predoiu, de ce nu îi ceri doamnei Scutea \nsă îți facă un dosar penal și ție, și trădătorilor care te-au ajutat să cedezi suveranitatea României, așa cum \ni-ai cerut de față cu o sală întreagă să îmi facă mie un dosar penal? \nNu vă este rușine, trădătorilor, să mai stați în funcții publice? Cum vă mai rabdă Dumnezeu? \nDragii mei români, când văd europarlamentari că se bucură că am intrat în Schengen, mie îmi \nvine să plâng, pentru că am renunțat la România pentru asta. Noi nu mai avem nevoie de Schengen, \npentru că noi nu mai existăm ca stat. A fost anulată supremația Constituției, a Curții Supreme pentru a \nda întâietate dreptului european, care nu are nicio legătură cu realitățile noastre. Odată ce anulezi \nsupremația Curții Constituționale, a Curții Supreme și a Constituției, ai anulat statul de drept, național, \nindivizibil, independent, unitar și suveran – România. \nÎn  curând,  federalizarea  Europei  va  începe.  A  început  deja.  Ce  nu  înțeleg  nătângii  de  la \nconducerea României este că nu vor mai avea nevoie nici de ei, nici de Parlament, nici de Guvern, de \nnimic. Au ei de toate acolo, la Bruxelles. Și dacă iei în considerare și directiva prin care orice cetățean \neuropean poate să candideze oriunde în Uniunea Europeană, indiferent de naționalitate, o să vedeți că \nîntreaga imagine este clară: termenul de „națiune” și „stat național” se anulează. \nSuntem singurul stat din Uniunea Europeană care am renunțat la suveranitate și naționalitate. De \naceea a ieșit Helvig, a fost semnalul trădării. Un trădător care a trădat România, pus să conducă SRI-ul \nîn  contra  intereselor  națiunii.  Noi  suntem  statul  experiment  care  face  posibilă  anularea  tuturor \nconstituțiilor naționale. Trădătorii noștri au trădat toate statele suverane, nu numai pe noi. \nȘi în Uniunea Europeană sunt două tabere, dacă nu chiar trei. Cea antisuverană a câștigat o \nbătălie. Înainte de votul în Senat, a sosit la cedanta suveranității, Alina Gorghiu, președintele interimar \nal Senatului, o adresă din partea Comisarului pe justiție din Parlamentul European, prin care este rugată \nsă nu se voteze legile justiției până când nu se exprimă Comisia de la Veneția. Acest lucru sprijinea \nsolicitarea USR, care considera că nu trebuie să fim suverani și că trebuie să ne spună nouă o entitate \nsuprastatală și suprajuridică ce avem de făcut. Dar ar fi amânat votul. \nCred că este lesne de înțeles că avem de-a face cu un război. Și nu este cel din Est. Acela a fost \n- 26 - \n   \nde acoperire a adevăratelor războaie pe care trebuie să le ducem noi, naționaliștii suveraniști. \nDacă nu înțelegeți că ne-au pecetluit soarta și trebuie să ne ridicăm la luptă, într-o luptă \nneconvențională, înseamnă că nu ați înțeles nimic și vom dispărea ca nație și stat. Startul s-a dat! \nMai avem o mică șansă! Este totul sau nimic! Deșteaptă-te, române! \nVă mulțumesc. \nSenator Diana Iovanovici-Șoșoacă, Partidul S.O.S. România \nVă mulțumesc frumos, domnule președinte. \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 65637,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 65717,
        "text": " \nMulțumesc. \nAre cuvântul doamna senator Sbîrnea Liliana. \n"
    },
    "35": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 65717,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 70637,
        "text": " \nVă mulțumesc frumos, domnule președinte de ședință. \nDeclarația mea politică de astăzi poartă titlul „Ziua Europeană de Luptă împotriva Traficului \nde Persoane”. \nDomnule președinte, \nDoamnelor și domnilor senatori, \nDupă cum este cunoscut, urmare a propunerii Comisiei Europene și a recomandării Parlamentului \nEuropean, începând cu anul 2007, ziua de 18 octombrie este celebrată la nivelul Uniunii Europene drept \nZiua Europeană de Luptă împotriva Traficului de Persoane. \nDemersul își propune să atragă atenția guvernelor statelor membre, autorităților la nivel local, \nprecum și tuturor instituțiilor abilitate pe plan european și național asupra importanței unei ample \nconcentrări a eforturilor factorilor menționați, cu obiectivul combaterii eficiente a rețelelor criminalității \norganizate activând în sfera traficului de persoane în general, și de carne vie în special, infracțiuni \nunanim considerate drept o formă odioasă și monstruoasă de sclavie modernă în plin secol XXI. \nInstituirea Zilei Europene de Luptă împotriva Traficului de Persoane vizează, în același timp, o \nmai amplă conștientizare a cetățenilor asupra dimensiunilor aberante și periculozității deosebite a acestui \nflagel, precum și a necesității unei implicări și susțineri mai active din partea acestora în ceea ce privește \neforturile autorităților centrale sau locale în domeniu. În plus, o atenție particulară este acordată demersurilor \nde comunicare între toți actorii nonguvernamentali și guvernamentali cu atribuții pe acest palier, cu \naccent pe eficientizarea acțiunilor de prevenție în sfera combaterii traficului de persoane. \nPotrivit bunelor practici deja consacrate pe plan european, în țara noastră a fost înființată Agenția \nNațională împotriva Traficului de Persoane, cu rol de raportor național în domeniu, precum și de \nmonitorizare  pe  plan  național,  prin  intermediul  centrelor  regionale,  a  tuturor  activităților  vizând \n- 27 - \n   \ncombaterea traficului de persoane, inclusiv prin întâlniri de lucru cu reprezentanți ai autorităților și \nexperți activând pe acest palier, precum și prin organizarea dezbaterilor cu cetățenii și, mai ales, cu \ncategoriile vulnerabile ale populației în legătură cu problematica respectivă. \nStimați colegi, \nPotrivit rapoartelor oficiale și statisticilor elaborate de instituții de prestigiu de peste hotare și de \ncătre agenții internaționale specializate, țara noastră ocupă în continuare, din păcate, un nedorit loc codaș \nla nivel european și internațional privind reușita combaterii traficului de persoane. Astfel, în Raportul \npentru anul 2021 al Departamentului de Stat se indică fără drept de apel că „România rămâne o țară \nsursă primară pentru traficul de persoane exploatate sexual și pentru persoanele exploatate prin muncă \nîn Europa”. În plus, documentul Departamentului de Stat, subliniind amploarea deosebită a  acestui \nfenomen care afectează țara noastră, accentuează că aproximativ 77% din victimele identificate ale \ntraficului de persoane la nivelul anului 2021 sunt victime ale traficului de carne vie. Același raport atrage \natenția că grupările mafiote exploatează sexual femei și copii români atât pe teritoriul național, cât și pe \nteritoriul altor state europene, precum Cehia, Finlanda, Franța, Spania și Marea Britanie, sub „umbrela \nprotectoare” a unor rețele internaționale de crimă organizată, fără a exclude conexiuni cu rețelele de \ncrimă organizată din Orientul Mijlociu. \nÎn acest context, doresc să salut recentele declarații ale prim-ministrului Guvernului României \nreferitoare la necesitatea unei toleranțe zero față de fenomenul traficului de persoane. Prim-ministrul \natrăgea,  totodată,  atenția  asupra  exigenței  asigurării  unei  colaborări  îmbunătățite  cu  organismele \ninternaționale  specializate,  demers  care  trebuie  dublat,  la  nivel  intern,  de  o  „coordonare \ninterinstituțională” sporită, precum și de asigurarea asistenței și consilierii necesare victimelor acestui \nflagel, „atât din perspectiva prevenirii”, cât și a combaterii lui, pe întreg parcursul judiciar. \nStimați colegi, \nCu toate acestea, viața demonstrează că simplele declarații de bune intenții din partea unor factori \nresponsabili autohtoni nu sunt deloc suficiente. Este nevoie de mult mai mult decât atât și mai ales de \nmăsuri concrete și rezultate vizibile! \nPermiteți-mi să concluzionez, exprimându-mi speranța că, prin eforturile și măsurile conjugate \ncoerente și, mai ales, eficiente din partea tuturor instituțiilor abilitate ale statului român, țara noastră va \nfi în măsură, în perioada următoare, să obțină în sfârșit rezultatele concrete mult așteptate în ceea ce \nprivește reducerea drastică a acestui fenomen anacronic și profund îngrijorător cu care se confruntă încă, \ndin păcate, țara noastră. \nVă mulțumesc pentru atenție. \nSenator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău \n- 28 - \n   \n"
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 70637,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 73120,
        "text": " \nMulțumesc. \nO să prezint o declarație politică. \n„Criza energetică” \nÎncep prin a spune că nu cred că Uniunea Europeană poate să ne impună să nu facem contracte \nbilaterale cu beneficiarii. Nu cred acest lucru, pentru că, dacă ar veni să facă acest lucru, ar însemna că \nn-ar dori binele României. Atâta timp cât noi avem resurse și trebuie să ne aliniem doar la o bursă care \na crescut în mod artificial prețurile, nu cred că avem o gândire logică și clară. \nȘtiți foarte bine că, în Senat, noi am corectat ordonanța și am spus că peste 70% din producția de \nenergie trebuie să fie contractată prin contracte bilaterale. Se pare că lucrul acesta începe, cu toate că nu \ntrece de Cameră. Mă întreb de ce nu trece de Cameră mai repede, că prețurile nu stau pe loc și nu așteaptă \nsă ne tot învârtim în jurul unei ordonanțe care trebuie aprobată prin lege. \nTotuși, am constatat ceva: se poate! Intrați pe site-ul Hidroelectrica și o să vedeți că pentru \npersoane particulare, pentru consumul casnic, se poate contracta la 25 de bani kilowattul, deci chiar mai \njos puțin. Sincer să fiu, nici eu n-am crezut în prima fază, dar am verificat. Așa este. Deci se poate! Și-\natunci, mă întreb: de ce nu trecem accelerat la acest lucru? \nAm întrebat ANRE-ul, de vreo două ori până acum, din postura de senator, dacă acel site \nfuncționează, ca să poți să te muți la un furnizor cu prețuri mai mici. Se pare că începând de astăzi, de \nmâine funcționează. De mâine cred. \nAm impresia că aici există și delăsare, există și interese pentru ca unii intermediari să facă bani \nfoarte mulți. Mă întreb: ce merite au acei intermediari, care nici nu produc energie, nici n-au investit în \naceste capacități, dar au făcut sute de milioane de euro în această perioadă? \nCer în mod imperativ celor care răspund și rog colegii să accelerăm aprobarea în Camera \nDeputaților a legii de aprobare a ordonanței, pentru a putea să ajungem la niște prețuri normale pentru \nromâni. Este datoria noastră și nu trebuie să ținem cont aici de nimic. Suntem în Uniunea Europeană, \nrespectăm principiile, dar nu cred – și nu o să fiu de acord niciodată – că un principiu este acela de a \nridica prețurile că așa vor unii, când noi am putea să rezolvăm problema energetică în România în \naproximativ două-trei săptămâni și să nu mai ținem cont de ceea ce ni se hotărăște în altă parte. \nVă mulțumesc. \nSenator PNL de Dâmbovița, Virgil Guran \nAre cuvântul domnul senator Matieș Călin. (Discuții.) \n"
    },
    "37": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 73120,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 75042,
        "text": " \nMulțumesc mult, domnule președinte. \n- 29 - \n   \nStimați colegi, \nDeclarația mea politică sună în felul următor: „Gabriel Codru Pleșa, primarul din Alba Iulia \n– regele neîncoronat al gunoaielor”. \nCu ocazia celebrării Centenarului Încoronării, moment unic în istoria românilor și albaiulienilor, \nprimarul USR Gabriel Codru Pleșa a întâmpinat miile de turiști și pe membrii Familiei Regale a \nRomâniei cu mormane de gunoaie. \nGhenele pline de gunoi nestrâns cu zilele și mirosul strident au guvernat Alba Iulia cu ocazia \nzilelor Centenarului Încoronării, fiind modul în care administrația publică locală a înțeles să organizeze \nacest eveniment regal. \nA fost cu adevărat „regește” să vedem cum resturi menajere tronau pe lângă hotelurile unde s-au \ncazat sutele de turiști veniți în Alba Iulia să vadă istoria vie și cred că nu și-au dorit să vadă șobolanii \nscormonind prin gunoaie sau tonele de gunoaie împrăștiate prin oraș. \nDeșeurile necolectate de operator au marcat întregul drum regal și rutele pe care le-au frecventat \nturiștii veniți la eveniment, fiind adevărate santinele ale incompetenței administrative, marcă înregistrată \nGabriel Codru Pleșa. \nNu este prima dată când primarul USR Pleșa și operatorul de deșeuri lasă municipiul în mizerie, \ndar nu credeam vreodată că nesimțirea și incompetența pot să ajungă până la astfel de cote, încât să lase \norașul în mizerie chiar de zilele Centenarului Încoronării. Dar, reamintindu-mi de la ce partid provine \ndomnul Gabriel Codru Pleșa, nu mă surprinde, pentru că orașele îngropate în deșeuri sunt marcă \nînregistrată USR. \nDupă o așa ispravă, Gabriel Codru Pleșa își merită și el un titlu nobiliar, acela de Rege \nNeîncoronat al Gunoaielor din Alba Iulia. Îi doresc mulți ani de domnie la groapa de gunoi a istoriei \npoliticii locale! \nMulțumesc mult. \nSenator PSD Matieș Călin-Gheorghe, Circumscripția nr.1 Alba \nMulțumesc. \n"
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 75042,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 75135,
        "text": " \nMulțumesc, domnule senator. \nAre cuvântul domnul senator Ionuț Neagu. \n"
    },
    "39": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 75135,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 78080,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nÎn data de 9 octombrie 2022, pe domeniul public din fața Prefecturii Covasna – Piața Libertății \n- 30 - \n   \nnr.6 din municipiul Sfântu Gheorghe – a fost vernisată o expoziție fotografică anuală exclusiv în limba \nmaghiară, în ciuda faptului că organizatorii acestui eveniment au fost: Primăria Municipiului Sfântu \nGheorghe, Consiliul Județean Covasna și Centrul de Cultură al județului Covasna, toate acestea – \ninstituții ale statului român. \nPotrivit recensământului din 2011, în județul Covasna trăiesc circa 45 000 de români. Astfel, \naproximativ 22% din populația județului, nevorbitoare de limba maghiară, este discriminată pe criterii \netnice. \nSituațiile de acest fel din Covasna sunt multiple. Ceea ce trebuie punctat aici este că acest lucru \nse întâmplă în condițiile în care prefectul István Ráduly și-a luat angajamentul, încă din anul 2021, \ncând a preluat funcția de prefect, că va avea grijă ca modul de utilizare a limbii maghiare în \nadministrația publică din județul Covasna să fie unul corect. În acest sens, declara: „În acele unități \nadministrativ-teritoriale unde, din numărul total al locuitorilor, ponderea de peste 20% aparține unei \nanumite naționalități, indiferent care este aceea, orice serviciu public trebuie să aibă obligatoriu la \nintrare însemne atât în limba română, cât și în limba naționalităților. În plus, orice comunicare trebuie \nsă fie bilingvă.” \nAnul acesta, sub conducerea sa, au avut loc mai multe acte de agresiune simbolică aduse \ncomunității românești din județ. De exemplu, în luna iulie, la intrarea în municipiul Sfântu Gheorghe a \nfost arborat steagul Ungariei.  În ciuda declarațiilor privind egalitatea dintre etnicii români și cei \nmaghiari, prefectul nu a luat atitudine față de această acțiune. Drept dovadă, aproape după trei luni mai \ntârziu, în luna august, steagul Ungariei încă era acolo, încălcând astfel Legea nr.75/1994, art.7, care \nprevede: „Drapelele altor state se pot arbora pe teritoriul României numai împreună cu drapelul național.” \nSunt bine cunoscute afronturile aduse românilor și statului român de către prefectul în discuție. \nAcesta are o lungă tradiție în sfidarea simbolurilor naționale și a legislației în vigoare. Pe vremea în care \nera primar al comunei Ozun a fost nevoie de o hotărâre judecătorească pentru ca acesta să dea jos de pe \nclădirea primăriei așa-zisul „steag al Ținutului Secuiesc”. De altfel, pentru că „a întârziat” să pună în \naplicare hotărârea în cauză, trebuie să plătească și o amendă de 19 000 de lei. \nAvând în vedere că cele expuse mai sus denotă lipsă de loialitate față de țară și o sfidare fățișă a \nlegii și o atitudine sub demnitatea poziției ocupate, AUR cere demiterea prefectului de Covasna, István \nRáduly, din funcția deținută nemeritat. \nCu respect, senator Ionuț Neagu, Alianța pentru Unirea Românilor, Circumscripția nr.15 Covasna. \nVă mulțumesc. \n"
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 78080,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 78176,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Trufin Lucian. \n- 31 - \n   \n"
    },
    "41": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 78176,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 83674,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nTitlul declarației politice de astăzi este „Sistemul antigrindină și de creștere a precipitațiilor – o \ninvestiție ce ocrotește și sporește producția agricolă”. \nStimați colegi, \nFactorii climatici nefavorabili, precum grindina și seceta, reprezintă amenințări din ce în ce mai \nserioase la adresa producției agricole și, implicit, la securitatea alimentară. \nRăspunsul statului, dat prin Ministerul Agriculturii și Dezvoltării Rurale, la aceste dezastre este \nProgramul de realizare a Sistemului național antigrindină și de creștere a precipitațiilor, implementat de \ncătre Autoritatea pentru Administrarea Sistemului Național Antigrindină și de Creștere a Precipitațiilor. \nProgramul a fost aprobat prin Hotărârea de Guvern nr.256/2010, iar cea mai mare sumă alocată \npentru dezvoltarea acestui program a fost în perioada 2017 – 2019, când PSD s-a aflat la guvernare, iar \nministrul agriculturii Petre Daea a promovat anual hotărâri de guvern în vederea realizării punctelor de \nlansare la nivelul întregii țări. Însă a venit și declinul: anul 2020 a fost singurul an când Ministerul \nAgriculturii, avându-l la conducere pe domnul Adrian Oros, nu a promovat nicio hotărâre de guvern și \nnu a bugetat sume necesare pentru dezvoltarea acestui program. \nAstăzi în România sunt operaționale 99 de puncte de lansare a rachetelor antigrindină. Din păcate, \njudețul pe care îl reprezint nu este încă protejat de acești factori climatici nefavorabili, în ciuda \npromisiunii pe care ministrul Adrian Oros a făcut-o fermierilor din Botoșani, culmea, chiar în anul de \npomină pentru acest sector, 2020, la o întâlnire organizată în județ de liberali. Dumnealui asigura atunci \ncă sumele pentru realizarea investiției vor fi atrase prin Planul național de redresare și reziliență. \nDomnul Oros a plecat și din Botoșani, și de la minister. PNRR-ul României, depus de ministrul \nUSR Cristian Ghinea, nu conține capitolul agricultură și cu atât mai puțin sume pentru investițiile necesare \nîn acest sector vital al economiei naționale, drept pentru care botoșănenii, sub guvernarea liberalo-useristă, \nau rămas doar cu promisiunile livrate de ministru și foștii colegi parlamentari din Botoșani. \nNorii negri care amenință teritoriul agricol al județului Botoșani vor fi îndepărtați prin respectarea \nobiectivelor Programului de guvernare 2021 – 2024, în care ne-am asumat continuarea Programului de \nrealizare  a  Sistemului  național  antigrindină  și  de  creștere  a  precipitațiilor  la  nivelul  Ministerului \nAgriculturii și Dezvoltării Rurale. \nConform acestui obiectiv de guvernare, ministrul agriculturii, domnul Adrian Chesnoiu, ministru \nPSD, a promovat Hotărârea de Guvern nr.426 din martie 2022, prin care s-au alocat sumele necesare în \nvederea demarării studiului de fezabilitate pentru realizarea primelor zece puncte de lansare a rachetelor \n- 32 - \n   \nantigrindină la nivelul județului Botoșani. \nLa baza acestei hotărâri stau demersurile realizate de Consiliul Județean Botoșani, prin doamna \npreședinte Doina Federovici, cât și nota de fundamentare concepută și semnată de domnul director al \nDirecției Județene pentru Agricultură Botoșani, Cristian Delibaș, care atrăgea atenția asupra sumelor \nmici alocate în anul 2021 pentru Unitatea de Combatere a Căderilor de Grindină Moldova, solicitând \nsuplimentarea acestora. \nAstfel, s-a demarat studiul de fezabilitate pentru realizarea celor zece puncte de lansare și s-au \nefectuat studii în teren în vederea amplasării acestora. Constatând faptul că aceste zece puncte de lansare \nvor proteja doar două treimi din terenul agricol al județului nostru, lăsând neprotejat un areal important, și \nanume Lunca Prutului, o zonă cu cele mai fertile terenuri agricole din județ, am solicitat personal \nMinisterului Agriculturii, Consiliului Județean și Direcției Agricole Botoșani să corecteze acest aspect. \nPrintr-o  adresă  înaintată  Ministerului  Agriculturii,  s-a  cerut  suplimentarea  Programului  de \nrealizare a Sistemului național antigrindină și de creștere a precipitațiilor pe perioada 2010 – 2024 cu \npatru puncte de lansare, care să acopere și Lunca Prutului, din județul Botoșani. Bineînțeles că domnul \nministru Petre Daea a dat curs solicitării noastre, iar județul Botoșani, așa cum a reieșit din studiul de \nfezabilitate conform bugetului alocat, va beneficia în primă etapă de o investiție de peste 3 milioane de \neuro pentru 12 puncte de lansare a rachetelor antigrindină, măsură care va crea totodată și aproximativ \n100 de locuri de muncă. Cele 12 localități în care se vor amplasa punctele stabilite sunt: Saucenița, Roma, \nOrășeni, Cerbu, Havârna, Carasa, Borzești, Gorbănești, Hănești, Buimăceni, Băbiceni și Ichimeni. \nStimați colegi, \nPentru agricultori, cuvintele politicienilor nu au nicio valoare. Faptele, în schimb, reprezintă totul. \nCeea ce v-am relatat mai sus, în ordine cronologică, reprezintă acțiuni concrete de salvare și securizare a \nmuncii fermierilor noștri, care ne asigură hrana vitală. Trebuie să fii de o rea-credință nemărginită să spui \ncă în agricultura românească fermierii nu au fost sprijiniți concret sub mandatele miniștrilor Partidului \nSocial Democrat. De promisiuni și… pe promisiuni politicienii vin și tot așa dispar din viața politică, \ndar pentru noi cele mai frumoase vorbe sunt faptele pe care fermierii români le resimt. \nVă mulțumesc. \nSenator PSD Lucian Trufin, Circumscripția nr.7 Botoșani \nMulțumesc. \n"
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 83674,
        "end_text": "Domnul Andrei Hangan:",
        "end_index": 83770,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Hangan Andrei. \n- 33 - \n   \n"
    },
    "43": {
        "start_text": "Domnul Andrei Hangan:",
        "start_index": 83770,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 85820,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați colegi, \nVă spun sincer, am început să nu-mi mai găsesc cuvintele aici, în fața dumneavoastră, de la \ntribuna Senatului României, unde ar trebui să apărăm Constituția României, interesele țării, cetățenii și \ntoate elementele identitare ale statului român. Dumneavoastră, în schimb, vă comportați exact invers. \nIndiferent de abordare, nimic nu vă mai mișcă, sfidați fără rușine această țară și mai ales pe \noamenii care v-au votat! V-au votat, v-au acordat încrederea, iar dumneavoastră astăzi ar trebui să îi \nreprezentați cu demnitate! Bineînțeles că aceasta nu se întâmplă, după cum pot vedea clar toți românii. \nAm asistat cu toții săptămâna aceasta la o mascaradă a legilor justiției. Pericolul pe care noi l-am \nsemnalat nu este unul închipuit, el este unul real, asupra căruia s-au pronunțat asociațiile profesionale \nale magistraților, precum și experții din domeniu, însă pe majoritatea dintre voi nici penibilul absolut nu \nvă mai sperie. Ați continuat spectacolul josnic și ați votat la unison cele trei proiecte de lege care \nîngenunchează justiția și oficializează statutul de colonie al României. \nCum vom funcționa ca stat de acum încolo, dragi susținători ai acestor legi? \nCum vom funcționa când DNA și DIICOT rămân fără atribuții serioase, polițiștii vor fi trași la \nrăspundere direct de oamenii din Ministerul Afacerilor Interne, iar magistrații vor fi promovați, atenție, \nfără concurs? \nCum vom funcționa dacă nu vor mai exista sancțiuni pentru magistrații care nu respectă deciziile \nCCR și ale Înaltei Curți? \nEste clar că vreți să îngropați definitiv justiția. \nEste clar că vreți controlul asupra judecătorilor și procurorilor. \nEste un război pe care deja l-ați pierdut. Noi vom riposta zilnic, prin toate pârghiile de care \ndispunem. Vom face opoziție adevărată și nu vom lăsa România să dispară ca entitate statală. Sistemul \nai cărui pioni sunteți deja se clatină. \nCam atât, aici mă opresc. \nVă mulțumesc frumos. \nSenator AUR de Brăila, Andrei Hangan \n"
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 85820,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 85916,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Bodog Florian. \n- 34 - \n   \n"
    },
    "45": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 85916,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 88815,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nDeclarația mea politică de astăzi are titlul „Afacerea vaccinul”. \nStimați colegi, \nModul în care conducerea Comisiei Europene a gestionat criza COVID-19 și mai ales achiziția \nde vaccinuri au fost în totală contradicție atât cu valorile europene pe care susține că le urmărește, cât și \ncu bunele practici democratice. \nAceastă abordare a afectat grav nu doar imaginea și credibilitatea instituțiilor europene, dar a \ncompromis și derularea campaniei de vaccinare. Până la urmă, nu-i pot blama pe oameni că nu vor să se \nvaccineze, când guvernanții acționează netransparent. Când nu ai nimic de ascuns, nu secretizezi \ncontracte. Când acționezi corect, nu ștergi mesaje și nu fugi de răspundere. \nAlături de colegii mei din PSD, consider că o investigație cu privire la achiziția de vaccinuri \nCOVlD-19 în Uniunea Europeană era una așteptată. Pe lângă cercetarea circumstanțelor în care s-a \nnegociat și s-a încheiat contractul-cadru la nivelul Comisiei Europene, o parte consistentă a anchetei \ntrebuie să vizeze și motivele care au stat în spatele deciziei Guvernului României de a achiziționa o \ncantitate uriașă de vaccinuri în 2021. \nCa fost ministru al sănătății, nu pot să înțeleg deciziile care au fost luate de miniștrii USR din \n2021, mai ales în condițiile în care în acel moment România avea deja comenzi ferme pentru un număr \nde doze ce acoperea vaccinarea de două ori, cu schema completă, a întregii populații eligibile din \nRomânia. Mai mult, la acea dată existau deja informații legate de faptul că populația României manifestă \no reținere mai mare la vaccinarea COVID față de restul Europei și nu se discuta nici despre dozele \nbooster și nici despre vaccinarea copiilor și adolescenților sub 18 ani. Nu trebuie să uităm nici faptul că \nRomânia încă avea posibilitatea să refuze intrarea într-un nou contract. \nSper doar ca ancheta Parchetului European să se desfășoare în condiții corecte și să urmărească \nstrict motivații legate de sănătatea publică. Mai sper ca ea să nu fie influențată de vechile metehne românești. \nDe asemenea, aștept deschiderea unei anchete similare și în România. Nici până la această oră, \nreprezentanții USR Dan Barna, Vlad Voiculescu și Ioana Mihăilă, alături de fostul premier PNL Florin \nCîțu, nu au putut să dea explicații pertinente care să justifice această achiziție aberantă, realizată în \ncondiții complet dezavantajoase pentru țara noastră. Ei nu se vor putea ascunde la nesfârșit în spatele \ndeciziei Ursulei von der Leyen. Vor trebui să dea socoteală cât mai repede, astfel încât românii să-și \nrecapete încrederea atât față de instituțiile publice, cât și în actul de justiție din România. \nVă mulțumesc pentru atenție. \nFlorian Bodog, senator PSD Bihor \n- 35 - \n   \n* \nDomnule președinte, cu permisiunea dumneavoastră am două întrebări scurte. \n"
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 88815,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 88864,
        "text": " \nDacă sunt scurte, vă rog. \n"
    },
    "47": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 88864,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 88909,
        "text": " \nFoarte scurte. \n"
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 88909,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 88994,
        "text": " \nDeci pentru sesiunea de întrebări, interpelări, domnul Bodog. \n"
    },
    "49": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 88994,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 90535,
        "text": " \nFoarte scurte. \nPrima întrebare este adresată domnului Nicolae Ciucă, prim-ministru al României. \nObiectivul întrebării: „Achiziția vaccinului împotriva COVID-19”. \nStimate domnule prim-ministru, \nRecent, atât media internațională, cât și cea din România au dezvăluit faptul că, la nivel european, \nnu se cunoaște nici acum lista persoanelor care au făcut parte din comisia care a negociat achizițiile de \nvaccin anti-COVID-19. Presa a relatat faptul că fiecare țară membră a fost reprezentată în această \ncomisie de o singură persoană. \nÎn acest context, vă rog să îmi comunicați cine a fost persoana desemnată de România pentru a \nface parte din această comisie de negociere și cu ce mandat a fost împuternicită? \nVă mulțumesc. \nSolicit răspuns scris. \nȘi, cu permisiunea dumneavoastră, încă o întrebare scurtă. \nMulțumesc, domnule președinte. \nA doua întrebare este adresată domnului ministru al sănătății, Alexandru Rafila, și are ca obiectiv \n„Reglementarea reclamelor cu teme medicale”. \nStimate domnule ministru, \nAtât Bucureștiul, cât și alte mari orașe din țară sunt pur și simplu invadate de reclame la servicii \nmedicale, în special stomatologice și de chirurgie estetică. Vorbim de afișe care, literalmente, se găsesc \npe toate gardurile, ceea ce este ilegal. \nÎn acest context, dat fiind că fenomenul este tot mai răspândit, vă rog, domnule ministru, să îmi \ncomunicați ce măsuri ați luat sau veți lua pentru stoparea lui. \nVă mulțumesc. \nSolicit răspuns scris. \nCu respect, senator Florian Bodog. \n"
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 90535,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 90690,
        "text": " \nMulțumesc și eu. \n- 36 - \n   \n* \nRevenim la declarații politice și îl rog pe domnul senator Bordei Cristian să prezinte declarația. \n"
    },
    "51": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 90690,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 94086,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice este „Treziți-vă din somn!”. \nStimați colegi, \nCând săptămâna trecută domnul Ciolacu declara public, cu multă seninătate, că Guvernul nu va \nfi în stare să absoarbă banii alocați prin PNRR pentru construcția de spitale din cauza slabei capacități \nadministrative, am sperat că este vorba doar despre o inepție, încă una din lungul șir de inepții pe care \ndomnul Ciolacu le produce, în mod constant, din cauza lipsei evidente a pregătirii necesare pentru înalta \nfuncție pe care a ajuns să o ocupe în urma coțcăriilor și cumetriilor politice tipice vechilor partide care \nse rotesc la putere de peste 30 de ani. Însă iată că în această săptămână domnul Ciolacu recidivează în \nmod suspect, invocând nici mai mult, nici mai puțin decât faptul că PNRR ar fi secret și de aceea ar fi \nmari probleme cu aplicarea lui. Evident, aceasta este o minciună dintre cele mai sfruntate, PNRR, cu \ntoate anexele, fiind public încă de la aprobarea de anul trecut. \nStrâns cu ușa de ziariști, domnul Ciolacu o dă cotită și spune că, de fapt, corespondența dintre \nministere din faza de elaborare a PNRR ar fi secretă. Cu alte cuvinte, Guvernul PSD – PNL – UDMR \npretinde că nu poate aplica măsurile din PNRR din cauză că n-a citit ciornele pe baza cărora a fost scris \nprogramul. Ați auzit ceva mai stupid? \nMai mult, în ultimele zile constatăm o întețire a retoricii anti-PNRR în rândul comunicatorilor \ncoaliției de guvernare. Aș spune că se observă ceea ce pare a fi o adevărată operațiune de căutare a \nnodurilor în papură. Se regurgitează aceleași minciuni expirate despre irigații, despre procentul de 9,4% \ncu pensiile, se face iarăși tam-tam cu renegocierea PNRR, iar ministrul Boloș se și duce la Bruxelles pe \naceastă temă, scoțând răcnete ca de Tarzan, dar se întoarce cu coada între picioare. În general, când vine \nvorba de PNRR, coaliției de la guvernare, dintr-odată, „iarba nu-i mai place, gura nu-i mai tace” și \nPNRR-ul e rău. \nDacă adăugăm la toate acestea informațiile venite pe surse despre inconfortul maxim pe care \nmunca serioasă, necesară îndeplinirii jaloanelor din PNRR, îl creează pilăraei de prin ministere, obișnuită \nsă taie frunze la câini pe bani grei, putem ajunge la o concluzie cu privire la ceea ce se întâmplă cu adevărat, \nuna foarte tristă, de-a dreptul tragică, și anume că asistăm, de fapt, la o operațiune bine pregătită de \nfabricare din timp a țapilor ispășitori necesari și a obișnuirii populației cu ideea că banii din PNRR vor fi \nabsorbiți într-o foarte mică măsură. Adică încă un eșec, încă o ratare a unei oportunități majore de \ndezvoltare pentru țara noastră, exact ceea ce s-a întâmplat în mod constant în România ultimilor 30 de ani \n- 37 - \n   \ndin cauza incompetenței, indolenței, cinismului și dezinteresului reprezentanților celor trei partide, PSD, \nPNL, UDMR, care au condus țara prin rotație în toată această perioadă. \nFac încă o dată apel la dumneavoastră, stimați colegi din coaliția de la putere: treziți-vă măcar în \nal doisprezecelea ceas din somnul cel roz! Având în vedere criza economică dură care se prefigurează, \nsă dați cu piciorul acestor fonduri puse la dispoziție de Uniunea Europeană pentru investiții vitale în \neconomie ar fi o adevărată crimă. \nMulțumesc. \nCristian Bordei, senator USR PLUS, Circumscripția electorală nr.13 Cluj \n"
    },
    "52": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 94086,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 94176,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Trifan Raoul-Adrian. \n"
    },
    "53": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 94176,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 96931,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarația mea politică de astăzi se intitulează „Aderarea la spațiul Schengen – un obiectiv de \nțară pus în pericol de coaliția PSD – PNL – UDMR”. \nÎncă din 2007, de când am intrat în Uniunea Europeană, România a aspirat la statutul de membru \ncu drepturi depline, ceea ce înseamnă să facem parte din spațiul economic și comercial european, dar și \ndin spațiul Schengen, în interiorul căruia granițele dintre state nu există, iar comerțul, transporturile și \nturismul sunt puternic stimulate. \nDin cei 30 de ani de libertate, jumătate i-am petrecut încercând să convingem statele occidentale \ncă merităm să facem parte din clubul select al Uniunii. Acum, România îndeplinește toate condițiile \ntehnice pentru aderarea la spațiul Schengen. Dar, dincolo de statistici și cifre, găsim aceiași politicieni \nvechi, care se comportă la fel ca acum 15-20 de ani și care se ocupă cu aceleași matrapazlâcuri despre \ncare, în momentul aderării la UE, am spus că ne-am lecuit. \nDoar în ultimele luni am avut licitații cu dedicație pentru prietenii președintelui, legi nocive care \npun între paranteze ideea de independență a justiției, o lege a avertizorilor de integritate modificată în \nbatjocură și miniștri plagiatori sau mitomani care refuză să facă un pas în spate după expunerea publică \na faptelor comise. \nAcestea sunt adevăratele motive pentru care statele occidentale strâmbă din nas atunci când ne \njurăm pe roșu că vom apăra integritatea granițelor Uniunii. Pentru că nu poți avea încredere în niște \nmincinoși patologici, care au făcut din zicala „una zici, și alta faci” un brand de partid. Oricât ați încerca să \ndați vina pe altcineva, toți românii știu că voi sunteți cei care țin România în afara granițelor Schengen. \n- 38 - \n   \nÎn contextul războiului din Ucraina, ministrul apărării, Vasile Dîncu, face declarații halucinante, \niar când este tras la răspundere scoate din pălărie cea mai pură propagandă putinistă. Indiferent cât de \nmult s-ar lupta colegii mei din Parlamentul European să reprezinte cu onoare interesele României, \ndemnitarii PSD și PNL distrug prin declarații aiuritoare tot ceea ce a fost clădit cu multă trudă. \nConcluzia este clară: românii merită să fie în spațiul Schengen. Marele lor ghinion este că sunt \nconduși de netoți care nu înțeleg repercusiunile propriilor acțiuni. \nColegi de la PSD, PNL și UDMR, dați dovadă de responsabilitate! Nu mai aruncați pisica în \nograda altuia. Asumați-vă greșelile și corectați-le. Este vorba despre viitorul nostru, al tuturor. România \ntrebuie să facă parte din spațiul Schengen! Acum este momentul prielnic. Nu mai sabotați acest obiectiv \nde țară! \nRaoul Trifan, senator USR de Timiș \nVă mulțumesc. \n* \n"
    },
    "54": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 96931,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 97025,
        "text": " \nRevenim la întrebări, interpelări. \nDoamna senator Iovanovici-Șoșoacă. \n"
    },
    "55": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 97025,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 110335,
        "text": " \nMulțumesc frumos, domnule președinte. \nUna din întrebările mele de azi se intitulează „Tezaurul României: lucruri pe care Bruxellesul nu \nar vrea să le aflăm!”. \nStimați domni, \nLa data de 2 octombrie 2012, Adunarea Parlamentară a Consiliului Europei hotărăște: România \nnu va primi tezaurul înapoi de la Rusia! \nDespre soarta tezaurului de la Moscova nu se știe prea mare lucru. În mod normal, Uniunea \nEuropeană ar trebui să sprijine România la nivel internațional pentru restituirea tezaurului, dar se \npare că nici Uniunea Europeană și nici NATO nu agreează să-l primim înapoi. Cu tezaurul nu mai \nputem fi transformați în colonie a Uniunii și nici în poligon pentru NATO. Dar nici parlamentarii \nnoștri și nici guvernanții noștri de peste 30 de ani nu sunt prea curajoși să ne ceară dreptul nostru \nlegitim – Tezaurul României. \nPrin anii 1960-1970, când Ceaușescu îl întreba pe Brejnev (prin Bârlădeanu) despre tezaurul \nromânesc, sovieticul răspundea că nu știe. \n- 39 - \n   \nÎn anii ’90, o carte a lui Grigore Mihail Romașcanu („Tezaurul de la Moscova”), aduce prima \nlumină, prin prezentarea de documente franceze care dovedeau că Tezaurul României era o garanție \npentru România Mare. Deci acesta era prețul. \n„19 februarie 2014. Un secol de zvonuri peste o tăcere de aur: soarta Tezaurului României este, \nprobabil, unul dintre cele mai bine păstrate secrete ale istoriei secolului trecut. Acel gen de secret al unei \nistorii în care curge mai mult sânge decât cerneală. Însă, atât cât a spus cerneala în tratatele de pace din \nrăgazul dintre războaie, ar fi suficient pentru un cercetător atent ca să reconstituie traseul aurului, cu \ntotul neașteptat, pe care-l veți regăsi în cronologia din ancheta pe care am inițiat-o.” \n„Profesorul universitar și diplomatul german Ernst Jäckh (…) scrie în Memoriile sale (…) că \nRomânia a cedat aurul său Germaniei prin Tratatul de Pace de la București din 7 mai 1918.” \n„Dacă ne-am afla într-un roman de Agatha Christie, poate chiar în „Orient Expres”, am exclude \ndin start ipoteza că cele 93.400 kg aur încărcate în vagoane într-un decor de iarnă ar putea fi, în \ncontinuare, la Moscova.” \nVom demonstra, în cele ce urmează, povestea reală a traseului Tezaurului României: Rusia \n– Germania – Franța. \n„Problema tezaurului a fost reșapată periodic (…). Pentru că 90% dintre români cred că problema \ntezaurului este importantă. Pentru că un secret nu este niciodată suficient de bine ascuns dacă asupra \nsubiectului se așterne o tăcere absolută. Pentru început, iată traseul cronologic al istoriei Tezaurului. \n23 noiembrie 1916: Capitularea Bucureștilor, capitala României, în fața trupelor de ocupație \ngermană. În zilele următoare, Statul Major și Comandatura germană au ocupat Hotel Bulevard, Capșa \nși Athénée Palace. \n12 – 14 decembrie 1916: Tezaurul este încărcat, la Iași, în vagoane, cu direcția Moscova. \nTransportul viza exclusiv aurul României (o cantitate de 93.400 kg aur) deținut sub formă de lingouri, \nmonede diverse și bijuterii. Pornește către Moscova al doilea transport cu valorile Băncii Naționale a \nRomâniei, din care aur efectiv în valoare de doar 574.000 de lei aur (echivalentul a circa 170 kg aur). În \ntotal, 93.570 kg aur au luat drumul Moscovei în cele două transporturi. \nRețineți cifra: este cantitatea de aur pe care o vom regăsi, cu o precizie uluitoare, în păienjenișul \narmistițiilor și tratatelor de pace de după Primul Război Mondial: transportată de la Moscova la Berlin \nși apoi în somația Antantei către Germania de a restitui «aurul României sau al Rusiei». \n18 decembrie 1916 (1 ianuarie după calendarul Gregorian): Alexandru Marghiloman scrie în Notele \nsale politice: «Mecanismul emisiunii lor (al trupelor germane de ocupație) este următorul: ei emit indefinit, \npentru a plăti soldele și tot restul. Pe măsură ce se emite, tezaurul acoperă la Berlin în mărci.»” \n- 40 - \n   \nGeneralul  Petersen,  șeful  delegației  germane  la  București,  întreba:  „Dar  reglementarea  cu \nRomânia?” Marghiloman răspundea: „Vom vedea la pace.” \n„Cu alte cuvinte, administrația germană tipărea monedă în România pentru cheltuielile curente, \npe care o garanta cu aurul României, pe care Guvernul român, refugiat la Iași, îl evacuase din țară. \n5 ianuarie 1917: Banca Națională e pusă sub sigiliu de germani – „s-au dat 10 minute personalului \npentru a se retrage”, notează politicianul român. După care adaugă că Banca Națională a fost redeschisă \na doua zi, dar sub supravegherea unui delegat german. \n5 martie 1917: O altă ordonanță a administrației de ocupație anunță că Banca Națională a fost \npusă sub sechestru și închisă până la noi ordine. «Ordonanța vizează faptul că Tezaurul și majoritatea \nConsiliului nu sunt la sediu», scrie Marghiloman. \n6 martie 1917: liderul conservator află conținutul împuternicirilor semnate de Col. Hentsch, noul \nșef de Stat-Major de la «Militarverwaltung»: «Administratorii-sechestrării trebuie să se pună în posesia \nBăncii Naționale; sunt autorizați să exercite toate acțiunile pe care Banca le poate exercita și să dispuie \nde tot avutul Băncii. (…)» Spiess crede că germanii vor să se pună la adăpostul emisiunilor abuzive care \ns-ar face la Iași. \nOctombrie 1917: Marea Revoluție în Rusia. Comuniștii, sub conducerea lui Lenin, preiau puterea \ncu sprijinul financiar, ajutorul și angajamentul Germaniei cu intenția să încheie Frontul din Est. \n13 ianuarie 1918: Sovietul Comisarilor Poporului de la Moscova ia hotărârea de a rupe relațiile \ndiplomatice cu România, articolul 3 al acestei hotărâri stipulând că: «Tezaurul României, aflat în păstrare \nla Moscova, se declară intangibil pentru oligarhia română.» \n3 martie 1918: Rusia și Germania semnează Tratatul de la Brest-Litovsk, marcând astfel ieșirea \nRusiei din Primul Război Mondial, ca să înlăture astfel Frontul de Est. \n7 mai 1918: România semnează un document umilitor, Tratatul de Pace de la București dintre \nRomânia, pe de o parte, și Germania, Bulgaria, Austro-Ungaria, Turcia, pe de altă parte. Dincolo de \ncedările teritoriale impuse, România a cedat controlul activelor Băncii Naționale către trupele de \nocupație germane. Din interpretările asupra acestui tratat rezultă că România ar fi renunțat la Tezaur, \nodată cu documentele referitoare la acesta aflate în custodia Băncii Naționale a României. Profesorul \nuniversitar și diplomatul german Ernst Jäckh (…) scrie în Memoriile sale (…) că România a cedat aurul \nsău Germaniei prin Tratatul de Pace de la București. Se pare că România ar fi renunțat atunci la dreptul \nde proprietar al Tezaurului. \n27 august 1918: Acordul financiar germano-rus, semnat în continuarea Tratatului de la Brest-Litovsk, \nprevede  daune  de  război  și  compensări  pentru  prejudiciile  aduse  Germaniei  prin  confiscarea  și \nsechestrarea averii germane în Rusia. Compensările în aur făcute de Rusia în contul Germaniei se \n- 41 - \n   \nefectuează, conform tratatului, în două tranșe – atenție! –: prima de 42.860 kg aur și a doua de 50.676 kg \naur. În total: 93.540 kg aur. Sunt singurele tranșe prevăzute concret în tratat din cantitatea de aur pe care \nMoscova ar fi urmat să o trimită către Berlin (circa 245.500 kg aur) și totodată cantitățile de aur care au \najuns ulterior la Berlin. \n10 septembrie 1918: se efectuează primul transport de 42.860 kg aur de la Moscova la Berlin. \n30 septembrie 1918: al doilea transport de 50.676 kg aur ajunge la Berlin. \n11 noiembrie 1918: Armistițiul de la Compiègne marchează înfrângerea Germaniei și anulează \nTratatul de la Brest-Litovsk, Acordul Financiar ruso-german și Tratatul de Pace de la București. Conform \narmistițiului semnat între Germania, Franța și Regatul Unit (art.XIX – Clauze financiare) aurul ar fi \ntrebuit să fie predat puterilor Antantei, care au declarat că-l vor ține în custodie până la semnarea unui \nacord de pace. Formularea exactă din armistițiu este: «Restituirea aurului rusesc sau românesc capturat \nsau aflat în custodia Germaniei.» Este clar că textul din armistițiu se referă la cele 93.536 kg aur \ntransportate de la Moscova la Berlin în septembrie (cantitate echivalentă cu cea a Tezaurului României \ntrimis, spre păstrare, la Moscova). \n5 decembrie 1918: potrivit documentelor aferente armistițiului din 29 noiembrie, o cantitate \nformată din două tranșe de 42.866 kg aur, respectiv 50.676 kg aur (un total de 93.536 kg aur), pornesc, \nîn două vagoane, pe linia ferată Mainz – Saarbrücken, către căile ferate controlate de Aliați, pe riscul \nGuvernului francez. \nIanuarie 1919: În memoriul delegației române de la Conferința de Pace de la Paris se arată că, în \nceea ce privește chestiunea Tezaurului, «Poate n-ar fi de dorit să i se ceară Germaniei, ca o categorie de \ndespăgubiri, dar domnul Danielopol consideră că faptul de a face Germania garantă a acestei restituiri \nar putea avea ca efect prezervarea acestor bunuri și asigurarea lor.» \n23 iunie 1919: I.I.C. Brătianu se interesează într-un memoriu trimis domnilor Clemencea (prim-\nministru al Franței) și ministrului francez de finanțe Klotz, și mareșalului Foch dacă aliații au primit \nde la germani vreo cantitate de aur în contul României. Răspunsul ministrului francez de finanțe este \nnegativ. \n28 iunie 1919: se semnează Tratatul de la Versailles, iar Rusia, deși nu participă la semnare, are, \nconform art.116 al acestui tratat, posibilitatea de a solicita direct pretenții de despăgubire Germaniei. Cu \ntoate acestea, Rusia nu a cerut niciodată înapoi cantitatea de 93.540 kg aur transportată de la Moscova \nla Berlin în septembrie, în baza tratatului financiar ruso-german, anulat prin armistițiul din noiembrie \n1918. \n16 aprilie 1922: Prin semnarea Tratatului de la Rapallo, Germania recunoaște Rusia sovietică. \nTotodată, Germania renunță, conform art.2 al tratatului, la orice pretenție de despăgubire împotriva \n- 42 - \n   \nRusiei (atenție: pretenții admise la Brest-Litowsk și anulate ulterior de Aliați), cu condiția ca nici Rusia \nsă nu despăgubească țări terțe pentru confiscările și naționalizările pe urma revoluției din Rusia. \nReamintim că, inițial, România a pierdut controlul asupra Tezaurului aflat inițial la Moscova în urma \nsechestrării acestuia de către regimul instaurat de Lenin. După ce tot Germania ar fi trebuit, conform \ntratatelor în vigoare (Tratatul de la Versailles), să despăgubească Rusia cu aurul, 93.540 kg aur, primit \ndupă Brest-Litowsk, tot Germania, indirect, renunță condiționat la pretenții de despăgubire din partea \nRusiei pentru averile confiscate de către Rusia țaristă și bolșevică. Deoarece cele mai mari plasamente \nde capital din Rusia erau germane, firesc că Rusia nu ar fi intenționat să ne restituie tezaurul și să se \noblige din nou la plată față de Germania cu sumele fabuloase stabilite la Brest-Litowsk. Mai mulți \ndelegați ai statelor participante, printre care și Brătianu, condamnă acest tratat pentru că favorizează \nRusia. A plătit cumva Lenin pentru prietenia ruso-germană cu aurul românesc? \nToamna lui 1941: Armata a 4-a a Mareșalului Ion Antonescu, unul dintre cei mai înverșunați \nadversari ai Sovietelor, ajunge dincolo de Nistru, până la Odessa, însă nu scoate niciun cuvânt despre \nrestituirea Tezaurului de către Moscova. \n1956: Rusia a trimis către autoritățile comuniste din România aproximativ 33 de kilograme de \naur, singura cantitate de aur returnată vreodată din Tezaurul care a luat drumul Moscovei în decembrie \n1916. Și, cel mai probabil, singura care mai era depozitată la acea dată la Moscova. Dacă scădem aceste \n33 de kilograme de aur din totalul celor 93.570 kg aur care au ajuns inițial la Moscova, în cele două \ntransporturi, obținem exact cele 93.540 kg aur care au fost trimise de la Moscova la Berlin, conform \ncantității stipulate în Acordul financiar germano-rus și cele 93.540 kg aur care au plecat din Germania \ncătre Franța, conform documentelor aferente Armistițiului de la Compiègne. \nAșadar, aurul României se află în Germania! \nNu întâmplător, la data de 2 octombrie 2012, Adunarea Parlamentară a Consiliului Europei \nhotărăște: România nu va primi Tezaurul înapoi de la Rusia!” \nInformațiile sunt preluate din „Celălalt Adevăr”, scris de jurnalistul Gib Gabriel. \nÎntrebările  pe  care  le  voi  adresa  sunt  adresate  către  prim-ministrul  României,  Ministerul \nAfacerilor Externe, Ministerul Finanțelor și guvernatorului Băncii Naționale a României. \n1. Care este motivul pentru care nu demarați procedura de recuperare a Tezaurului României, în \ncondițiile în care, prin tratate și negocieri, acesta se poate recupera? \n2. Vă solicit să îmi comunicați actele pe care le dețineți cu privire la Tezaurul României. \n3. Cum este posibil să acceptați să devenim o colonie a Bruxellesului și teatru de operațiuni \npentru NATO, în condițiile în care Tezaurul României și datoria Germaniei de 99 de miliarde de euro \nne-ar acorda independența și suveranitatea? \n- 43 - \n   \n4. Care sunt diligențele efectuate de România pentru recuperarea tezaurului? \n5. Ați semnat vreodată un act de renunțare la Tezaurul României? Când s-a semnat acest act? Vă \nsolicit să mi-l remiteți. \n6. Care este ultimul demers al României pentru recuperarea tezaurului? \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator, Partidul S.O.S. România, Diana Iovanovici-Șoșoacă \nVă mulțumesc frumos, domnule președinte. \n"
    },
    "56": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 110335,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 110335,
        "text": ""
    },
    "57": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 110335,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 113674,
        "text": " \nMulțumesc și eu. \nNemaifiind întrebări și interpelări, dau citire listei senatorilor care au depus întrebări și interpelări \nîn scris: \n- întrebări, doamnele și domnii senatori: Popa Maricel, Genoiu Mihail, Prioteasa Ion, Mocioalcă \nIon, Purcărin Bianca-Mihaela, Matei Constantin-Bogdan, Breahnă-Pravăț  Ionela-Cristina, Brătescu \nLiviu, Guran Virgil, Hatos Adrian, Pauliuc Nicoleta, Bumb Sorin, Dragu Anca Dana, Dinică Silvia-\nMonica, Târziu Claudiu și Hangan Andrei; \n- interpelări, doamnele și domnii senatori: Popa Maricel, Bodog Florian, Mocioalcă Ion, Cionoiu \nNicușor, Purcărin Bianca-Mihaela, Matieș Călin-Gheorghe, Breahnă-Pravăț Ionela-Cristina, Guran Virgil, \nBrătescu Liviu, Achiței Vasile-Cristian, Bumb Sorin-Ioan, Anisie Monica-Cristina, Muntean Lucica Dina, \nVeștea Mihail, Dinică Silvia, Lavric Sorin, Costea Adrian, Cioromelea Valentin-Rică. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nDau citire listei senatorilor care au depus declarații politice în scris: \n- doamnele și domnii senatori Stan Ioan, Popa Maricel, Mutu Gabriel, Dunca Marius-Alexandru, \nPrioteasa Ion, Genoiu Mihail, Breahnă-Pravăț Ionela-Cristina, Bumb Sorin-Ioan, Brătescu Liviu, Dragu \nAnca Dana, Bodea Marius, Dinică Silvia-Monica, Cernic Sebastian, Berea Cristinel-Gabriel, Mateescu \nSorin-Cristian și Cosma Dorinel. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \nO zi frumoasă vă doresc! \n* \nPAUZĂ \nDomnul Virgil Guran: \nBună ziua, stimați colegi! \nO să începem ședința. \n- 44 - \n   \nO să am rugămintea să încercăm să fim operativi, pentru că avem 28 de puncte pe care trebuie să \nle parcurgem neapărat astăzi și să facem și vot final asupra lor. \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de azi, 19 octombrie 2022. \nȘedința este condusă de Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator Ion-\nNarcis Mircescu și domnul senator Sorin Lavric, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nPotrivit  dispozițiilor art.137, coroborat  cu prevederile  art.136 din  Regulamentul Senatului, \nconform hotărârii Biroului permanent al Senatului, adoptată cu acordul prealabil al Comitetului liderilor \ngrupurilor  parlamentare,  ședința  plenului  Senatului  se  desfășoară  prin  mijloace  electronice,  în \nconformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. \nÎn cadrul dezbaterilor generale, poate lua cuvântul câte un singur reprezentant al fiecărui grup \nparlamentar, pentru maximum două minute, iar reprezentantul senatorilor neafiliați poate interveni \npentru maximum un minut. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va desfășura \nsesiunea de vot final, conform hotărârii Comitetului liderilor grupurilor parlamentare. \nTrecem la Secțiunea a III-a a ordinii de zi. \nLa punctul 1 al ordinii de ai avem Proiectul de lege privind aprobarea Ordonanței de urgență a \nGuvernului nr.125… \nPe procedură? \nVă rog. \n"
    },
    "58": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 113674,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 114197,
        "text": " \nDomnule președinte, \nStimați colegi, \nPunctul 32 pe ordinea de zi, L454/18.07.2022, solicit să fie retrimis la comisie, pentru a fi amendat. \nÎn urma discuțiilor purtate cu liderii de grup, precum și cu președinta Comisiei de apărare, \ndoamna Pauliuc, am stabilit că este necesar ca această propunere legislativă să fie amendată. \nVă rog să dispuneți supunerea la vot pentru retrimiterea la comisie. \nSuntem decizionali, nu avem termen de adoptate. \n- 45 - \n   \nVă mulțumesc. \n"
    },
    "59": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 114197,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 116821,
        "text": " \nAm înțeles. Deci punctul 32 se referă la Propunerea legislativă pentru modificarea și completarea \nLegii nr.80/1995 privind statutul cadrelor militare – adoptat de Camera Deputaților, L452/18.07.2022. \nPentru… termen de trimitere? (Discuții.) \nFiind decizională, nu avem un termen de trimitere. Este clar? \nDeci supunem la vot propunerea de retrimitere la comisie. \nVă rog să pregătiți cartelele de vot, iar colegii care sunt în online să se pregătească pentru vot. \nNu, nu, încă n-am… a, nu merge cartela, nu funcționează cartela? (Discuții.) \nDeci funcționează, da? \nBine. Sunteți pregătiți, da? \nVă rog… ce, nu merge la voi? (Discuții.) \nCred că se întâmplă ceva la USR, de nu… e intenționat. \nDacă vreți să votați „pentru”, se rezolvă repede, nu e problemă. \nGata, mă anunțați când sunteți pregătiți? \nDomnule lider, domnule Radu, sunteți pregătit? Da? \nBine. Rog, vot. \nPrezenți – 70, cu domnul Neagu Ionuț, 71: pentru – 60, împotrivă – 10, abțineri – una. \nPropunerea legislativă de la punctul 32 a fost retrimisă la comisie. \n* \nRevenim la punctul 1, Proiectul de lege privind aprobarea Ordonanței de urgență a Guvernului \nnr.125/2022 pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.196/2005 privind \nFondul pentru mediu. (L595/27.09.2022) \nRaportul comun al Comisiei economice, industrii și servicii și Comisiei pentru mediu este de \nadmitere, cu amendamente admise, a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nNu avem intervenții. \nProiectul, inițiativa legislativă rămâne la vot final. \n* \n- 46 - \n   \nLa punctul 2, Proiectul de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.126/2022 \nprivind  ajustarea  prețurilor  contractelor  de  achiziție  publică  de  produse/servicii,  ale  contractelor \nsectoriale și ale acordurilor-cadru atribuite în domeniile apărării și securității. (L596/27.09.2022) \nRaportul comun al Comisiei pentru apărare, ordine publică și siguranță națională și Comisiei \npentru buget, finanțe, activitate bancară și piață de capital este de admitere a proiectului de lege pentru \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. Nu avem? \nBa da. Doamna Diana Șoșoacă. \nMi-a promis astăzi că o să aibă cel mai scurt discurs în Parlament. Dar cuprinzător. \n"
    },
    "60": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 116821,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 116937,
        "text": " \nCred că m-ați confundat, domnule Guran, n-o să pot să promit niciodată așa ceva. \n"
    },
    "61": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 116937,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 117016,
        "text": " \nNiciodată nu pot să vă confund, sunteți inconfundabilă. \n"
    },
    "62": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 117016,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 117407,
        "text": " \nMulțumesc frumos. \nNu, n-am să vorbesc foarte mult. \nProblema este că e încă o inițiativă prin care dați dreptul la contractele de achiziții, de a mai băga \no șpagă în buzunar. Prețul ajustat nu poate depăși 50% din prețul unitar menționat și nu poate fi mai mic \ncu 50% și iată cum iar se bagă o șpagă acolo unde trebuie. \nVoi vota împotrivă. \nMulțumesc. \n"
    },
    "63": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 117407,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 118661,
        "text": " \nMulțumesc și eu. \nNemaifiind intervenții, inițiativa merge la votul final. \n* \nLa punctul 3 al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanței de urgență a \nGuvernului nr.127/2022 privind înființarea unor posturi de personal contractual în schema de personal \na Consiliului Superior al Magistraturii. (L597/27.09.2022) \nRaportul  Comisiei  juridice,  de  numiri,  disciplină,  imunități  și  validări  este  de  admitere  a \nproiectului de lege pentru aprobarea ordonanței. \n- 47 - \n   \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nNu avem intervenții, inițiativa rămâne la vot final. \n* \nLa punctul 4, Propunerea legislativă pentru modificarea și completarea Legii educației fizice și \nsportului nr.69/2000. (L549/06.09.2022) \nRaportul Comisiei pentru tineret și sport este de admitere, cu amendamente admise, a propunerii \nlegislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nDomnule senator Dan Ivan, vă rog. \n"
    },
    "64": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 118661,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 120021,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nDragi colegi, \nO parte dintre motivele care au dus la declinul sportului românesc sunt tocmai degradarea, \nadministrarea ineficientă sau utilizarea în alte scopuri a unor baze sportive închiriate de către autorități. \nPe  lângă  asta,  putem  menționa  și  insuficiența  fondurilor  alocate  pentru  întreținerea,  repararea, \nmodernizarea sau extinderea bazelor sportive. \nCe presupune, mai exact, această inițiativă legislativă? \nAdministratorii bazelor sportive aflate în domeniul public sau privat al statului și al unităților \nadministrativ-teritoriale trebuie să fie obligați să adopte un set de criterii bine definite în procesul de \nînchiriere a acestora – obligația administratorilor de a face publice aceste criterii pe avizier și pe site-ul \nweb al instituției, precum și tarifele de închiriere și numele entităților care utilizează infrastructura \nsportivă și, nu în ultimul rând, amenzi pentru cei care nu respectă aceste prevederi. \nAstfel, ținând cont de cele expuse mai sus, consider că aceste modificări aduse Legii educației \nfizice și sportului reprezintă un pas important în procesul de transparentizare și administrare eficientă a \nbazelor sportive. \nÎn concluzie, vă rog și vă invit să votați pentru această inițiativă legislativă. \nVă mulțumesc, dragi colegi. \n- 48 - \n   \n"
    },
    "65": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 120021,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 120617,
        "text": " \nMulțumesc și eu. \nMai sunt intervenții? \nNu mai sunt, inițiativa merge la vot final. \n* \nLa punctul 5 al ordinii de zi, Propunerea legislativă pentru completarea Legii nr.21/1991 a \ncetățeniei române. (L579/06.09.2022) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de respingere a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nVă rog, domnule senator Claudiu Târziu. \n"
    },
    "66": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 120617,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 123776,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nCred că raportul Comisiei juridice, de respingere a acestui proiect de lege, este motivat de \nneînțelegerea demersului nostru. Altminteri, nu cred că vreun român ar putea să se opună acordării \ncetățeniei române celor care fac parte din neamul românesc, chiar dacă au alte denumiri. \nMă  refer  aici  la  frații  noștri  de  filon  cultural  și  lingvistic,  aromâni,  meglenoromâni, \nmacedoromâni, caravlahi, maramureșeni de nord, bucovineni și toate celelalte denominațiuni care sunt \nrecunoscute ca fiind, ca aparținând românilor din diferite state europene prin lege. Există o lege care \nrecunoaște că aceștia sunt frații noștri, dar nu există o lege care să le dea acestor frați ai noștri \nposibilitatea de a-și obține cetățenia română. Mulți dintre ei vin și fac studii în România și, după ce au \nînvățat medicină, drept, inginerie în limba română, s-au perfecționat în meseria pentru care s-au pregătit, \nsunt obligați să meargă acasă. Nu pot să se angajeze în România și nu pot să continue aici o carieră \npentru că nu au cetățenie. \nÎn afară de acest lucru, se face o nedreptate istorică celor care se află în teritorii care au aparținut \nRomâniei – bunăoară, Maramureșul istoric – și care astăzi nu mai sunt ale statului român. Ei nu-și pot \nrecăpăta cetățenia. Noi n-am cerut o cetățenie pe criterii etnice, așa cum, bunăoară, practică Ungaria. \nNoi am solicitat doar ca legea să permită celor care se identifică în acest filon cultural și lingvistic, pe \ncare l-am delimitat clar și care aparține poporului român, neamului românesc, să poată obține cetățenia \nromână. \n- 49 - \n   \nCe am dori prin acest lucru? De ce este foarte important ca acești frați ai noștri să-și poată obține \ncetățenia română? \nÎn primul rând, am încetini, dacă n-am opri, procesul de asimilare forțată la care sunt supuși unii \ndintre ei, cum sunt cei din Valea Timocului, Serbia sau cei din Ucraina, atât din Maramureșul istoric, \ncât și din Bucovina și Ținutul Herța, dar și cei din Basarabia de Sud, aflată astăzi tot în teritoriul statului \nucrainean. \nDe asemenea, am limita, dacă nu am stopa, expansiunea unor state care oferă cetățenii acestor \nfrați ai noștri și le oferă, prin aceste cetățenii, acces în spațiul european. Și mă refer aici la Grecia, care \nmomește, îi momește pe aromânii din Albania, de pildă, cu acordarea cetățeniei foarte lesne, oferindu-\nle, prin acest fel, acces la locuri de muncă, la studiu și așa mai departe în Uniunea Europeană. La fel \nprocedează Bulgaria cu macedoromânii din Macedonia de Nord. \nLucrurile astea sunt cunoscute la nivel parlamentar și guvernamental, dar din păcate sunt ignorate. \nNu avem o politică de apropiere și de întreținere a identității naționale a acestor grupuri de români aflate \npe teritoriile altor state și pare că nu ne interesează soarta lor. Ar trebui să se manifeste o minimă solidaritate \nde neam, dacă nu înțelegem că avem și un interes național, un interes de stat în acest demers. \nDe aceea, vă rog să votați,  împreună  cu Grupul  senatorial  AUR, împotriva raportului de \nrespingere și pentru lege. \nVă mulțumesc. \n"
    },
    "67": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 123776,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 123921,
        "text": " \nMulțumesc. \nMai sunt alte intervenții? \nDoamna Aelenei, din partea independenților. \nVă rog microfonul 3 să-l deschideți. \n"
    },
    "68": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 123921,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 124663,
        "text": " \nBună ziua! \nMulțumesc. \nEu am fost în Valea Timocului. Acolo am cunoscut români care vorbesc o limbă neaoșă, limbă \nromânească, care-și păstrează tradițiile și care țin steagul sus, ei împreună cu familiile lor. \nAm văzut acolo un bătrân care avea 72 de ani și care cerea cetățenie românească. Bătrânul acela \nnu avea soția româncă, dar care voia și dumneaei, pentru că și dumneaei vorbea românește. Oamenii \naceia, la șaptezeci și… de ani, sunt sigură că nu voiau să vină la noi să facă studii sau să facă afaceri în \nRomânia. Voiau să fie recunoscuți ca români. \n- 50 - \n   \nSă nu luăm în seamă ce partid face legea, hai să nu mai avem culoare politică măcar pentru frații \nnoștri de pretutindeni! \nVă mulțumesc. \n"
    },
    "69": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 124663,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 125334,
        "text": " \nMulțumesc și eu. \nNu mai sunt alte intervenții, inițiativa merge la votul final. \n* \nLa punctul 6 al ordinii de zi avem Propunerea legislativă pentru modificarea art.18 alin.(2) din \nLegea  nr.334/2006  privind  finanțarea  activității  partidelor  politice  și  a  campaniilor  electorale. \n(L581/06.09.2022) \nRaportul Comisiei juridice, de numiri, disciplină, imunități și validări este de respingere a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \nVă rog, doamna Crețu. \n"
    },
    "70": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 125334,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 127543,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nGrupul PSD va vota pentru raportul de respingere, dar aș vrea să vă explic de ce. \nTocmai eu, care feministă fiind, m-am uitat și mi s-a părut că era vorba despre egalitatea dintre \nfemei și bărbați. În realitate, este o lege tipic populistă. \nȘi vreau să vă explic ceva, pentru că este foarte grav dacă în această instituție ori suntem \nmasochiști, ori populiști. Acum 2 500 de ani, Pericle, care trăia într-o Atenă care înflorea cultural și \neconomic, s-a gândit că nu e suficient asta și să introducă o formă de democrație radicală, în care toți \ncetățenii să aibă dreptul de a participa la treburile cetății. E adevărat că pe vremea lui cetățean însemna \ndoar om liber – nu și sclav, nu și femeie –, bărbat liber. Dar, după ce a început acest proces, a observat \nceva: că bogații veneau la adunare și săracii nu veneau la adunare. Și-atunci, a făcut un mic studiu \nsociologic să vadă ce se întâmplă și de ce nu beneficiază de dreptul care le-a fost oferit și garantat cei \nsăraci. Și ce-a descoperit? Că cei care aveau sclavi trimiteau sclavii să culeagă măslinele, dar cei care \nn-aveau sclavi trebuiau să se ducă ei înșiși să culeagă măslinele și nu-și puteau permite să vină la \n- 51 - \n   \nședință. Și-atunci, Pericle, acum 2 500 de ani, a introdus plata din fonduri publice a activității dedicate \ntreburilor publice. \nFinanțarea publică a partidelor politice apără democrația și o împiedică să se transforme în \noligarhie. Democrația liberală presupune că, politic, suntem toți egali. Doar că economic nu suntem toți \negali. Unii își pot permite – au miliarde – să-și cumpere partide, să-și facă partide, să cumpere publicitate \nși să-și apere interesele. Alții nu au această posibilitate, mai ales în condițiile actuale. Drept urmare, \ninteresele lor nu sunt reprezentate în parlamente. Și rezultatul îl vedem, el se întâmplă în realitate: \ndemocrațiile se transformă din ce în ce mai mult în plutocrații, adică în niște regimuri în care doar cei \nbogați și care pot plăti au voci în parlamente. \nȘtiți cât a costat campania trecută prezidențială în Statele Unite? 14,4 miliarde de dolari. Cei care \nau plătit au avut voce. \n"
    },
    "71": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 127543,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 127605,
        "text": " \nVă rog să sintetizați, doamna senator. \n"
    },
    "72": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 127605,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 127997,
        "text": " \nTermin. Și închei: vom vota deci pentru raportul de respingere. Și consider că finanțarea publică \ntrebuie menținută, iar responsabilitatea cheltuirii acestor bani ne aparține. Ei trebuie cheltuiți astfel încât \npartidele să își pregătească cadrele necesare guvernării țării și să ofere un proiect de societate în jurul \ncăruia oamenii să se poată aduna. \nMulțumesc. \n"
    },
    "73": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 127997,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 128081,
        "text": " \nMulțumesc și eu. \nAvem, de la neafiliați, pe domnul Poteraș. \n"
    },
    "74": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 128081,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 128809,
        "text": " \nMulțumesc, domnule președinte de ședință. \nReducerea subvențiilor partidelor este necesară. De ce? Pentru că partidele, unele dintre ele, au \nputerea financiară, datorită acestor subvenții, de a cumpăra mare parte din presă. Nu spune nimeni să nu \nexiste aceste subvenții, dar în niciun caz atât de mari cum sunt astăzi. Parlamentarii REPER chiar au \ndepus un proiect de lege în acest sens, privind reducerea subvenției. \nȘi, pe lângă aceste măsuri, credem că e nevoie și de o reformă electorală și, de aceea, am propus \nalegeri locale în două tururi și reducerea numărului de parlamentari. În felul ăsta, poate reducem un pic \nși cheltuielile necesare cu promovarea acestor partide. \nMulțumesc. \n"
    },
    "75": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 128809,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 129147,
        "text": " \n- 52 - \n   \nMulțumesc și eu. \nDomnul Claudiu Târziu. \nDoamna Șoșoacă, a vorbit din partea neafiliaților domnul… data viitoare, e cam același subiect \nși la următorul, la 7. \nRugămintea, domnule Claudiu: dumneavoastră știți să sintetizați, este clar, aveți pagini multe \nacolo, sintetizați, ca să putem să înaintăm. \n"
    },
    "76": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 129147,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 131392,
        "text": " \nMulțumesc, domnule președinte de ședință. \nNotițele sunt multe, dar vorbele vor fi puține, așa cum ar trebui să fie și banii pentru partide. \nDragi colegi, \nVăd că nu toți ați înțeles despre ce e vorba în propoziție, ca să mă exprim așa. Vorbim despre \ncomunism. Culmea este că vorbesc despre comunism tocmai unii care elogiază comunismul și care se \nbat cu pumnii în piept că sunt urmași ai comuniștilor. Dar trecem peste asta. \nLegea se referă la altceva – și a sesizat un coleg mai devreme –, legea se referă la nevoia ca în \naceastă criză economică, în care toată românimea suferă de sărăcie într-un fel, într-un grad mai mare sau mai \nmic, să dăm și noi dovadă de decență și să tăiem din banii cheltuiți cu nemiluita de partidele politice. \nEste a treia sau a patra inițiativă a Grupurilor parlamentare AUR de a tăia sau a elimina subvenția \nde stat, de la bugetul de stat, pentru partidele parlamentare. Văd că și această inițiativă este întâmpinată \ncu ostilitate, vreți să respingeți inițiativa noastră, ați dat și un raport în acest sens, fără să vă gândiți că \nlucrurile acestea totuși contează pentru electoratul dumneavoastră, că el vede ce faceți dumneavoastră, \nși că în cele din urmă veți deconta astfel de gesturi. \nPrin inițiativa noastră urmăream să reducem subvenția partidelor – pentru că am văzut că \neliminarea ei este imposibilă cu o astfel de majoritate – cu 75%, adică la un sfert din cât primesc partidele \nastăzi. Ar fi ultrasuficient. De la 117 milioane de lei, la 29 de milioane de lei. \nBanii pe care îi primesc partidele știți foarte bine că se duc, în general, pe clientela politică și pe \ncumpărarea de propagandă prin mijloacele de, chipurile, informare în masă. Presa care nu se mai poate \nsusține prin propria ei prestație ajunge să se prostitueze pe banii primiți de la partide. Cred că lucrul ăsta \nar trebui tăiat și cred că în felul ăsta am avea și o presă mai curată, și o viață socială reflectată mai corect \nîn presa noastră cea de toate zilele. \nȘi v-o spun ca unul care am făcut presă 28 de ani și n-am luat bani ca să scriu în favoarea sau \nîn defavoarea cuiva. Cred că toți cei care prestează această meserie au un cod deontologic și ar trebui \nsă țină cont de el. \n"
    },
    "77": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 131392,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 131446,
        "text": " \n- 53 - \n   \nConcluzia, vă rog. \n"
    },
    "78": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 131446,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 131864,
        "text": " \nÎn concluzie, faptul că există un raport de respingere dat de comisia de raport spune totul despre \nintențiile – să le numesc, așa, cu un cuvânt elegant – impure ale partidelor din coaliția de guvernare PSD \n– PNL – UDMR. \nNoi vom vota – noi, Grupul senatorilor AUR –, vom vota împotriva raportului de respingere și \npentru această lege, pe care o susținem cu toată tăria. \nMulțumesc. \n"
    },
    "79": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 131864,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 132096,
        "text": " \nMulțumesc și eu. \nMai sunt alte intervenții? \nVă rog. Dar rugămintea mea e că acum, chiar dacă vă veți supăra pe mine, când se vorbește mult, \nvă întrerup, ca să ne înțelegem. Și nu că încep cu dumneavoastră… \n"
    },
    "80": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 132096,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 132958,
        "text": " \nDa. Mulțumesc, domnule președinte, voi fi foarte scurt. \nVoiam să spun că USR susține reducerea subvențiilor pentru partide. USR a depus un proiect \ncare face acest lucru și, mai ales, limitează sumele care pot fi plătite către presă din această subvenție a \npartidelor și impune reguli foarte drastice de transparență pentru contractele dintre partide și presă. Deci \nnoi suntem, în esență, de acord cu acest principiu. \nDar  este  o  problemă,  care  se  tot  repetă,  este  sistemică  la  proiectele  care  vin  din  partea \nparlamentarilor AUR, și anume că aceste proiecte, pe formă, pe tehnică legislativă, sunt inaplicabile, \nsunt de nevotat. \nDin această cauză, dragi colegi, nu putem să votăm aceste proiecte. Nu pentru că am fi împotriva \nideilor din spate, ci pentru că, pe scurt, nu știți să scrieți legi. \nVă mulțumesc. \n"
    },
    "81": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 132958,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 135345,
        "text": " \nMulțumesc și eu. \nNu mai sunt alte intervenții, inițiativa merge la vot final. \n* \nLa punctul 7 al ordinii de zi, Propunerea legislativă pentru completarea art.109 din Legea nr.208 \ndin 20 iulie 2015 privind alegerea Senatului și a Camerei Deputaților, precum și pentru organizarea și \nfuncționarea Autorității Electorale Permanente. (L576/06.09.2022) \n- 54 - \n   \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru administrație publică este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nNu sunt intervenții, inițiativa merge la votul final. \n* \nLa punctul 8, Propunerea legislativă pentru completarea art.112 din Legea nr.115 din 19 mai \n2015 pentru alegerea autorităților administrației publice locale, pentru modificarea Legii administrației \npublice locale nr.215/2001, precum și pentru modificarea și completarea Legii nr.393/2004 privind \nStatutul aleșilor locali. (L583/06.09.2022) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru administrație publică este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nNu sunt intervenții, inițiativa merge la votul final. \n* \nLa punctul 9, Propunerea legislativă pentru modificarea și completarea Legii nr.115 din 19 mai \n2015 pentru alegerea autorităților administrației publice locale, pentru modificarea Legii administrației \npublice locale nr.215/2001, precum și pentru modificarea și completarea Legii nr.393/2004 privind \nStatutul aleșilor locali. (L577/06.09.2022) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru administrație publică este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minimum 69 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nNu există… da, domnul Claudiu Târziu și domnul… \nNu mai aveți foi acum, nu? Deci e scurtă. \n- 55 - \n   \n"
    },
    "82": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 135345,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 136339,
        "text": " \nMulțumesc. \nAceastă inițiativă legislativă, ca și cea de la punctul următor, se referă, practic, la schimbarea \nmodului în care sunt aleși parlamentarii și consilierii locali sau județeni, în sensul în care nu se mai \nvotează doar liste de partid, așa cum preferă în general liderii de partid, ca să controleze aceste liste, ci \nse votează pe listă în mod preferențial: dacă te convinge o persoană mai mult decât altele, pui ștampila \nîn dreptul acelui nume și acel nume, în funcție de numărul de voturi obținut, urcă în ierarhia de pe listă \nși unii pot fi, astfel, aleși mai ușor. Există o reprezentare mai mare și o implicare mai mare a electoratului, \no responsabilitate mai mare a electoratului și, de asemenea, o obligație mai mare a politicianului care \neste astfel ales. \nCredem că ar trebui să fim toți interesați de o mai bună funcționare a sistemului nostru democratic \nși această inițiativă a noastră ajută în acest sens. \nVă mulțumesc foarte mult. \n"
    },
    "83": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 136339,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 136394,
        "text": " \nVă rog, domnule senator Trifan. \n"
    },
    "84": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 136394,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 138309,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nVedeți, și aici problemele sunt oarecum similare. Pe fond, ideea nu este rea neapărat, ea necesită \no dezbatere așezată în societate, dacă votul să fie pe liste sau să fie uninominal. Există argumente și pro \nși contra, ca la orice sistem de vot, dar ce nu putem să facem, dragi colegi inițiatori, este să venim cu \nastfel de proiecte prost scrise, și am să vă explic imediat și ce anume este prost la aceste proiecte, și să \nne așteptăm ca toți cei din Parlament să voteze pe repede înainte niște inițiative, practic scrise pe \ngenunchi. \nȘi dacă este să ne referim strict la acest proiect, și cel cu alegerile pentru Parlament, o să vedem \ncă ați folosit aceeași motivare copy-paste, ca și cum nu e nicio diferență între cele două proiecte, deși \neste clar o diferență; unul se referă la alegerile locale, iar celălalt la alegerile naționale. Și ați mai făcut \no greșeală pe care nu mi-o amintesc acum, da. A, mi-am amintit, ați modificat o lege care la rândul ei \nmodifică o lege abrogată de Codul administrativ, în loc să modificați Codul administrativ așa cum este \nnormal. Deci repet, pe fond, putem să avem o dezbatere, deși pentru o schimbare atât de mare ar trebui \nsă avem dezbateri largi în societate să vedem cum este mai bine să votăm. \nDacă mai țineți minte când au fost alegeri uninominale, acum mai mulți ani, am ajuns să avem \nun Parlament compus din 600 de parlamentari și nu cred că vrem acest lucru, plus că este și neconstituțional. \n- 56 - \n   \nDeci, pe viitor vă rog veniți cu proiecte scrise ca lumea pentru că nu vrem… Eu nu cred că \nparlamentarii AUR sunt incompetenți sau răuvoitori. \nDin păcate, eu cred că pur și simplu ăsta le este nivelul, nu pot mai mult și sper ca până la urmă, până \nla sfârșitul acestui mandat, o să reușiți dumneavoastră să veniți cu niște proiecte care vor fi votabile. \nVă mulțumesc. \n"
    },
    "85": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 138309,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 138423,
        "text": " \nMulțumesc. \nMai sunt intervenții? \nDoamna Șoșoacă la microfonul 3. Vă rog să-l deschideți. \n"
    },
    "86": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 138423,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 139181,
        "text": " \nMulțumesc frumos. \nO să sumarizez. \nIdeile sunt bune, numai că nu pot fi aplicate pe acest sistem electoral. Aici are dreptate USR-ul. \nȘi într-adevăr, cu tot respectul, nu se respectă nici tehnica legislativă și nici nu știți să modificați o lege. \nAici au dreptate, cu tot respectul. \nDeci, conținutul, îmi pare rău, nu se pliază pe lege ca să puteți să schimbați sistemul electoral. \nTrebuie să inițiați un nou set de legi, să le schimbați pe toate. \nPe mine nu mă plătește PSD, spre deosebire de tine am învățat drept. \nÎnvață să scrii, învață să formulezi lege, citește tehnică legislativă cât am citit eu și după aceea să \nai dreptul să comentezi în fața mea! Până atunci taci din gură și învață de la profesioniști. \n"
    },
    "87": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 139181,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 139996,
        "text": " \nMulțumim. \nNu mai sunt alte intervenții. \nInițiativa merge la vot final. \n* \nLa punctul 10, Propunerea legislativă pentru modificarea și completarea Legii nr.208 din 20 iulie \n2015 privind alegerea Senatului și a Camerei Deputaților, precum și pentru organizarea și funcționarea \nAutorității Electorale Permanente. (L582/06.09.2022) \nRaport comun al Comisiei juridice de numiri, disciplină, imunități și validări și Comisiei pentru \nadministrație publică este de respingere a propuneri legislative. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minim 69 de voturi. \nSenatul este prima Cameră sesizată. \n- 57 - \n   \nÎncep dezbaterile. \nDomnul Claudiu Târziu. \nAtât, da? \nVă rog, domnule senator. Lider… incontestabil la AUR. \n"
    },
    "88": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 139996,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 142024,
        "text": " \nEste foarte amuzant cum niște personaje de desene animate susțin că parlamentarii AUR nu sunt \nîn stare să scrie un proiect de lege cum se cade, neaducând practic niciun fel de argument în favoarea \nacestei aserțiuni și neparticipând în mod lucrativ în comisiile de avizare și de raport, la dezbaterea asupra \nproiectelor de lege și la amendarea lor. \nStimați colegi, pricepuți la toate, care aveți mai încolo niște proiecte legislative absolut tembele, de \nce nu amendați dumneavoastră proiectele acestea, scrise nepotrivit de noi, în comisiile de specialitate? \nDe ce nu vreți să ajungem la slujirea, cu adevărat, a poporului român? Că asta urmărim și asta ar \ntrebui să urmăriți și dumneavoastră. Nu să ne punem bețe în roate unii altora sub tot felul de pretexte \ncare mai de care mai proaste sau mai hilare. \nAveți această posibilitate și nu trebuie să apăreți la tribună, să vă justificați votul împotriva tuturor \ninițiativelor legislative ale AUR. \nDomnule, avem pe ordinea de zi astăzi 16 proiecte scrise de AUR, 16 proiecte de legi. Am avut, în \naproape doi ani de când suntem în Parlament, peste 100 de proiecte, avem 120 – 130 de proiecte depuse, \ntoate sunt respinse, chiar așa toate sunt de nevotat de către dumneavoastră? Astea 16 pe care le veți respinge \nunul câte unul în baza unor rapoarte făcute pe genunchi în comisiile de raport, astea sunt toate proaste? \nDeci din 40 și ceva, câte avem astăzi pe ordinea de zi, 16 aparțin AUR. Sunt proaste toate? N-ați găsit de \ncuviință să interveniți să schimbați în bine niciunul dintre ele în comisiile de specialitate și veniți aici și \ndați din fleancă și spuneți că dumneavoastră le-ați fi făcut mai bine și că sunteți profesioniști și că vă \npricepeți, dar mulți dintre dumneavoastră nu cunoașteți nici legea în baza căreia noi funcționăm aici, nu \nmai spun de regulament. Bine, aici vă găsesc o scuză pentru că regulamentul ăsta a fost hăcuit și modificat \nde atâtea ori încât îți e și greu să ții pasul cu modificările din el. \n"
    },
    "89": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 142024,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 142080,
        "text": " \nVă rog să sintetizați criticile. \n"
    },
    "90": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 142080,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 142313,
        "text": " \nÎmi manifest, prin cuvântul meu, nu dezamăgirea, că ar fi fost dramatic să mă amăgesc în privința \nunora dintre dumneavoastră, dar pur și simplu sila că vă justificați astfel votul împotriva noastră. \n"
    },
    "91": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 142313,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 142416,
        "text": " \nDoamna Simona Spătaru, vă rog. \nȘi după aia doamna Liliana Sbîrnea. \n- 58 - \n   \n"
    },
    "92": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 142416,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 142840,
        "text": " \nAcum atenție, domnule lider! Dar mă așteptam, din partea dumneavoastră, să apreciați sfaturile \npe care vi le-am dat și timpul pe care-l folosiți la tribună spunând că alții trebuie să vă repare proiectele, \nsă-l folosiți în mod temeinic pentru ale îmbunătăți. Nu avem această obligație pentru dumneavoastră și \nîmi pare foarte rău că nu ați apreciat criticile noastre. \nMulțumesc. (Aplauze.) \n"
    },
    "93": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 142840,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 142904,
        "text": " \nDoamna senator Liliana Sbîrnea. \nVă rog. \n"
    },
    "94": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 142904,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 143722,
        "text": " \nVă mulțumesc frumos. \nAș vrea să lămurim despre ce-i vorba în această inițiativă legislativă, și anume că: Grupul de \nparlamentari AUR ne propune ca listele de candidați ai competitorilor electorali să fie alcătuite în ordine \nalfabetică. \nDeci, ne propun, mă rog, și mai multe criterii după care să fie întocmite listele. Ne dau lecții și vin \ncu o inițiativă legislativă, în condițiile în care la alegerile din 6 decembrie 2020, nu mai puțin de 27 \nde perechi: soț-soție, tată-fiică, tată-fiu, mamă-fiică, frate-soră, frate-frate, au fost pe listele acestui partid, \ninclusiv soția copreședintelui a fost pe listele acestui partid și ne întrebăm atunci unde este meritocrația despre \ncare se vorbește și ce fel de liste vor întocmi dacă mergem pe aceste inițiative legislative. \nMulțumesc. \n"
    },
    "95": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 143722,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 144334,
        "text": " \nBun. Nu mai sunt alte intervenții. \nInițiativa merge la vot final. \nContinuați discuția după ședință ,vă rog. \n* \nLa punctul 11, Propunerea legislativă privind acordarea unui tichet social pentru îngrijirea nou-\nnăscuților. (L569/06.09.2022) \nRaportul Comisiei pentru muncă, familie și protecție socială este de respingere a propunerii \nlegislative cu amendamente respinse. \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor, minim 69 de voturi. \nSenatul este prima Cameră sesizată. \nÎncepem dezbaterile. \n- 59 - \n   \nNu sunt. \n"
    },
    "96": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 144334,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 144397,
        "text": " \nDoamna Aelenei. \n"
    },
    "97": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 144397,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 144499,
        "text": " \nDoamna Aelenei, da? Din partea colegilor neafiliați. \nVă rog. La microfonul 3. \n"
    },
    "98": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 144499,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 144969,
        "text": " \nRaport de respingere pentru niște bebeluși! \nOare partidele politice merită subvenții babane, dar bebelușii care se nasc… Să avem și noi copii \nmai buni, mai sănătoși în țara asta… Familiile tinere care fac copii nu merită 1 000 de lei? \nRușine să vă fie! \nDe ce? Pentru că-i făcută de AUR? Putea să fie făcută… De ce n-ați făcut dumneavoastră o \nasemenea lege? \nRușine să vă fie! \nRaport de respingere pentru niște copii. \nRușine! (Aplauze.) \n"
    },
    "99": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 144969,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 145093,
        "text": " \nPentru? Pentru legea respectivă, da? \nVă rog. \nDespre lege sau despre altceva? Despre lege, da? Bun. \n"
    },
    "100": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 145093,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 147114,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDa, o nouă inițiativă AUR tratată cu același raport de respingere de toată suflarea coaliției de \nguvernare, care altminteri se manifestă, sigur, în favoarea familiei, în favoarea nașterii de prunci, ba a \nînființat și un minister al familiei care e golit de conținut, care nu-și exercită în niciun fel atribuțiile, nici \nnu știu dacă i-a fixat cineva atribuțiile, nu știu dacă are sediu la momentul ăsta, dar în orice caz nu emite \nabsolut nimic dinspre executiv cu privire la politicile pro-familie. \nEste evident, cred, că pentru orice alfabetizat din România, că suntem într-un declin demografic \nmasiv, că dacă vom continua așa ne paște dispariția ca neam și că trebuie luate măsuri acum; trebuiau \nde ieri, de alaltăieri, de acum 10 ani, dar măcar să le luăm de azi înainte pentru a încerca să încetinim \nacest declin, dacă nu să-l oprim și să marcăm o curbă de creștere din punct de vedere al nașterilor. \nAcest lucru nu e posibil dacă nu asigurăm condiții minimale de trai și dacă nu sprijinim în mod \npermanent, activ și puternic familiile noi și nașterea de copii. Este vorba de acordarea, o singură dată, la \n- 60 - \n   \nnaștere, au unui voucher de 1 000 de lei pentru copilul nou-născut. Nu este vorba de a încuraja nașterile \nacelea care să ducă la traiul doar pe baza copiilor, nu este vorba de a face un act de populism, probabil \ncă fiecare dintre cei care ați avut copii ați văzut ce înseamnă. Poate n-ați fost toți parlamentari la \nmomentul respectiv, poate n-ați fost nici niște oameni înstăriți la momentul respectiv și ați văzut cât de \ngreu este să pornești în viață, să alcătuiești o familie, să naști copii, să-i poți crește și educa. \nAcest ajutor este unul chiar minimal, de maxim bun-simț. \nNu văd de ce nu l-am accepta. \nFuncționează în alte state cu rezultate bune care arată o creștere a natalități; am putea încerca și \nla noi dacă dumneavoastră, cei care dețineți astăzi puterea, ați vrea. V-am mulțumi să vreți. \n"
    },
    "101": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 147114,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 147210,
        "text": " \nDa. Nu mai sunt alte intervenții. \nMai aveți? Da. \nVă rog. Microfonul 3. \n"
    },
    "102": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 147210,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 147712,
        "text": " \nMulțumesc frumos. \nPentru că trebuie să informăm foarte bine colegii de la AUR despre anumite lucruri. \nTrebuie să știe că începând din martie, anul acesta, femeile, aflate în situații de risc, care \ndevin mame beneficiază de un ajutor în valoare de 2 000 de lei în cadrul unui program cu o valoare de \n12 milioane de euro din fonduri europene. Așa că aș dori să își ceară scuze cine tot strigă pe aici: „Rușine! \nRușine! ” și habar n-are despre legea în vigoare. \nMulțumesc. \n"
    },
    "103": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 147712,
        "end_text": "",
        "end_index": 147712,
        "text": ""
    },
    "104": {
        "start_text": "",
        "start_index": 147712,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 148595,
        "text": "Domnul Virgil Guran: \nNu a folosit niciun nume. \nDoamna… Din partea AUR s-a vorbit. \nDacă mai sunt din partea colegilor grupuri care nu au vorbit. \nMulțumesc. \n* \nTrecem la punctul 12, Propunerea legislativă privind modificarea și completarea Decretului-lege \nnr.118/1990 privind acordarea unor drepturi persoanelor persecutate din motive politice de dictatura \ninstaurată cu începere de la 6 martie 1945, precum și celor deportate în străinătate ori constituite în \nprizonieri. (L570/06.09.2022) \nRaportul Comisiei pentru muncă, familie și protecție socială este de respingere a propunerii \nlegislative cu amendamente respinse. \n- 61 - \n   \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nDomnul Cătană. Vă rog. \nDoamna Șoșoacă. \n"
    },
    "105": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 148595,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 150166,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nPropunerea legislativă privind modificarea și completarea Decretului-Lege nr.118/1990 privind \nacordarea unor drepturi persoanelor persecutate din motive politice, de dictatura instaurată cu începere \nde la 6 martie 1945, precum și a celor deportate în străinătate ori constituite în prizonieri, a primit avizele \npozitive ale Consiliului legislativ, Consiliul economic și social, Consiliul pentru drepturile omului, egalitate \nde șanse, culte și minorități, Comisiei pentru buget, finanțe, activitate bancară și piață de capital. \nGuvernul nu a ridicat niciun fel de obiecție în legătură cu această propunere legislativă. \nEste imperios necesară pentru a echivala în drepturi pe militarii români luați în prizonierat de \narmata germană, cu cei luați în prizonierat de armata sovietică; este vorba deci despre un act reparator \nde dreptate pe care suntem cu toții obligați moral să-l facem, cu atât mai mult cu cât însăși Constituția \nRomâniei proclamă dreptatea drept valoare supremă și garantată. \nExprimăm opinia că asemenea propuneri legislative cu miză reparatorie trebuie să facă obiectul \nconsensul forțelor politice reprezentate în Parlament. \nVă îndemn să votați împotriva raportului de respingere și să susțineți propunerea legislativă prin \ncare dorim să le dăm dreptate românilor luați în prizonierat de armata hitleristă. \nOrice altă opțiune de vot va putea fi calificată drept antiromânească. \nGrupul AUR va vota împotriva raportului de respingere. \nVă mulțumesc. \n"
    },
    "106": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 150166,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 150223,
        "text": " \nMulțumesc și eu. \nDoamna Șoșoacă. \n"
    },
    "107": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 150223,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 151839,
        "text": " \nVăd că istoria prezintă foarte mult interes pentru unii parlamentari care râd și vorbesc în timp ce \nalți oameni prezintă un proiect de lege. \nEste o chestie de bun-simț. \n- 62 - \n   \nMăcar să îl asculți, chiar dacă nu ești de acord. Așa s-a învățat în cei șapte ani de acasă pentru \nunii, pentru alții poate învață acum. \nEste un proiect legislativ pe care nu înțeleg de ce ați dat raport de respingere. \nNiciuna dintre comisii nu l-a respins, din contră, a avut aviz favorabil. \nMai mult decât atât, este vorba de a echivala în drepturi militarii români luați în prizonierat de \narmata germană, cu cei luați în prizonierat de armata sovietică. \nSper că nu începem să facem discriminări între prizonieri în funcție de țările care au luat acești \nprizonieri. Prizonierul este prizonier, indiferent de ce țară este luat. Putea să fie luat și de americani, tot \nprizonier era și tot român de al nostru era. Și în condițiile în care acordați drepturi unor prizonieri,  pentru \nce nu acordați și celorlalți? Este o chestiune de reparație istorică și este un proiect care este bine făcut; \naveți și proiecte foarte bine făcute și repară. \nDeci, nu înțeleg de ce trebuie să respingeți proiecte; pentru că-i vorba de partidul AUR sau pentru \ncă-i vorba de independenți. În schimb, între dumneavoastră, vă aranjați toate proiectele și vi le votați în \nfuncție de negocierile dumneavoastră politice. Îmi dai, îți dau, nu-mi dai nu îți dau și așa mai departe. \nAsta nu e politică, asta e bătaie de joc la adresa poporului român. Nu există niciun motiv pentru \nrespingere. \nMulțumesc frumos. \n"
    },
    "108": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 151839,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 152586,
        "text": " \nMai sunt alte intervenții? \nNu mai sunt. \nInițiativa merge la vot final. \n* \nPunctul 13, Propunerea legislativă pentru modificarea și completarea Legii nr.448/2006 privind \nprotecția și promovarea drepturilor persoanelor cu handicap. (L555/06.09.2022) \nRaportul comun al Comisiei pentru familie, muncă și protecție socială și Comisiei pentru \ndrepturile omului, egalitate de șanse, culte și minorități este de respingere a propunerii legislative cu \namendamente respinse. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35 de voturi. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nDomnul Radu Mihail. Pe procedură? \nDa. \n- 63 - \n   \n"
    },
    "109": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 152586,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 154207,
        "text": " \nMulțumesc, domnule președinte. \nAceastă inițiativă s-a întors în plen după ce luni am solicitat retrimiterea la comisii, pentru că \nsesizasem, împreună de altfel, o abatere de la regulament. În ce sens? Cele două comisii raportoare au \nvotat separat, una un raport de admitere, cealaltă un raport de respingere. Oricum adunăm voturile, dacă \nîncercăm să le potrivim unele cu altele, deși este anormal să potrivim voturi pe un raport de admitere cu \nvoturi pe un raport de respingere, dar presupunând că facem această decizie cu extremă flexibilitate, \nniciuna dintre cele două variante nu a întrunit voturile necesare pentru a trece mai departe. \nAu fost 21 de voturi exprimate, niciuna dintre variante nu a primit 11 voturi așa cum era necesar. \nPentru a menține Senatul într-un mod de funcționare legal, rugămintea noastră este să ne întoarcem, să \ncorectăm acest lucru în mod foarte simplu. Solicităm, pe de o parte, să supuneți la vot lungirea perioadei \nde dezbatere de la 40 la 60 de zile pentru ca legea să nu treacă tacit zilele următoare și, de asemenea, o \nretrimitere la comisie, de o săptămână, în timpul căreia această anomalie să fie clarificată, pentru că \ntrebuie să fim, din punctul meu de vedere, flexibili pe de o parte, să ne putem desfășura activitatea \neficient, iar pe de altă parte sunt niște reguli simple, clare, pe care nu trebuie să le rupem. Nu putem vota \nrapoarte diferite radical, unul de admitere și altul de respingere pentru aceeași lege atunci când este vorba \nde un raport comun. \nVă mulțumesc și vă rog să supuneți la vot cele două propuneri. \nMulțumesc. \n"
    },
    "110": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 154207,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 155048,
        "text": " \nBun. Deci propunerea este de prelungire a termenului și vom trece la vot. \nPrima dată vom vota propunerea de prelungire a termenului la 60 de zile. Și a doua propunere \neste de retrimitere la comisie. \nPregătiți cartelele. \nSe votează pentru prelungirea termenului. \nVă rog, vot. \nPrezenți: 92. \nAți votat, domnule Neagu? Cu cartelă, da? Deci ați intrat în… \nDeci, prezenți: 92, pentru – 29, împotrivă – 63. \nDeci retrimiterea la comisie… pardon, prelungirea termenului a picat. \nȚinând cont că pe 20 este termenul pentru trecere tacită nu mai este cazul să votăm retrimiterea \nla comisie. \nAveți ceva obiecții, domnule lider Radu Mihail? \n- 64 - \n   \nDoriți totuși să vă votăm retrimiterea? \nNu doriți. Deci și-a retras propunerea. Bun. \nVă mulțumesc. \nDacă la dezbateri sunt probleme pentru astăzi. \nVă rog, domnul… \n"
    },
    "111": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 155048,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 155930,
        "text": " \nMulțumesc, domnule președinte. \nVreau să remarc modul corect în care conduceți această ședință și, inclusiv opoziției îi dați \noportunitatea să-și exprime cuvântul. \nCe vreau eu să… nu știu… să le recomand colegilor din opoziție… Se comportă de o manieră \na unui partid care-i posedat ideologic. Eu o să-i rog să renunțe, să renunțe la maniera aceasta în care \nprocedează. \nMai mult decât atât, noi am arătat, în diferite timpuri, diferite întâmplări, că am votat inclusiv cu \ninițiativele lor. O să o facem și de data aceasta, deși vreau să remarc următorul lucru: pe fond această \ninițiativă nu se poate aplica, știți foarte bine, ați avut, inclusiv în comisii, foarte mult, inclusiv din partea \nGuvernului, ați avut remarca că această inițiativă nu se poate aplica. \nTotuși, pentru că în esență ea este o inițiativă bună, noi o să votăm pentru. \nMulțumesc. \n"
    },
    "112": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 155930,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 156001,
        "text": " \nMulțumesc și eu. \nNu mai sunt alte intervenții. \n"
    },
    "113": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 156001,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 156060,
        "text": " \nAnca Dragu. \n"
    },
    "114": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 156060,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 156118,
        "text": " \nDoamna senator Anca Dragu, vă rog. \n"
    },
    "115": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 156118,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 158850,
        "text": " \nMulțumesc, domnule președinte. \nÎmi pare foarte rău că stimații colegi senatori nu au dorit prelungirea termenului pentru această \ninițiativă legislativă și retrimiterea la comisie, pentru că, după cum a explicat și liderul nostru, domnul \nRadu Mihail, sunt anumite inadvertențe în modul în care au avut loc aceste discuții. Nu am avut o ședință \ncomună, raportul comun este unul încropit așa din două modalități diferite de a supune la vot aceeași \ninițiativă, de fapt, ce face această inițiativă L555 – prevede emiterea unei legitimații pe suport electronic \natașată  unei  aplicații  mobile,  gestionată  de  Autoritatea  Națională  pentru  Protecția  Drepturilor \n- 65 - \n   \nPersoanelor cu Dizabilități și astfel, în principal, această inițiativă legislativă asigură accesul persoanelor \ncu dizabilități la drepturile care le-au fost acordate prin lege. \nPrin faptul că o persoană cu dizabilități are, teoretic, prin lege acces la: spectacole, la transport \nferoviar, la transport rutier, are o mulțime de facilități, dar accesarea acestora presupune că trebuie să \nobțină o decontare ulterioară, trebuie să trimită o mulțime de dosare cu șină, de copii după chitanțe, de \ntot felul de avize, și vorbim de persoane cu dizabilități care nu se pot deplasa atât de ușor și de însoțitorii \nacestora care 24 de ore din 24 sunt alături de persoanele cu dizabilități. \nDeci, așa cum se aplică drepturile pentru persoanele cu dizabilități în acest moment este o barieră \ninformală în calea acestor persoane. \nNoi propunem ca persoanele cu dizabilități să aibă drepturile, efectiv, cele consemnate prin lege \ntot de dumneavoastră, stimați parlamentari, și ca acest lucru să se facă într-o manieră decentă. \nLa Comisia pentru drepturile omului, unde am avut raport comun, a venit reprezentantul agenției \ncare ar trebui să protejeze persoanele cu dizabilități și ne-a explicat că nu e cazul să avem o asemenea \nlege pentru că dumnealor exact la asta lucrează. Atunci, în mod corect, colegii de comisie au spus: „Păi \ndacă tocmai la asta lucrați, noi vă oferim și cadru legal”; și am dat un vot favorabil. \nLa Comisia pentru muncă, însă a venit președintele acestei agenții, care le-a spus că este \nimposibil, și i-a convins pe stimații senatori că este imposibil. \nSincer, eu m-am săturat de situațiile în care vin reprezentanții agențiilor instituțiilor statului și ne \nconving că nimic nu se poate. Ba da, se poate! Este nevoie de voință politică. \nVă rog să nu mai spuneți că protejați persoanele cu dizabilități, pentru că atunci când vine vorba \nsă dați un vot îl dați împotriva acestora. Măcar acum aveți șansa să reparați acest lucru și votați împotriva \nraportului de respingere. \nMulțumesc. (Aplauze.) \n"
    },
    "116": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 158850,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 159533,
        "text": " \nNu mai sunt alte intervenții. \nInițiativa merge la vot final. \n* \nPunctul 14, Propunerea legislativă pentru completarea art.469 din Legea nr.227/2015 privind \nCodul fiscal, cu modificările și completările ulterioare. (L574/06.09.2022) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de respingere \na propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35 de voturi. \n- 66 - \n   \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nDomnule senator Claudiu Târziu. \nNu provocați pe nimeni la următoarea dezbatere, nu? \n"
    },
    "117": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 159533,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 160481,
        "text": " \nAceastă inițiativă este parte dintr-un pachet legislativ gândit pentru sprijinirea familiei românești \nde către partidul AUR și se referă la scutirea de impozit pe o mașină în cazul familiilor care au cel puțin \ndoi copii. \nȘtiți foarte bine că astăzi a avea o mașină nu este un moft, nu este un lux, este o necesitate; și ea \ndevine tot mai pregnantă, cu atât mai mult cu cât se apropie vârsta copiilor de vârsta de școală și nu doar \npentru asta. \nÎncercăm să oferim facilități în mai multe domenii, astfel încât familiile să aibă curaj să nască \nprunci în România, să poată să trăiască mai bine în România și să aibă încredere că statul își îndeplinește \no obligație constituțională, aceea de a acorda sprijin familiei românești. \nVă  rugăm,  de  aceea,  să  votați  împotriva  raportului  de  respingere.  Iată,  un  nou  raport  de \nrespingere, chiar dacă inițiativa provine de la partidul AUR. \nVă mulțumesc. \n"
    },
    "118": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 160481,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 161254,
        "text": " \nNu mai sunt alte intervenții. Inițiativa merge la votul final. \n* \nPunctul  15,  Propunerea  legislativă  pentru  completarea  și  modificarea  art.154  din  Legea \nnr.227/2015 privind Codul fiscal, cu modificările și completările ulterioare, respectiv a art.224 din Legea \nnr.95/2006 privind reforma în domeniul sănătății, cu modificările și completările ulterioare, republicată. \n(L557/06.09.2022) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de respingere \na propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nVă rog, domnule senator Lavric. \n"
    },
    "119": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 161254,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 163443,
        "text": " \nVă mulțumesc. \nLa fel ca la punctul anterior, această propunere legislativă se referă tot la familie. Este un adevăr \nelementar să spui că familia este celula de bază a societății, așa cum nu există organe fără celule, la fel \n- 67 - \n   \nnu există societate fără familii. Drama este că astăzi familia este supusă unui risc îngrijorător de mare \nde destrămare, de descompunere. Cauza nu stă doar în presiunea ideologiei de stânga sau în divorțuri, \nsau în decese, o cauză foarte importantă este plecarea peste hotare a părinților, cu destrămarea familiei. \nCopiii rămân aici sub o tutelă foarte precară și părinții nu mai pot avea grijă de ei. Și atunci, ca să \nmotivezi o familie ca să rămână împreună, să păstreze unitatea, dincolo de rudenie și de sentimentul de \napartenență, este foarte bine să-i oferi un țel, adică un gheșeft, o afacere, și atunci motivația membrilor \nfamiliei de a rămâne împreună și de a urmări profitul, crește foarte mult. Iar această propunere legislativă \nasta face, încurajează familiile să rămână împreună. Cum? Dându-le o preocupare comună, o motivație, \nadică întreprinderea familială. \nExpresia este destul de nefirească și improprie în limba română, este vorba de un gheșeft, de o \nafacere a membrilor familiei cu scopul de a obține un profit. Și, ca să-i încurajezi, să-i faci să înțeleagă \ncă îi bagi în seamă, atunci trebuie să-i despovărezi financiar. Și cum faci asta? Fie îi scutești de taxe și \nimpozite, fie – cum spune această propunere legislativă – îi scutim de contribuțiile la Casa Națională de \nAsigurări. Asta vrea această propunere legislativă, ca să păstrăm unitatea familiei trebuie să le dăm o \nmotivație, ca copiii să stea lângă părinți și să urmărească același profit, iar pentru asta, ca să-i încurajăm, \nîi despovărăm financiar. \nȘi atunci nu vor mai pleca. Sau dacă sunt deja în diaspora, când se întorc vor avea o preocupare, \no îndeletnicire, adică ceea ce îndeobște se numește o întreprindere familială sau, cum se spunea odată, \nun gheșeft. \nNumai așa putem încuraja unitatea familiei și putem împiedica destrămarea ei. \nDe aceea, AUR votează contra raportului de respingere și pentru lege. (Aplauze.) \n"
    },
    "120": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 163443,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 165125,
        "text": " \nNu mai sunt alte intervenții. Inițiativa merge la votul final. \n* \nPunctul 16, Propunerea legislativă pentru modificarea Legii nr.252/2003 privind registrul unic \nde control. (L553/06.09.2022) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de respingere \na propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nNu sunt intervenții, inițiativa merge la votul final. \n- 68 - \n   \n* \nPunctul 17, Propunerea legislativă pentru modificarea Ordonanței de urgență a Guvernului \nnr.75/1999 privind activitatea de audit financiar. (L554/06.09.2022) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de respingere \na propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nNu sunt intervenții. Inițiativa merge la votul final. \n* \nPunctul  18,  Propunerea  legislativă  pentru  stimularea  investițiilor  în  eficiență  energetică  și \nmodificarea art.291 alin.(3) din Legea nr.227/2015 – Codul fiscal. (L564/06.09.2022) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital este de respingere \na propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nVă rog, domnul… Domnul Bordei, nu? \n"
    },
    "121": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 165125,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 167193,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDupă cum știm cu toții, contextul climatic și geopolitic pune o presiune ridicată de ansamblul \nsistemului energetic global și, implicit, pe cel național. Și în România, și piața gazului și cea a energiei \nelectrice sunt extrem de volatile, atât din cauza lipsei acute de noi capacități de producție, cât și din cauza \nsituației geopolitice interne. \nImpactul  creșterii  prețurilor  la  consumatorii  finali  este  resimțit  mai  ales  de  consumatorii \nvulnerabili care nu au resursele financiare pentru a investi în eficiență energetică, milioane de gospodării \naflându-se în riscul de a ajunge în sărăcie energetică. \nDin acest motiv sunt necesare măsuri rapide și concrete pentru stimularea construirii de noi \ncapacități de producție, dar pe de altă parte se poate acționa pentru reducerea consumului de energie prin \ncreșterea eficienței energetice. Dacă niciuna dintre aceste măsuri nu vor fi luate, vom putea asista din \n- 69 - \n   \nnou la prețuri foarte mari atunci când piața va fi dereglementată, creându-se, din nou, o presiune imensă \npe consumatorii finali și pe întreaga economie. \nDin păcate astăzi, cadrul legal general creat prin legislația existentă acționează, pe de o parte, \nastfel încât consumatorii să nu realizeze impactul real al prețurilor și nevoia de reducere a consumului \nsau, cel puțin, o parte dintre aceștia, iar pe de altă parte, investițiile noi sunt inhibate. În plus, România \nface parte dintr-o piață europeană care își dorește reducerea dependenței de gazul rusesc, astfel încât nu \nputem previziona, cu siguranță, reduceri ale prețurilor către consumatorii finali în viitorul apropiat. \nDin această cauză sunt necesare stimulente nu numai pe partea de producție a energiei, dar și pe \npartea de eficiență energetică. Acest proiect de lege vine exact cu acest scop, vine să sprijine românii \npentru a accelera investițiile în eficiență energetică prin reducerea TVA-ului pentru livrările de pompe \nde căldură, panouri fotovoltaice și panouri solare termice… \n"
    },
    "122": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 167193,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 167239,
        "text": " \nVă rog să sintetizați. \n"
    },
    "123": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 167239,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 167785,
        "text": " \n… stimulând… Da, imediat. Stimulându-se, astfel, reducerea consumului de energie, așa cum \nam spus, și a dependenței consumatorilor față de volatilitatea pieței de energie. \nAceastă schemă pe care o propunem va fi valabilă pentru o perioadă de cinci ani, astfel încât \ncompaniile și consumatorii să poată previziona o creștere a capacității de producție pentru a acoperi \ncreșterea cererii. \nUSR va vota împotriva raportului de respingere, deci pentru lege și vă invit și pe dumneavoastră \nsă faceți la fel. \nMulțumesc. \n"
    },
    "124": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 167785,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 167843,
        "text": " \nMulțumesc. \nVă rog, domnule Neagu. \n"
    },
    "125": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 167843,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 168439,
        "text": " \nMulțumesc, domnule președinte. \nO să fiu scurt. Să nu uităm cine ne-a adus în situația crizei actuale. Să nu uităm poziția USR-ului, \ncare acum nu-și mai aduce aminte ce fel de piață dorea. Noi, inclusiv de la începutul acestei crize \nenergetice, am spus de nenumărate ori: vrem o piață reglementată! \nSe pare că… În ceasul al doisprezecelea să sperăm totuși că Guvernul va lua măsuri pe care noi \nle clamăm de un an de zile. Știu, trebuiau plătite 40 și ceva de miliarde pentru clientela politică. Să \nsperăm că nu o să se mai întâmple acest lucru. \n- 70 - \n   \nMulțumesc. \n"
    },
    "126": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 168439,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 168953,
        "text": " \nNu mai sunt alte intervenții. Inițiativa merge la votul final. \n* \nPunctul 19, Propunerea legislativă pentru completarea Legii nr.95/2006 privind reforma în \ndomeniul sănătății. (L573/06.09.2022) \nRaportul Comisiei pentru sănătate este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nVă rog, domnule Lavric. \n"
    },
    "127": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 168953,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 170372,
        "text": " \nMulțumesc. \nCe vrea această propunerea legislativă? Vrea ca mamele să aibă parte de consiliere psihologică \nîn primele patru luni după naștere. Vă spun o banalitate, nașterea este un eveniment crucial în biografia \nunei femei, dar deopotrivă poate cântări cât o traumă, iar trauma aceasta are drept consecință o labilitate \npsihică din cauza căreia mama e predispusă la foarte multe maladii psihice: nevroze, anxietăți, psihoze \n– ferească Dumnezeu! – și depresii. Depresia post-partum este deja un sindrom foarte bine conturat din \npunct de vedere patologic. Îmi amintesc că acum două săptămâni doamna Lucica Muntean, doamna \nsenator de la liberali, a vorbit despre „Săptămâna conștientizării depresiei post-partum” și nu doar că a \nvorbit și a pledat, dar chiar a reușit, pentru că acea inițiativă legislativă a trecut și am votat-o și noi. \nÎntr-un fel, acest proiect nu face decât să completeze celălalt proiect; este vorba ca mamele care \nsunt predispuse în  primele patru luni la asemenea maladii psihice, să aibă parte de o consiliere \npsihologică din partea unui specialist. \nAșadar,  venim  în  preîntâmpinarea  acestor  păcătoase  de  maladii  post-partum  cu  răsunet \npsihologic, de aceea nu înțeleg argumentele pentru care comisia de specialitate, și anume: cea de \nsănătate, cea de fond, a votat un raport de respingere. \nAUR votează contra raportului de respingere și pentru lege. \n"
    },
    "128": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 170372,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 170419,
        "text": " \nDoamna Șoșoacă, vă rog. \n"
    },
    "129": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 170419,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 172090,
        "text": " \n- 71 - \n   \nMulțumesc frumos. \nAți mai avut… Am mai avut o inițiativă legislativă cu depresia post-partum, că despre ea este \nvorba, în care s-a solicitat aici o zi întreagă, o săptămână întreagă pentru a aduce la cunoștința publicului \nși a conștientiza publicul cu privire la problemele femeii pe care le poate avea, evident, în cazul unei \nnașteri. Sunt din ce în ce mai multe depresii post-partum. \nDin păcate, ați introdus acea modificare la legea cu privire la problemele psihice ale unui om, \nceea ce nu trebuia. Trebuia să veniți exact aici la nr.95/2006. Deci, în sfârșit, se face dreptate. Nu mai \nvorbim că acolo era vorba de o zi, pe când aici discutăm, efectiv, de niște drepturi reale care ar trebui \nimplementate. Să înțeleg că dați raport de respingere pentru că, ceilalți și nu USR-ul, voi ceilalți nu ați \nfăcut această propunere? V-ați gândit doar să sărbătoriți o zi și să conștientizați opinia publică? Și doar \npentru că USR-ul are această abordare, îi respingeți? Putea să o facă AUR, putea să o facă oricine, \nputeam să o fac eu; au făcut-o ei. Important este faptul că cineva o face și este în avantajul oamenilor. \nDeci chiar nu vă înțeleg. Adoptați legea aceea la problemele psihice. Da? Deci le faceți nebune, \nde fapt, pe mame; este vorba de o depresie, se tratează psihologic, cu psihoterapeut nu cu psihiatru, și \nnu cu medicamente. Da? Și aici, când ajungem la astfel de modificări ale legii sănătății – că, de fapt, de \nsănătate e vorba – dați raport de respingere. \nPăi atunci încercați să corelați. Acolo ați modificat, modificați-o și aici, că e vorba de un \ntratament psihologic. \nMulțumesc frumos. \n"
    },
    "130": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 172090,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 172689,
        "text": " \nNu mai sunt alte intervenții, legea merge la votul final… Inițiativa legislativă. \n* \nLa punctul 20 al ordinii de zi, Propunerea legislativă pentru completarea și modificarea Legii \nnr.95/2005 privind reforma în domeniul sănătății, precum și a altui act normativ. (L556/06.09.2022) \nRaportul Comisiei pentru sănătate este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nDomnul senator Lavric. \n"
    },
    "131": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 172689,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 173941,
        "text": " \nMulțumesc. \n- 72 - \n   \nScopul acestei propuneri legislative este să încurajeze donațiile de celule stem hematopoietice. \nProbabil că mulți dintre dumneavoastră știți, aceste celule sunt esențiale în terapia bolilor hematologice, \nmai ales a bolilor grave de tip cancerigen: leucemii, limfoame, mieloame. Fără aceste celule stem, care \ntrebuie extrase de la niște pacienți, de la niște donatori sănătoși, nu s-ar putea face terapia și n-ar putea \nbolnavul să fie însănătoșit. \nDrama este că aceste donații presupun un risc foarte mare la care sunt expuși donatorii și atunci \nca să-i încurajezi, trebuie să le dai ceva, o motivație, iar motivația este tot una financiară, și anume \ndonatorii vor fi scutiți de contribuția la Casa Națională de Sănătate pe o perioadă de 10 ani. \nCe este bizar? Noi am depus această propunere în iunie, iar peste două luni, în august, Guvernul \nne-a luat ideea și a preschimbat-o într-o ordonanță de urgență, iar motivația Comisiei de sănătate tocmai \naceasta a fost, de vreme ce Guvernul a preluat inițiativa legislativă, ea nu mai are obiect și chiar așa s-a \nîntâmplat. \nNu putem spune decât că le mulțumim guvernanților că ne-au furat ideea și inițiativa legislativă. \nVă mulțumesc. (Aplauze.) \n"
    },
    "132": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 173941,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 175394,
        "text": " \nNu mai sunt alte intervenții. Inițiativa merge la votul final. \n* \nPunctul 21, Propunerea legislativă pentru modificarea Ordonanței de urgență a Guvernului \nnr.107 din 25 iulie 1996 privind înființarea Administrației Naționale „Apele Române”, publicată în \nMonitorul Oficial al României nr.244 din 9 octombrie 1996. (L565/06.09.2022) \nRaportul Comisiei pentru ape, păduri, pescuit și fond cinegetic este de respingere a propunerii \nlegislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nNu există înscrieri la cuvânt. Inițiativa merge la vot final. \n* \nPunctul 22, Propunerea legislativă pentru prorogarea unor termene din  Legea nr.173/2020 \nprivind unele măsuri pentru protejarea intereselor naționale în activitatea economică și pentru abrogarea \nOrdonanței de urgență a Guvernului nr.166 din 2020 pentru modificarea Legii nr.173/2020 privind unele \nmăsuri pentru protejarea intereselor naționale în activitatea economică. (L575/06.09.2022) \nRaportul Comisiei economice, industrii și servicii este de respingere a propunerii legislative. \n- 73 - \n   \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nDomnul senator Ionuț Neagu. \nVă rog. \n"
    },
    "133": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 175394,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 176117,
        "text": " \nMulțumesc, domnule președinte. \nAceastă inițiativă aparține Grupului AUR și ne definește ca doctrină. Ce dorim noi? Dorim \nsă protejăm înstrăinarea acțiunilor de la companiile de stat, astfel încât statul român să rămână \nacționar majoritar. \nȘtim foarte bine care sunt interesele pe industria românească și nu numai; de exemplu, portul \nConstanța. Portul Constanța… Imaginați-vă că statul român înstrăinează o parte din acțiuni, da? Și o \nsă rămână compania de administrare cu o parte din active. Deci nu o să mai aibă posibilitate să-și \nexercite suveranitatea. \nVă rog, nu știu… Aș dori să treceți peste coloratura politică și totuși să votați pentru apărarea \ninteresului național. \nVă mulțumesc. \n"
    },
    "134": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 176117,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 177838,
        "text": " \nMulțumesc. \nNu mai există intervenții. Inițiativa merge la votul final. \n* \nPunctul 23, Propunerea legislativă pentru modificarea și completarea Legii nr.321/2009 privind \ncomercializarea produselor agricole și alimentare. (L559/06.09.2022) \nRaportul comun al Comisiei economice, industrii și servicii și Comisiei pentru antreprenoriat și \nturism este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nNu sunt intervenții. Inițiativa merge la vot final. \n- 74 - \n   \n* \nPunctul 24, Propunerea legislativă pentru modificarea și completarea Ordonanței de urgență a \nGuvernului nr.19/2006 privind utilizarea plajei Mării Negre și controlul activităților desfășurate pe plajă. \n(L566/06.09.2022) \nRaportul comun al Comisiei pentru mediu și Comisiei pentru antreprenoriat și turism este de \nrespingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nNu sunt intervenții. Inițiativa merge la votul final. \n* \nPunctul 25, Propunerea legislativă pentru modificarea și completarea Ordonanței Guvernului \nnr.27/2011 privind transporturile rutiere. (L551/06.09.2022) \nRaportul Comisiei pentru transporturi și infrastructură este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \n"
    },
    "135": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 177838,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 177901,
        "text": " \nDomnul Postică. \n"
    },
    "136": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 177901,
        "end_text": "Domnul Andrei Postică:",
        "end_index": 177948,
        "text": " \nDomnul Postică. Vă rog. \n"
    },
    "137": {
        "start_text": "Domnul Andrei Postică:",
        "start_index": 177948,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 179500,
        "text": " \nMulțumesc, domnule președinte. \nPilonul VI – Politici pentru noua generație, componența C15 – Educația din Planul național de \nredresare și reziliență presupune achiziționarea unui număr de 3 200 de microbuze școlare verzi. \nPrin prezenta inițiativă legislativă propunem să contribuim împreună la reducerea numărului \naccidentelor rutiere și totodată la scăderea consecințelor acestora, prin intensificarea unor reglementări \nde siguranță mai mari pentru autovehiculele cu rol de transport școlar. \nAstfel: \n- instituim obligativitatea de a inscripționa autovehiculele cu rol de transport public de elevi cu \nculori stridente galben, portocaliu pentru a semnaliza mult mai puternic prezența în trafic; \n- 75 - \n   \n- dotarea cu sisteme de monitorizare GPS în timp real a rutelor, precum și cu o cameră de \nsupraveghere care filmează audio și video atât în interiorul, cât și în exteriorul autovehiculului; \n- instalarea unui limitator de viteză a vehiculului pentru a preveni depășirea vitezei regulamentare \nprin actele normative în vigoare, dat fiind că multe dintre accidente au loc din cauza neadaptării vitezei; \n- dotarea cu un chit de siguranță a vehiculului care să conțină cel puțin patru ciocane de urgență, \nca tăietor de centură de siguranță. \nAșadar, propunem rezolvarea unei probleme ce ține de siguranța în trafic a elevilor, considerând \ncă este datoria statului să sprijine elevii pentru a avea acces astfel la o educație în cele mai bune condiții. \nUSR va vota împotriva raportului de respingere. \nMulțumesc. \n"
    },
    "138": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 179500,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 180092,
        "text": " \nMulțumesc. \nNu mai sunt alte intervenții. Inițiativa merge la vot final. \n* \nPunctul 26, Propunerea legislativă pentru modificarea art.11 din Legea nr.752/2001 privind \norganizarea și funcționarea Academiei Române. (L558/06.09.2022) \nRaportul Comisiei pentru cultură și media este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nDoamna… Lăsați întâi pe doamna senator. \nVă rog. Vă rog. \n"
    },
    "139": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 180092,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 181396,
        "text": " \nMulțumesc, domnule președinte. \nVom vota, și grupul, pentru raportul de respingere elaborat de Comisia de cultură. Și, în numele \nacestei comisii, de fapt, vreau să fac o explicație, ca să nu se supere inițiatorii că totdeauna respingem \ninițiativele lor. \nAșa cum știm cu toții, Academia Română este o instituție de interes public, dar autonomă. Ca \nurmare, Adunarea Generală a Academiei Române ia deciziile pe care le propune Guvernului, de \nexemplu, dar nu asta a fost singura problemă. \nConform legii în vigoare, noi trebuie să cerem avizul Academiei Române. Drept urmare, am \ncerut acest aviz, am invitat secretarul general al Academiei Române, pe domnul Dumitrache, la comisie, \n- 76 - \n   \niar acesta a venit cu un număr foarte mare de amendamente; ca principiu, înființarea unei filiale la \nChișinău este acceptată de Academia Română, deși o asemenea decizie n-a fost luată, dar ea presupune \nmult mai complicate măsuri. \nDe asemenea, Academia dorește modificarea legii în mai multe puncte, ceea ce depășea normele \nde elaborare a unei legi. \nDin acest motiv am păstrat propunerea colegilor de înființare a filialei de la Chișinău și o vom \ninclude într-o formă adecvată în modificările total integrale la lege, care se vor face împreună cu \nAcademia Română. \nMulțumesc. \n"
    },
    "140": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 181396,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 181454,
        "text": " \nMulțumesc. \nDomnul senator Lavric. \n"
    },
    "141": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 181454,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 183575,
        "text": " \nMărturisesc că n-am înțeles prea bine stufoșenia pledoariei doamnei senator Crețu; a respins \ninițiativa legislativă și totuși îi păstrează o parte ca s-o preschimbe într-o nouă inițiativă care va veni mai \ntârziu, mai greu… N-am înțeles ce a vrut să spună. \nDa. Această inițiativă privește Academia și filialele. Până acum, în țară, avem trei filiale ale \nAcademiei: la Iași, Cluj și Timișoara, însă acum cadrul legislativ nu îi dă voie Academiei să deschidă \nfiliale în afara granițelor. \nVă amintesc că Academia de la Budapesta, cea maghiară, are filială la Cluj. Foarte bine. Și atunci \nnoi de ce să nu deschidem o filială a Academiei? De ce să nu îi sprijinim pe academicieni ca să aibă o \nfilială la Chișinău? Că secretarul general a venit cu o puzderie de amendamente pe care nu le-ați putut \nprelua, înțeleg, dar ideea de bază s-o respingeți și să nu dați sprijin legislativ Academiei ca să deschidă \no filială măcar la Chișinău, dacă nu în alte țări din afara graniței, ideea aceasta nu o pot accepta. Culmea \neste că inițiativa a primit avize favorabile de peste tot, mai puțin de la comisia de fond, și anume: de la \nComisia de cultură. \nL-am întrebat pe președinte, pe Viorel Badea, de ce Dumnezeu a respins-o, deși când a vorbit cu \nmine și cu Claudiu Târziu a spus că sprijină, iar răspunsul dânsului într-adevăr m-a uluit și pe mine: \n„Asta a fost dorința Academiei, ca să nu deschidem o filială”. \nVăd că doamna Crețu spune altceva, că, de fapt, secretarul a venit cu o puzderie de amendamente \npe care nu le-au putut prelua în lege, în corpul legii. Nu mai ști ce să crezi, pentru că noi când am întocmit \naceastă inițiativă, n-am făcut-o de capul nostru, ci am venit ca un răsunet, ca un ecou al dorinței lui Ioan-\n- 77 - \n   \nAurel Pop, președintele Academiei. Noi n-am vrut decât să sprijinim lăcașul ăsta al aristocrației, al \nprotipendadei intelectuale românești. \nDe aceea, nu văd cum un asemenea proiect poate fi respins, când este vorba de a deschide o filială \na Academiei noastre în celălalt stat român. \nAșadar, noi votăm contra raportului de respingere și pentru lege. \n"
    },
    "142": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 183575,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 184135,
        "text": " \nAm înțeles. \nNu mai sunt alte intervenții, inițiativa merge la votul final. \n* \nPunctul 27, Propunerea legislativă pentru modificarea și completarea Legii nr.69 din 28 aprilie \n2000 a educației fizice și sportului. (L578/06.09.2022) \nRaportul Comisiei pentru tineret și sport este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minimum 35. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nDomnul senator Lavric. \n"
    },
    "143": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 184135,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 186056,
        "text": " \nInițiativa vrea un singur lucru, ca elevii să aibă parte de 5 ore de sport pe săptămână. Atât și nimic \nmai mult. \nDe ce? Știți foarte bine ce plagă sedentară există în această țară și ce risc de obezitate pâlpâie în \nrândul tinerilor, aproape fiecare al treilea copil elev este deja obez sau este predispus spre obezitate. Nu \nvă mai spun acum mănunchiul de boli și de maladii care se nasc înăuntrul condiției obeze. \nȘi atunci, o asemenea inițiativă nu vrea să-i chinuie pe copii, să le mai pună în cârcă încă 5 ore pe \nsăptămână, ci vrea să preîntâmpine sedentarismul și, bineînțeles, această boală adipoasă, a grăsimii. Știți \ncă, uneori, se vorbește de „inteligența liposolubilă”. Inteligența liposolubilă este inteligența care se dizolvă \nîn grăsime. Sunt oameni a căror minte nu se mai mișcă, nu mai are nimic sprințar în ea, pentru simplu fapt \ncă colcăie într-o baltă de grăsime. Și atunci, de mici dacă îi luăm și îi învățăm cu efortul, așa cum noi am fost \nînvățați de părinții noștri, atunci 5 ore de sport pe săptămână nu este cine știe ce tortură peste ei. \nȘtiu că l-am întrebat pe domnul președinte al Comisiei de tineret, dar care văd că a plecat din \nsală, pe domnul Matei, de ce a dat raport de respingere și răspunsul lui a fost: din lipsă de infrastructură. \nDacă îi silim pe copii să aibă 5 ore de sport pe săptămână, atunci se va ajunge în situația hilară că, în \naceeași sală de sport la un liceu din provincie, vor face în aceeași oră trei clase una peste alta. Acesta a \n- 78 - \n   \nfost argumentul dânsului, lipsa de spațiu, lipsa de infrastructură. Liceele nu au la îndemână suficiente \nsăli ca să accepte o asemenea inițiativă legislativă. Și eu atunci nu am mai știut ce să îi spun, dânsul fiind \ndin breaslă, din tagma profesorilor de sport. \nDar, noi, AUR, votăm contra raportului de respingere și pentru lege, motivul vi l-am zis: \nobezitatea este o plagă socială. \n"
    },
    "144": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 186056,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 186145,
        "text": " \nAm înțeles. \nDomnul senator Matei, vă rog, președintele comisiei. \n"
    },
    "145": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 186145,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 188351,
        "text": " \nMulțumesc frumos. \nNu lipsesc de la plen niciodată. \nÎn primul rând, vreau să spun că sunt de acord cu pledoaria domnului senator, în România, într-\nadevăr obezitatea este una extrem de îngrijorătoare. Și nu numai în România, ci în întreaga Europă. \nÎnsă, așa cum stat de vorbă și cu domnul senator, și astăzi în plenul Senatului spun același lucru, \nprintr-un singur exemplu: o școală gimnazială care numără peste 1 000 de elevi, cu un număr de 5 ore \npe săptămână, într-un spațiu, în cel mai fericit caz, adică o sală de sport normală, cu un teren de handbal \nde 40 de metri lungime și 20 de metri lățime, și o clasă numeroasă, de 30 de elevi, vom avea 90 de elevi \npe un interval orar. Iar acolo nu mai putem să vorbim de calitate, ci vorbim doar de o formă de a arăta \nîn orarul școlar și de a ne face noi că vrem ca totul să decurgă normal și că iată cum am rezolvat problema \nnumărului de ore de educație fizică în România. \nAstăzi, stimați colegi, cu toții trebuie să facem un singur lucru de la microfonul plenului \nSenatului: să obligăm ministerul de resort, directorii de unități școlare să aplice corect planul-cadru \nspecific educației fizice. Și anume, avem acolo minimum două ore, maximum trei ore trecute în planul-\ncadru, ce trebuie să facem noi? Să-i obligăm pe aceștia ca, la nivelul unităților școlare, să se facă cele \ntrei ore de educație fizică prevăzute în planul-cadru. Mai mult de atât, trebuie să-i obligăm ca, la nivelul \nunităților școlare, să folosim mecanismele ce le avem astăzi în Legea educației naționale, și anume \nansamblul sportiv pentru fiecare nivel de clasă, formația sportivă pentru fiecare nivel de studiu specific \nsistemului preuniversitar și, da, trebuie să-i îndrumăm pe părinții noștri să-și ducă copilul nu numai la \nmeditație la matematică, ci și la ora de educație fizică, sâmbăta și duminica, atunci când avem competiții \nsportive sau pregătirea echipelor reprezentative. \nAcesta a fost motivul pentru care nu susțin această inițiativă legislativă. Dar, da, în calitate \nde profesor de educație fizică, îmi doresc număr de ore mai multe în sistemul preuniversitar, dar ore \nde calitate. \n- 79 - \n   \nVă mulțumesc frumos. \n"
    },
    "146": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 188351,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 188416,
        "text": " \nMulțumesc. \nNu mai sunt… \nDoamna Șoșoacă. \n"
    },
    "147": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 188416,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 188502,
        "text": " \nHai că am tăcut destul, acum pot și eu să vorbesc. \n"
    },
    "148": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 188502,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 188532,
        "text": " \nSport. \n"
    },
    "149": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 188532,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 190639,
        "text": " \nLa final, da. \nSunt de acord, dar nu cred că poți să respingi o inițiativă legislativă doar pentru faptul că există \nniște școli care nu au un loc special în care să intre atâția copii câți sunt pentru ora de sport. \nSlavă Domnului că toți am fost în școli în care ne obligau să facem sport unii peste alții și, pe \nurmă, veneau cei de la cluburile sportive și ne triau și ne duceau la ei pe stadioane. Noi am trăit în această \neră a comunismului în care sportul era foarte bine dezvoltat și partidul respectiv avea grijă ca oamenii \nsă facă sport. \nDar, nu pot să fiu de acord cu dumneavoastră: să fiți de acord cu conținutul legii, dar, pentru faptul \ncă nu există locuri în care să intre 90-100 de elevi, nu dăm drumul la această lege. Păi, oare ce ar trebui să \nfacem cu atâția bani împrumutați? Oare nu ar trebui să facem niște terenuri de sport în care elevii să poată \nsă-și desfășoare activitatea sportivă? Dar, atenție să nu fie în pantă! Știți că doamna Udrea a făcut și terenuri \nde fotbal în pantă. Nu știu, poate așa vedea dânsa, într-o societate tridimensională. \nIdeea este că acești copii trebuie să facă sport. Nu știu dacă ați văzut, dar cea mai mare rată de \nabsenteism este la ora de sport. Medici – cu tot respectul, domnule profesor doctor Streinu Cercel – care dau \nadeverințe, scutiri pentru copii să nu se ducă la ora de sport. Poate ar trebui să fim un pic mai atenți și să \nmai restricționăm aceste adeverințe. Poate ar trebui totuși să dați drumul la această lege, pentru că atunci \nși Ministerul Învățământului, și școlile… poate sunt și niște investitori drăguți care or să dorească să mai \ninvestească un pic și în terenurile de sport. \nÎn alte țări, atenție, inclusiv la americani, pe care poporul român îi iubește atât de mult, există în \nfiecare zi o oră de sport. În fiecare zi. De ce? Pentru că trebuie să mai ieși un pic și din toată concentrarea \naceea de învățat, de logică, de concentrare și trebuie să te relaxezi. Sportul recreează, relaxează și îți dă \nposibilitatea să gândești mult mai liber. \nVă mulțumesc frumos. \n- 80 - \n   \n"
    },
    "150": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 190639,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 191287,
        "text": " \nMulțumesc. \nNu mai sunt alte intervenții. \nInițiativa merge la votul final. \n* \nPunctul 28, și ultimul pentru astăzi – să vă anunțați colegii că o să trecem la vot –, Propunerea \nlegislativă pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.57/2019 privind \nCodul administrativ. (L580/06.09.2022) \nRaportul Comisiei pentru administrație publică este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, 35. \nSenatul este prima Cameră sesizată. \nÎncep dezbaterile. \nDomnul senator Ionuț Neagu. \n"
    },
    "151": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 191287,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 191816,
        "text": " \nMulțumesc, domnule președinte. \nProiectul acesta legislativ propune ca ședințele de consilii județene și ședințele desfășurate în \nUAT-uri să… ale consiliilor locale, să fie transmise live online și înregistrate pe pagina oficială a \ninstituției, și posibilitatea ca cetățenii să urmărească aceste ședințe. \nNu știu… cred că este o lege de bun-simț, nu văd ce motive tehnice sau ce motive ați mai putea \nreclama, inclusiv USR-ul, care și-a făcut din transparență un brand. Să vedem cum votează. \nMulțumesc. \n"
    },
    "152": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 191816,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 191926,
        "text": " \nMulțumesc. \nO să-mi lipsiți, doamna Șoșoacă, când n-o să mai fiu parlamentar. \nVă rog. \n"
    },
    "153": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 191926,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 192046,
        "text": " \nLăsați, domnule Guran, că vă iau consilier la Cotroceni. (Râsete, rumoare. Aplauze.) \n"
    },
    "154": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 192046,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 192106,
        "text": " \nO să fiu prea bătrân atunci, doamnă. \n"
    },
    "155": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 192106,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 192175,
        "text": " \nCine n-are bătrâni să-și cumpere. \n"
    },
    "156": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 192175,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 192241,
        "text": " \n- 81 - \n   \nGăsim metode, nu-i o problemă. \n"
    },
    "157": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 192241,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 194073,
        "text": " \nDa. Hai să mai și glumim un pic, că ne mai descrețim frunțile. \nIdeea este în felul următor, nu știu dacă ați luat legătura cu oameni din comunități să vedeți cum \nîncearcă să asiste la ședințele consiliilor locale. Și vreau să vă spun că unii nu numai că nu au fost lăsați, \ndar unii au fost luați și la bătaie. Sunt nenumărate aceste cazuri. Primarii vreau să vă spun că nu doresc să \nparticipe… să aibă participanți din rândul cetățenilor care nu fac parte din partidele lor. Mai mult, sunt \nunele proceduri în care trebuie să te duci cu nu știu câte zile înainte să depui o cerere, să ți se aprobe, ca \nsă fii prezent în sala respectivă. Altele se țin cu ușa închisă. Nu se dau niciodată online. Și vă întreb: de \nce? Pentru că acolo se discută probleme ale comunității. Că problemele acelea ale comunității poate sunt \ncunoscute cel mai bine de către cetățenii care vin să asiste la ședințele consiliului local. \nVreau să vă spun că prin Bistrița-Năsăud oamenii s-au luat la bătaie efectiv cu consilierii locali \npentru a putea să intre în sală atunci când se decideau probleme de interes major al comunității. Am \najuns ca oamenii să se ia la bătaie pentru a participa la hotărâri care-i privesc. Sunt zeci și sute de plângeri \ncare vin către mine cu privire la aceste probleme. \nNu se poate acest lucru. Adică, când e nevoie de votul lor, toată lumea aleargă, îi ia în brațe, îi \npupă, le mai dă și un kil de zahăr și un litru de ulei și câte 100-500 de lei, palpați acolo, dar, când e vorba \nsă participe toți la toate aceste hotărâri, nu sunt lăsați. Cu ce impietează, dacă tot vrem o societate atât de \ntransparentă și dacă vrem ca aceste hotărâri ale consiliului local să fie în interesul comunității? \nDeci nu se poate, trebuie să votăm împotriva raportului de respingere. \nMulțumesc. \n"
    },
    "158": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 194073,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 194113,
        "text": " \nMulțumesc și eu. \n"
    },
    "159": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 194113,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 194174,
        "text": " \nRaoul Trifan. \n"
    },
    "160": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 194174,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 194257,
        "text": " \nUltimul pentru ziua de astăzi, domnul senator Raoul Trifan. \n"
    },
    "161": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 194257,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 194958,
        "text": " \nVă mulțumesc foarte mult, domnule președinte. \nVoiam să spun că USR susține transparența actului administrativ. Avem mai multe proiecte care \nabordează acest subiect. Avem inclusiv un proiect, probabil aproape identic cu acesta, care este păstrat \nla sertar în Camera Deputaților de către coaliția majoritară. Avem chiar colegi care au fost agresați fizic \n- 82 - \n   \nde către consilierii locali sau județeni ai coaliției majoritare pentru că au încercat să aducă transparență \nîn consiliile locale și județene. \nDeci noi susținem și vom susține întotdeauna transparența actului administrativ. \n(Intervenție neinteligibilă din sală.) \nNu știu. \nVă mulțumesc. (Aplauze.) \n"
    }
}