{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 7 martie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 7 martie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 7449,
        "text": " \n \n1.  Alocuțiunea doamnei senator Alina-Ștefania Gorghiu pe tema egalității de gen în  4 \nRomânia, precum și a măsurilor legislative adecvate asigurării unei reprezentări de \ngen echilibrate în procesul decizional politic. \n- Alocuțiuni ale grupurilor parlamentare. \n2.  Aprobarea transmiterii către Camera Deputaţilor, ca primă Cameră sesizată, a unor  11-12; \niniţiative legislative.  49-50 \n3.  Aprobarea solicitării de retragere din procesul legislativ a unor iniţiative legislative.  12; 50 \n4.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă  12-13; \na Guvernului nr.99/2021 privind modificarea unor acte normative din domeniul  50 \nînvăţământului,  precum  şi  pentru  modificarea  şi  completarea  Legii  nr.55/2020 \nprivind  unele  măsuri  pentru  prevenirea  şi  combaterea  efectelor  pandemiei  de \nCOVID-19. (L448/2021) \n5.  Dezbaterea și adoptarea Propunerii legislative pentru completarea Legii nr.46/2008  13; \nprivind Codul silvic. (L59/2022)  50-51 \n6.  Aprobarea unor modificări în componența nominală a comisiilor permanente ale  13 \nSenatului. \n7.  Dezbaterea și adoptarea Propunerii legislative privind modificarea şi completarea  14-15; \nLegii cadastrului și a publicității imobiliare nr.7/1996. (L60/2022)  51 \n8.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  15-16; \nGuvernului nr.2/2022 pentru modificarea Legii nr.190/2012 privind răspunderea  51 \nfurnizorilor de servicii de trafic aerian. (L18/2022) \n9.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  16-17; \nGuvernului nr.3/2022 pentru modificarea și completarea Legii nr.265/2008 privind  51 \ngestionarea siguranței circulației pe infrastructura rutieră. (L19/2022) \n10.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  17-18; \nGuvernului nr.5/2022 pentru modificarea Legii nr.422/2006 privind organizarea și  51-52 \nfuncționarea sistemului statistic de comerț internațional cu bunuri. (L21/2022) \n11.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  18-19; \nGuvernului  nr.6/2022  pentru  modificarea  Legii  serviciilor  publice  de  transport  52 \npersoane în unitățile administrativ-teritoriale nr.92/2007. (L22/2022)   \n12.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  19-20; \nGuvernului  nr.8/2022  privind  interoperabilitatea  sistemelor  de  tarifare  rutieră  52 \nelectronică  și  facilitarea  schimbului  transfrontalier  de  informații  cu  privire  la \nneplata tarifelor rutiere. (L24/2022) \n13.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  20-21; \nGuvernului nr.9/2022 privind instalațiile portuare de preluare a deșeurilor provenite  52 \nde la nave. (L25/2022) \n14.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  22; \nGuvernului nr.10/2022 privind utilizarea Fondului de ameliorare a fondului funciar  52-53 \ncu destinație silvică pentru evaluarea de mediu a amenajamentelor silvice care se \nrevizuiesc și care se suprapun parțial sau total peste arii naturale protejate de interes \ncomunitar. (L26/2022) \n15.  Aprobarea modificării programului de lucru.  22 \n16.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  23; 53 \nGuvernului  nr.11/2022  pentru  modificarea  și  completarea  unor  acte  normative, \nprecum și pentru modificarea unor termene. (L27/2022) \n17.  Proiectul  de  lege  privind  aprobarea  Ordonanţei  Guvernului  nr.12/2022  pentru  23 \nmodificarea  și  completarea  unor  acte  normative  din  domeniul  transporturilor \nrutiere. (L28/2022) \n(Retrimitere la Comisia pentru transporturi şi infrastructură.) \n18.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea şi completarea  24-25; \nLegii nr.69/2000 a educaţiei fizice şi sportului. (L58/2022)  53 \n19.  Dezbaterea și adoptarea Propunerii legislative pentru completarea articolului 181  25-28; \ndin Legea educației fizice și sportului nr.69/2000. (L42/2022)  53 \n20.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea  28-29; \nLegii locuinței nr.114/1996. (L43/2022)  54 \n21.  Dezbaterea  și  adoptarea  Propunerii  legislative  privind  actualizarea  burselor  29-31; \nacordate românilor de pretutindeni. (L44/2022)  54 \n22.  Dezbaterea și adoptarea Propunerii legislative privind modificarea art.65 alin.(5)  31-32; \ndin Legea nr.263/2010 privind sistemul unitar de pensii publice. (L45/2022)  54 \n23.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  completarea  Legii  33; 54 \nnr.263/2010 privind sistemul unitar de pensii publice. (L51/2022) \n- 2 - \n   \n24.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea și completarea  33-34; \nLegii nr.217/2003 pentru prevenirea și combaterea violenței domestice, precum și a  55 \nLegii nr.61/1993 privind alocația de stat pentru copii. (L52/2022) \n25.  Dezbaterea și respingerea Propunerii legislative pentru modificarea Legii nr.123  34-35; \ndin  27  mai  2008  pentru  o  alimentație  sănătoasă  în  unitățile  de  învățământ  55 \npreuniversitar. (L48/2022) \n26.  Dezbaterea și respingerea Propunerii legislative pentru modificarea Legii nr.241 din  35; 55 \n15  iulie  2005  pentru  prevenirea  și  combaterea  evaziunii  fiscale,  publicată  în \nMonitorul Oficial nr.672 din 27 iulie 2005. (L49/2022) \n27.  Dezbaterea și respingerea Propunerii legislative pentru completarea Ordonanţei de  36; 55 \nurgenţă  a  Guvernului  nr.49  din  25  iunie  2019  privind  activităţile  de  transport \nalternativ cu autoturism şi conducător auto. (L68/2022) \n28.  Dezbaterea și respingerea Propunerii legislative pentru modificarea Legii nr.38/2003  36-38; \nprivind transportul în regim de taxi şi în regim de închiriere. (L69/2022)  56 \n29.  Dezbaterea și respingerea Propunerii legislative privind desființarea Institutului de  38-40; \nStudii Avansate pentru Cultura și Civilizația Levantului. (L46/2022)  56 \n30.  Dezbaterea și respingerea Propunerii legislative pentru modificarea şi completarea  40-41; \nOrdonanţei de urgenţă a Guvernului nr.109/2011 privind guvernanţa corporativă a  56 \nîntreprinderilor publice. (L55/2022) \n31.  Dezbaterea și  respingerea  Propunerii legislative pentru acordarea de zile libere  41-47; \nplătite persoanelor care votează. (L56/2022)  56 \n32.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  completarea  Legii  47; 57 \nnr.102/1992 privind stema țării și sigiliul statului. (L65/2022) \n33.  Dezbaterea și respingerea Propunerii legislative pentru modificarea art.425 alin.(1)  47; 57 \nlit.b) din Legea nr.134/2010 privind Codul de procedură civilă. (L67/2022) \n34.  Dezbaterea și respingerea Propunerii legislative pentru modificarea și completarea  47-49; \nunor acte normative în domeniul justiției. (L468/2020)  57 \n35.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 2 și 5  57 \nmartie 2022, a unor iniţiative legislative. \n36.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  58 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind  organizarea  şi \nfuncţionarea Curţii Constituţionale, republicată. \n37.  Apel nominal telefonic.  58 \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 7449,
        "end_text": "şedinţei Senatului din 7 martie 2022",
        "end_index": 7470,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 7 martie 2022",
        "start_index": 7470,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7746,
        "text": " \n \nȘedința a început la ora 15.06. \nLucrările  şedinţei  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnul Eugen Pîrvulescu și domnul Ion-Narcis Mircescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7746,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 13514,
        "text": " \nStimați colegi, \nO să vă rog să vă așezați în bănci pentru a putea începe ședința plenului de astăzi. \nDoamnelor și domnilor senatori, \nDați-mi voie să declar deschisă ședința plenului Senatului de astăzi, 7 martie 2022. \nVoi conduce această ședință în  calitate de vicepreședinte  al  Senatului,  asistată de domnii \nsenatori Eugen Pîrvulescu și Narcis Mircescu, secretari ai Senatului. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nStimați colegi senatori, \nPrimul punct votat de BP și de Comitetul liderilor pentru ordinea de zi este o alocuțiune pe \ntema egalității de gen în România – dat fiind faptul că mâine este data de 8 martie –, precum și a măsurilor \nlegislative adecvate asigurării unei reprezentări de gen echilibrate în procesul decizional politic. \nO să vă rog să-mi permiteți, din partea Grupului PNL, să cobor la microfonul central pentru a \navea această intervenție. \nDin partea grupurilor parlamentare, oricine dorește să aibă o intervenție este invitat să o facă. \nStimați colegi senatori, \nMâine este, așa cum știm, Ziua Internațională a Femeii. Este data de 8 martie și, la fel ca și \ndumneavoastră, mi-aș fi dorit să sărbătorim această zi într-o Europă dominată de pace, și nu în acest \nteatru al absurdului creat de regimul criminal de la Kremlin. Dar, sunt vremuri în care vedem cum \nfemeile ucrainene luptă cot la cot cu bărbații pentru libertatea țării lor, vedem cum curajul acestor \nfemei nu este suficient omagiat, iar intervenția mea de astăzi la plenul… la microfonul din plenul \nSenatului are și această menire, să aduc un omagiu celor care se sacrifică în Ucraina, alături de copiii \nlor, alături de soții lor, pentru libertatea oamenilor din Ucraina. \n- 4 - \n   \nTot aceste femei, și nu sunt deloc puține, și multe altele, dovedesc cât de aberante sunt ideile \nmisoginismului, vechi de mii de ani. A fost nevoie de mai bine de un secol de progres social și politic, \npentru a arunca la gunoi teorii precum inferioritatea intelectuală a femeii sau că rolul tradițional al ei \neste acela de a fi la cratiță, de a avea grijă de casă și de copii exclusiv sau cea legată de lozinca \nsecolului XIX, potrivit căreia femeile nu fac armată, așa că n-au de ce să aibă drepturi politice. \nStimați colegi senatori, \nDacă vrem să avem o societate modernă, dacă vrem să avem o societate justă, trebuie să \nrenunțăm să tratăm egalitatea de gen ca un standard formal. Pentru că realitatea asta este astăzi în \nRomânia: tratăm egalitatea de gen exclusiv ca pe o formalitate, nu crede aproape nimeni în ea. \nDacă tindem către o democrație puternică, avem obligația să acționăm – și avem mulți pași de \nfăcut ca să ajungem unde dorim. Și putem să începem astăzi, prin intervențiile pe care le avem în plen, \nsă punem prima cărămidă la realizarea, la modul foarte serios, a egalității de gen. Vreau să cred că nu \nmai confirmăm de acum încolo acele estimări triste care anticipează următorul lucru: că, dacă ținem \nritmul actual, vom avea egalitate de gen, știți când, abia peste 75 de ani în România. \nCifrele sunt clare, prăpastia dintre realitatea politică românească și situația la nivel european se \nlărgește: doar 17 procente femei deputate și senatoare în Parlamentul României, în vreme ce media \nparlamentelor naționale din Uniunea Europeană este de 39,5%. Așa arată rezultatul ultimelor alegeri \ngenerale din România, deși, în urmă cu 4 ani, procentul femeilor din Parlament atingea 19%. Am \nregresat și am ajuns în situația în care Guvernul României are doar o femeie. Atunci când 50%, mai \nbine de 50% din populația unei țări este subreprezentată în cel mai important și valoros exercițiu \ndemocratic, anume procesul decizional politic, înseamnă că avem o democrație șchioapă. \nSă ne reamintim și faptul că România ocupă locul 25 în topul european al egalității de gen și că, \nîn clasamentul Global Gender Gap Index, țara noastră ocupă locul 129 din 155 – și cred eu că nu \nmerită să mai menționez alte statistici, pentru că România stă lamentabil, efectiv, la acest capitol. \nConcluzia este una pentru care pledez și eu, și foarte mulți colegi raționali, nu doar din politică, \ndin întreaga societate: politica românească ar arăta mult, mult mai bine și mult mai sănătos și ar avea \nmulte de câștigat dacă n-ar exista această discriminare de gen. \nCa  atare,  stimați  colegi  senatori,  vă  propun  și  soluția:  soluția  este  schimbarea  legislației \nelectorale, mai multe femei pe listele electorale și pe locuri eligibile, mai multe femei în Parlament. Nu \ninventez roata nici eu, nici colegii mei care vor semna această inițiativă. Sunt peste 60 și… de state, \ncred că sunt 66 de state  exact din  întreaga lume  care,  confruntându-se cu această problemă, au \nreglementat cota de gen pentru listele electorale. \n- 5 - \n   \nȘi de aceea, vreau să vă invit pe toți să semnați, alături de mine, alături de colegele mele din \nUSR PLUS – USR, fără PLUS, că nu mai sunteți PLUS –, alături de colegii din PSD, colegele din \nPSD, această inițiativă parlamentară, această inițiativă legislativă de modificare a Legii nr.208 pentru \nalegerea Senatului și a Camerei Deputaților, precum și pentru organizarea și funcționarea Autorității \nElectorale Permanente pentru introducerea cotelor de gen. Vă invit pe toți alături de noi, să stabilim un \nprincipiu care va face România să arate ca o țară europeană. \nMulțumesc tuturor. (Aplauze.) \nVă rog să îmi permiteți, din partea Grupului USR, s-o invit la microfon pe doamna senator \nAnca Dragu și, imediat, din partea Grupului AUR, o s-o invit pe doamna senator Boancă la cuvânt. \n"
    },
    "7": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 13514,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16035,
        "text": " \nVă mulțumesc, doamna președintă. \nBună ziua, stimați colegi senatori, stimate doamne senatoare! \nIată că suntem astăzi în fața unei legi, unei inițiative legislative, care încearcă să îndrepte o situație, \no anomalie din societate, și anume reprezentarea femeilor în politică, respectiv în Parlamentul României. \nAcest proiect a început de multe luni – și știu că doamna vicepreședintă Gorghiu a lucrat la \nacest proiect chiar de mai mulți ani – și mi-ar plăcea ca acum acest proiect să-și găsească susținere și \ntoți… să fie o lege care să aibă… să treacă cu unanimitate sau cu o majoritate extrem de confortabilă, \npentru că lipsa femeilor din Parlament și din nivelul decizional înseamnă că o serie de probleme care \nțin de universul femeilor nu sunt aduse în discuție atunci când vine vorba despre politici publice, de \nasemenea, multe aspecte care țin de creșterea copiilor, de educația copiilor. Pentru că sunt aspecte pe \ncare noi, ca mame, ca femei, le vedem, le vedem mai bine, putem fi mai empatice cu aceste subiecte și \nde  aceea  este  normal  ca,  în  formularea  acestor  politici  și  în  procesul  decizional,  femeile  să  fie \nreprezentate în mod corespunzător. \nMâine este 8 martie. În săptămâna aceasta, în săptămâna în jurul zilei de 8 martie, sunt foarte \nmulte emisiuni, interviuri cu femei care au poziții importante în statul român sau care au performanțe \ndeosebite în meserii foarte grele, dar după aceea, în celelalte zile ale anului, în celelalte săptămâni, \nacest interes pentru activitatea femeilor scade foarte mult. Și aș face un apel la dumneavoastră: să ne \nuităm zi de zi la ceea ce fac femeile, cum contribuie în societatea românească, nu numai de 8 martie și \nîn săptămâna zilei de 8 martie, și, stimați colegi senatori, să avem un parteneriat normal. Suntem la fel, \nsuntem complementari și dorim cu toții același lucru: o viață mai bună și pentru noi, și pentru copiii \nnoștri și o zi de mâine mai bună. \nAș încheia prin a vă spune că, în calitate de președintă a Comisiei pentru drepturile omului, \negalitate de șanse, culte și minorități, susțin această lege și voi organiza dezbateri importante pe \n- 6 - \n   \naceastă inițiativă legislativă în cadrul comisiei și vă aștept pe fiecare dintre dumneavoastră – care \ndorește să contribuie la dezbatere – în acest proces ce demarează chiar astăzi. \nÎncă o dată, stimați colegi, vă rugăm să susțineți această inițiativă legislativă și să nu vă fie \nteamă să împărțiți puterea cu noi. \nMulțumesc. (Aplauze.) \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16035,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 16250,
        "text": " \nMulțumim. \nDin partea Grupului AUR, o invit la microfon pe doamna senator Boancă. \nDacă din partea Grupului PSD dorește cineva să ia cuvântul. \nDoamna Crețu. Imediat, după. \nVă rog. \n"
    },
    "9": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 16250,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18346,
        "text": " \nMulțumesc, doamna președintă de ședință. \nOnorat prezidiu, \nStimați colegi, \nPentru că feminitatea se împletește cu sensibilitatea poetică, voi începe discursul meu de astăzi \nprin a recita, spune, câteva versuri din poemul „Cântec femeiesc” al lui Adrian Păunescu: „Așa e \nmama și a fost bunica./Așa suntem femei lângă femei./Părem nimic și nu-nsemnăm nimica./Doar niște \n«ele» ce îngrijesc pe «ei».” (Aplauze.) \nFemeile nasc lumea – mulțumesc –, nasc lumea și tot ele o educă. În aceste timpuri tulburi, \nvedem tot mai multe femei care pun umărul, alături de bărbați, în toate domeniile. Femeia mamă, \nfemeia soție, femeia fiică, femeia soră au traversat milenii întregi pentru a reitera de fiecare dată că ea, \nfemeia, face legătura între tradiție și modernitate. De aceea, avem astăzi femeia medic, femeia inginer, \nfemeia arhitect, femeia mecanic, femeia șofer de tir – toate sunt femei puternice, toate au grijă de \nceilalți și, în același timp, toate se confruntă cu foarte multe probleme din partea societății. \nVa trebui să acordăm o importanță mai mare rolului femeilor în societate și protecției lor, \ndeoarece de prea multe ori tot femeile, cele capabile de cele mai mari sacrificii, sunt și victime ale \nviolenței sau hărțuirii. \nRolul femeilor în politică este acela de a empatiza cu aceste categorii vulnerabile ale societății, \ncum ar fi copiii, femeile, bătrânii, de aceea, și nu numai, în politică numărul femeilor trebuie să crească. De \nce nu, ar trebui să fie chiar o paritate, dar asta, poate fără să ne atingem de zona ideologiei de gen. \n- 7 - \n   \nFemeia  nu  este  vulnerabilă  pentru  că  este  slabă  fizic  sau  emoțional,  ci  din  cauza  unor \nprejudecăți și a unor vicii sociale, colective care împing imaginea femeii către o zonă obscură. Iar \nacestea trebuie să fie eliminate fie prin educație, fie prin legi aspre contra agresorilor. \nÎn  încheiere  vreau  să  luați  în  calcul  faptul  că  statul  are  datoria  de  a  proteja  și  susține \nmaternitatea și siguranța femeilor, pentru a avea mâine o societate sănătoasă. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18346,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 18498,
        "text": " \nMulțumesc, doamna senator. \nSunteți invitată, doamna senator Crețu, la microfonul central pentru intervenție. \nVă rog. \n"
    },
    "11": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 18498,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24421,
        "text": " \nMulțumesc, doamna președintă de ședință. \nCa om de stânga, pentru care egalitatea este valoarea fundamentală, am fost delegată de grupul \nmeu să vă spun din nou de ce sărbătorim de nesărbătoritul. \nZilele înscrise cu roșul în calendar, în cel laic, nu sunt ale persoanelor, sunt ale societății. Ele \nsunt profund politice, ne amintesc că există stări de fapt nedrepte care trebuie schimbate sau realizări \ncomune care nu trebuie uitate. \nDecizia din 1975 a Națiunilor Unite a fost semnul mult așteptat că statele lumii au devenit \nconștiente,  cumva,  că  inegalitatea  de  oportunități  și  încălcarea  sistematică  a  drepturilor  femeilor \nreprezintă o mare nedreptate pentru ele, dar și o mare pierdere pentru societate. \nÎn preajma acestei zile, fiecare țară ar trebui să-și evalueze realitățile, să sărbătorească reușitele \npe calea afirmării femeilor și înlăturării discriminării, să identifice problemele rămase nerezolvate sau \nnou apărute și să propună soluții. \nFemeile despre care vorbim însă nu suntem noi, nu sunt cele câteva privilegiate ale sorții luate \ndrept exemplu de reușită și drept fals argument că egalitatea există deja de mult. Femeile sunt și cele \ncare muncesc mult și sunt plătite puțin și cele care sunt competente, adesea, mult mai competente \ndecât…, iertați-mă, dragilor colegi, dar trebuie să-i accepte pe ei ca șef. Femei sunt cele care nasc \ncopii, trebuie să-i crească, să muncească, să trăiască, toate în același timp, și le vine greu să se \ndescurce fără să împartă responsabilitățile cu partenerii de viață și fără necesarele servicii sociale care \nsă le sprijine. Femei sunt cele care, împinse de sărăcie, au emigrat, cele părăsite de familii, bătrâne și \nsingure, cele traficate și exploatate sau forțate să se prostitueze. \nEste o datorie să amintim, în România de astăzi, pe femeile supuse violenței în propriile familii. \nSunt mult prea multe cazuri și toleranța noastră mult prea mare. Mulți cred că sunt cazuri izolate. Din \n- 8 - \n   \npăcate, nu este așa. Numeroase relații de familie nu se stabilesc între două ființe dotate cu demnitate, \nvoință proprie, personalitate, ci sunt simple relații de proprietate, de putere. Din aceste relații, femeia \nnu poate scăpa decât cu forța sau nu scapă niciodată. \nNu vorbim destul de nevoia de respect și demnitate, despre comunicare și parteneriat, pe scurt, \ndespre valoarea pentru care milităm și pe care o marcăm astăzi: egalitatea între femei și bărbați. \nAr fi un test de umanitate al nostru, al societății să le oferim femeilor mai multă siguranță în \npropriile  lor  case,  prin  măsuri  juridice  obligatorii  și  eficient  aplicate,  dar  mai  ales  schimbând \nmentalități și atitudini, inclusiv în instituțiile statului care sunt implicate, de exemplu, în Poliție. Știrile, \naproape zilnice, despre bărbați care-și lovesc sau ucid partenerele trebuie să devină o tristă și rușinoasă \namintire a epocii în care femeia nu era încă considerată om și, în consecință, dreptul universal la viață \nși integritatea persoanei nu i s-au aplicat și ei. Este nevoie de voci puternice care să vorbească pentru \nfemei și în numele lor, să formuleze și să includă aceste teme pe agenda publică. \nÎn ciuda aparențelor, la reprezentarea politică a femeilor nu stăm deloc bine – și colegele mele \nau dreptate, doar că este nu știu a câta lege pe care o inițiem și care nu ajunge la bun sfârșit. Restul \nlumii a progresat mult mai repede. \nÎn aceste zile, să nu le uităm pe cele care și-au luat copiii și au plecat în refugiu, pentru că \nbărbații care conduc lumea au eșuat în a face politică și a rezolva diplomatic conflictele dintre ei. \nRăzboiul, să nu uităm, începe când politica eșuează. \nȘi dacă e vorba de politică, două lecții am învățat în cei aproape 40 de ani de când am început, \nca tânără militantă, lupta pentru egalitate și pentru pace. \nParticiparea  femeilor  la  decizia  politică,  inclusiv  în  politica  externă,  este  inutilă  dacă  nu \nschimbăm  regulile  și  ierarhia  valorilor,  dacă  nu  înlocuim  războiul  cu  pacea  și  competiția  cu \ncooperarea. Obișnuiesc să spun că secolul XXI va fi al cooperării sau nu va fi deloc. Din păcate, s-a \npornit pe această din urmă cale. \nAl doilea lucru este că răspunderea noastră, ca aleși, nu este să ne plângem, ci să condamnăm \nsituațiile care trebuie condamnate cu toate rațiunile din lume. Răspunderea noastră este să găsim \nsoluțiile  și  să  le  aplicăm  pentru  a  opri  con…  conflictele  –  mă  iertați!  –  utilizând  mecanismele \nmultilaterale existente și să mobilizăm toată voința politică necesară pentru asta. \nFemeile și copii din Ucraina nu visează să le dăm sandvișuri și să-i cazăm în cămine. Visează \nsă se întoarcă la casele lor, la familiile lor și la școlile lor. \nExistă deja câteva tendințe, poate pozitive, în lume. Ele trebuie păstrate și continuate, dar \npragul critic nu a fost încă atins. \n- 9 - \n   \nȘi mă întorc spre surorile mele mai tinere, toate sunt mai tinere în această sală decât mine, ca să dau \nun sfat: nimic nu este câștigat o dată pentru totdeauna, fiecare generație trebuie să lupte pentru egalitatea sa. \nȘi, așa cum obișnuiți, în aceste zile, cele mai norocoase dintre noi primim flori. Și florile sunt \nlucruri foarte frumoase, dar știți care e defectul lor? Țin o zi, țin două și se trec. După ele, lumea \nrămâne  la  fel:  aceleași  salarii  de  mizerie  în  domeniile  feminizate,  aceleași  boli  profesionale \nnerecunoscute ca atare, aceleași femei îmbătrânite timpuriu de muncă, dar care nu vor avea pensie, \npentru că nu au avut contribuții. Și noi toți vom fi aceeași. \nAșa încât, ca de obicei, voi spune: dacă îmi veți oferi o floare, voi zâmbi, voi mulțumi, voi \naprecia gestul, dar voi repeta, a nu știu câta oară, vechiul îndemn – opriți violența și discriminarea, \ntratați-ne cu respect! Flori ne putem lua și singure dacă e pace și egalitate pentru toți. \nMulțumesc frumos. (Aplauze.) \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24421,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 24767,
        "text": " \nMulțumim, doamna senator. \nVă mulțumesc tuturor pentru aceste intervenții. \nDoamnelor și domnilor senatori, \nContinuăm cu… (Discuții.) \nÎmi cer milioane de scuze! Este exact vorbitorul pe care-l așteptam și vă mulțumesc tare mult \npentru această intervenție. \nLiderul de grup al UDMR, domnul Turos, are cuvântul. \n"
    },
    "13": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 24767,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26044,
        "text": " \nDoamnă președinte de ședință, \nStimate doamne, \nStimați domni, \nZiua de 8 martie nu poate fi doar o zi în care bifăm egalitatea între genuri prin alocuțiuni, ci \ntrebuie să tragem o linie și să ne uităm dacă am făcut tot posibilul pentru asigurarea acestei egalități. \nStimați colegi, \nTrebuie să mărturisesc, să mărturisim cu toții, că răspunsul este negativ. În afară de declarațiile \nfăcute în acest scop, noi trebuie să progresăm prin fapte și prin acțiuni. \nStimate doamne, \nStimați domni, \nEu nu vreau să trăiesc într-o societate în care femeile sunt respectate doar o singură zi pe an. \nCred că cu toții vrem să trăim într-o societate în care egalitatea între genuri este asigurată în fiecare zi \n- 10 - \n   \na anului. Realizarea egalității de drept între femei și bărbați este un element cheie în prevenirea și \neliminarea inechităților sociale. \nÎn acest sens, noi, parlamentarii, avem o responsabilitate majoră, având posibilitatea de a \nlegifera în scopul de a îmbunătăți lipsurile din societatea noastră. Eu sper totuși că vom progresa într-un \nritm mult mai rapid decât a previzionat doamna președinte de ședință. \nȘi, în acest spirit optimist, permiteți-mi să urez tuturor doamnelor și domnișoarelor la mulți ani! \nVă mulțumesc. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26044,
        "end_text": "Domnul Ionel-Florian Lixandru – secretar de stat la Ministerul Educației:",
        "end_index": 29710,
        "text": " \nÎi mulțumesc domnului lider de grup din partea UDMR. \n* \nO să-mi permiteți, stimați colegi senatori, să continuăm lucrările și să vă reamintesc că, în \nconformitate cu dispozițiile art.111 și art.136 din Regulamentul Senatului, în situații excepționale, \nședințele  plenului  Senatului  se  desfășoară  prin  mijloace  electronice,  iar  dezbaterea  și  adoptarea \ninițiativelor legislative se vor face printr-o procedură simplificată. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra punctelor \nînscrise pe ordinea de zi, după închiderea acestora, în a doua parte se va desfășura sesiunea de vot final. \nComitetul  liderilor grupurilor parlamentare  a hotărât  că votul se exercită prin intermediul \nsistemului electronic hibrid, tabletă STS plus card de vot electronic, iar senatorii care nu vor putea  să-și \nexprime votul în această modalitate vor fi apelați din sala de plen la numerele de telefon puse la \ndispoziție la solicitarea liderilor de grup. \nRezultatul votului se obține prin însumarea voturilor exprimate prin sistemul de vot electronic \nhibrid – prin cardul de vot și tabletă, și prin apel nominal telefonic. \nLa punctele 1, 2 ale ordinii de zi avem aprobarea transmiterii către Camera Deputaţilor, ca \nprimă Cameră sesizată, a unor iniţiative legislative. \nÎn conformitate cu Hotărârea Biroului permanent din 28 februarie 2022, pe baza avizului \nComisiei pentru constituționalitate, potrivit prevederilor art.35 alin.(1) lit.e) și art.94 alin.(1) lit.b) din \nRegulamentul Senatului, se transmit către Camera Deputaților, pentru a dezbate și adopta ca primă \nCameră sesizată, următoarele inițiative legislative: \n- Propunerea legislativă pentru completarea art.201 din Ordonanţa de urgenţă a Guvernului \nnr.57/2019 privind Codul administrativ. (b572/2021) \n- Propunerea legislativă pentru modificarea și completarea Legii audiovizualului nr.504/2002. \n(b575/2021) \n- 11 - \n   \nUrmează  să  supunem  votului  aprobarea  transmiterii  către  Camera  Deputaților  a  fiecărei \ninițiative în cadrul sesiunii de vot final. \n* \nLa punctele 3, 4 ale ordinii de zi avem aprobarea solicitării de retragere din procesul legislativ a \nunor iniţiative legislative. \nBiroul permanent al Senatului, în ședința din 28 februarie, a analizat solicitarea de retragere din \nprocesul legislativ a următoarelor inițiative legislative: \n-  Propunerea  legislativă  pentru  completarea  art.8  alin.(1)  din  Legea  nr.248/2005  privind \nregimul liberei circulații a cetățenilor români în străinătate. (L85/2022) \n-  Propunerea  legislativă  pentru  completarea  art.32  alin.(1)  din  Ordonanța  de  urgență \nnr.195/2002 privind circulația pe drumurile publice. (L86/2022) \nUrmează să supunem votului fiecare solicitare în cadrul sesiunii de vot final. \n* \nLa punctul 5 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.99/2021 privind modificarea unor acte normative din domeniul învăţământului, precum \nşi  pentru  modificarea  şi  completarea  Legii  nr.55/2020  privind  unele  măsuri  pentru  prevenirea  şi \ncombaterea efectelor pandemiei de COVID-19. (L448/2021) \nRaportul Comisiei pentru învățământ este de admitere a proiectului de lege pentru aprobarea \nordonanței. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă… Cameră decizională. (Discuții.) \nLa acest punct? \nImediat, să-l invit pe domnul secretar de stat Florin Lisandru, să susțină – scurt, vă rog, \ndomnule secretar de stat – inițiativa, ca, pe urmă, să dăm drumul la dezbateri. \nVă rog. \n"
    },
    "15": {
        "start_text": "Domnul Ionel-Florian Lixandru – secretar de stat la Ministerul Educației:",
        "start_index": 29710,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 31137,
        "text": " \nBună ziua! \nStimată doamnă vicepreședinte, \nStimate doamne și stimați domni senatori, \nAcest proiect legislativ aduce o serie de modificări și completări impuse de starea de alertă \nprevederilor  Ordonanței  de  urgență  nr.141/2020  privind  instituirea  unor  măsuri  pentru  buna \nfuncționare a sistemului de învățământ și pentru modificarea și completarea Legii educației naționale \n- 12 - \n   \nnr.1/2011, precum și a Legii nr.55/2020 privind unele măsuri pentru prevenirea și combaterea efectelor \npandemiei de COVID-19. \nPractic, prin acest act normativ se stabilește ca, în funcție de situația epidemiologică și de \nspecificul  fiecărei  instituții  de învățământ superior, în  anul  de învățământ 2021  – 2022, în baza \nautonomiei universitare, modalitatea de desfășurare a activităților didactice care presupun prezența \nfizică a studenților să se realizeze conform hotărârii senatului universitar, bineînțeles, cu respectarea \nprevederilor ordinului comun al Ministerului Educației, respectiv Ministerului Sănătății. \nAvând în vedere cele mai sus-menționate, precum și raportul Comisiei pentru învățământ, \ntineret și sport, în scopul asigurării dreptului la educație pentru studenți și a dreptului la sănătate pentru \nstudenți și personalul din sistemul național de învățământ, vă solicităm adoptarea proiectului de lege \nsupus dezbaterii. \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 31137,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 32003,
        "text": " \nVă mulțumesc. \nDeschid dezbaterile. \nDacă din partea grupurilor parlamentare există doritori. \nÎnchidem aceste dezbateri generale și inițiativa rămâne la vot final. \n* \nLa punctul 6 al  ordinii de zi,  Propunerea legislativă pentru completarea  Legii nr.46/2008 \nprivind Codul silvic. (L59/2022) \nRaportul comun al Comisiei pentru păduri, ape, pescuit și fond cinegetic și al Comisiei pentru \nadministrație publică este de admitere a propunerii legislative. \nPropunerea  face  parte  din  categoria  legilor  ordinare  și  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nInvit grupurile parlamentare pentru intervenții. \nNefiind doritori la intervenții, las acest proiect la vot final. \nLa punctul… (Discuții.) \n* \nPe procedură, domnule lider Fenechiu, vă invit la microfonul central. \n"
    },
    "17": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 32003,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 32276,
        "text": " \nMulțumesc, doamna președintă. \nÎn  numele  Grupului  parlamentar  PNL,  aș  vrea  să  anunț  o  modificare:  în  Comisia  de \nantreprenoriat și IMM-uri, domnul Dănuț Bica îl va înlocui pe domnul Ion Marcel Vela. \n- 13 - \n   \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 32276,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 33280,
        "text": " \nMulțumesc liderului PNL pentru această notificare făcută plenului. \nDat fiind faptul că suntem la acest punct și ați anunțat deja modificarea, o să-i rog pe colegii \nsenatori să accepte votul acum pe această modificare. \nCine este pentru? \nÎmpotrivă? Nu sunt. \nAbțineri? Nu sunt. \nVă mulțumesc. \nA fost aprobată această propunere a dumneavoastră. \n* \nLa punctul 7 al ordinii de zi avem Propunerea legislativă privind modificarea şi completarea \nLegii cadastrului și a publicității imobiliare nr.7/1996. (L60/2022) \nRaportul Comisiei juridice, de numiri, disciplină și imunități este de admitere, cu amendamente \nadmise și amendamente respinse, a propunerii legislative. \nPropunerea face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nSuntem primă Cameră sesizată. \nÎncepem dezbaterile. \nDacă din partea grupurilor există înscrieri la cuvânt. \nConstat că… doamna Simona Spătaru dorește să aibă o intervenție. \nVă invit, doamna senator. \n"
    },
    "19": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 33280,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35610,
        "text": " \nMulțumesc, doamna președintă. \nCu privire la această inițiativă, aș aduce câteva precizări colegilor și plenului, în sensul în care \nconsider că a fost trecută pe foarte repede înainte, votul a fost acordat fără a trece pe amendamente, și \naș menționa că este foarte important să ne aplecăm asupra acestor modificări la Legea nr.7/1996 \nprivitoare la cadastru și publicitatea imobiliară. \nSunt  propuneri  pe  care,  din  punctul  nostru  de  vedere,  le  apreciem  a  fi  neconstituționale, \nîntrucât, pe de o parte, se propune adoptarea unor norme acolo unde Executivul a intervenit deja, \nprintr-o hotărâre de guvern, și a adoptat Programul Național de Cadastru și Carte Funciară, programul \npentru anii 2015 – 2023. Această hotărâre de guvern deci este în vigoare și astfel ar fi o imixtiune a \nputerii legiuitoare în reglementarea secundară pentru executarea legii, în acest sens fiind și dispozițiile \ndin Decizia nr.672/2021 a Curții Constituționale. \n- 14 - \n   \nTrecând și de prevederile acestea procedurale, pe care am vrut să vi le aduc în atenție, aș \nmenționa și lucruri pe fond. Veți observa că această propunere, făcută la o lege care are ca rol practic \nconturarea regulilor pe cadastru și carte funciară, și nu pe prevederi de fond referitoare la dreptul de \nproprietate,  este  o  propunere  care  vine  și  acordă  prioritate  unor  posesori  de  drepturi  imobile  în \ndefavoarea unor proprietari reali. Deci practic, dacă ai în posesie, poți să vii să faci o dovadă nu cu o \ncertificare legală, act notarial, autentic, cum prevede Codul civil acum – și vă menționez art.888 –, ci \ncu o simplă copie, pe care o conformezi tu cu originalul, și astfel această înscriere să aibă loc în cartea \nfunciară. Sunt prevederi pe care le consider de asemenea neconstituționale. \nDreptul de proprietate este un drept, evident, protejat de Constituția României și acest drept \ntrebuie să aibă o atentă supraveghere și când avem astfel de propuneri pe masa Parlamentului. \nPropun un vot de refuz al acestui raport, care nu a beneficiat de o dezbatere concludentă. \nCred că propunerea era, în fond, pentru a putea acorda mai multă… norme mai lesne de trecut \npentru cadastru, pentru carte funciară. Apreciez aceste dispoziții, dar nu așa cum au fost trecute prin \nComisia juridică. \nMulțumesc. \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35610,
        "end_text": "Domnul Sándor Gábor – secretar de stat la Ministerul Transporturilor și Infrastructurii:",
        "end_index": 36522,
        "text": " \nVă mulțumesc, doamna senator. \nDacă din partea grupurilor parlamentare mai există înscrieri la cuvânt. \nNu mai există. Închidem aceste dezbateri și inițiativa legislativă rămâne la vot final. \n* \nLa punctul 8 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.2/2022 pentru modificarea Legii nr.190/2012 privind răspunderea furnizorilor de servicii de trafic \naerian. (L18/2022) \nRaportul Comisiei pentru transporturi și infrastructură e de admitere, cu amendamente admise, \na proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎl invit pe domnul secretar de stat Gábor Sándor la cuvânt. \nVă rog să-i dați drumul la microfon domnului secretar de stat – 9 văd că este microfonul. \nMulțumesc. \n"
    },
    "21": {
        "start_text": "Domnul Sándor Gábor – secretar de stat la Ministerul Transporturilor și Infrastructurii:",
        "start_index": 36522,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37996,
        "text": " \nStimată doamnă președinte, \n- 15 - \n   \nDoamnelor și domnilor senatori, \nProiectul de lege vizează aprobarea Ordonanței nr.2/2022. \nLa ce se referă această ordonanță? La aplicarea dispozițiilor Regulamentului nr.373/2017, care \nprevede și stabilește cerințe comune pentru furnizorii de management al traficului aerian, stipulând \ninclusiv obligația furnizorilor de servicii de trafic aerian de a se asigura asupra riscurilor producerii \ndaunelor către terți. \nÎn acest sens, prin această ordonanță s-a stabilit că sumele minime pentru care sunt ei obligați \nsă se asigure, respectiv furnizorii de servicii de trafic aerian, să fie stabilite de aceștia în baza a ce? În \nbaza unei evaluări a prejudiciului potențial pe care îl pot produce în exercitarea atribuțiilor ce le revin. \nÎn al treilea rând, se statuează că respectarea acestor obligații țin de Autoritatea Aeronautică \nCivilă  din  România,  care  este  abilitată  prin  această  ordonanță  să  stabilească  sancțiuni  în  cazul \nnerespectării  acestor  obligații.  În  mod  firesc,  sumele  minime  asigurate  pentru  acoperirea  riscurilor \nproducerii daunelor sunt stabilite de furnizori, dar nu pot coborî sub plafoanele minime stabilite de lege. \nMinisterul  Transporturilor  susține  prezentul  proiect  de  act  normativ  în  forma  aprobată  de \nGuvern, față de care vă rugăm să binevoiți a acorda un vot favorabil. \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37996,
        "end_text": "Domnul Sándor Gábor:",
        "end_index": 39148,
        "text": " \nVă mulțumesc, domnule secretar de stat. \nÎncepem dezbaterile. \nDacă din partea grupurilor parlamentare există înscrieri la cuvânt. \nDoamna senator Simona Spătaru dorește? Nu. \nAtunci, vom încheia dezbaterile generale pe acest punct și inițiativa legislativă rămâne la vot final. \n* \nLa punctul 9 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.3/2022  pentru  modificarea  și  completarea  Legii  nr.265/2008  privind  gestionarea  siguranței \ncirculației pe infrastructura rutieră. (L19/2022) \nRaportul  comun  al  Comisiei  pentru  transporturi  și  infrastructură  și  Comisiei  pentru \nadministrație publică e de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nÎncepem dezbaterile. \nÎnainte  de  a  lua  intervenții  din  partea  grupurilor,  îl  invit  pe  domnul  secretar  de  stat,  de \nasemenea, să ne expună punctul de vedere al Guvernului. \nTot la microfonul 9 o să vă rog să-i dați cuvântul domnului secretar de stat. \n- 16 - \n   \nVă rog. \n"
    },
    "23": {
        "start_text": "Domnul Sándor Gábor:",
        "start_index": 39148,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40863,
        "text": " \nMulțumesc, doamna președinte. \nOrdonanța nr.3/2022 dispune modificarea și completarea Legii nr.265/2008 privind gestionarea \nsiguranței rutiere. \nCare este scopul acestei intervenții? În mod firesc, sporirea gradului de siguranță rutieră și \nreducerea pierderilor umane, materiale și financiare cauzate de accidentele de circulație, ordonanța \nreprezentând un act de transpunere a Directivei nr.1936/2019 a Parlamentului European, prin care s-a \nmodificat directiva inițială. \nProiectul  de  ordonanță,  prin  transpunerea  directivei  nominalizate,  în  ce  sens  intervine? \nReclasifică  serviciile  aferente  auditului  și  inspecțiilor  de  siguranță  rutieră,  redefinește  scopul, \nfinalitatea și responsabilitățile aferente, introduce o serie de noutăți privind realizarea evaluării de \nimpact asupra siguranței și a auditului de siguranță rutieră pentru proiectele de infrastructură, introduce \nconceptul de inspecție de siguranță rutieră specifică, periodică și comună, ca acte administrative care \nsunt subordonate sporirii gradului de siguranță, implementează ratingul de siguranță rutieră și, implicit, \nprevede,  are  un  capitol  legat  de  raportarea  voluntară,  accesibilă  on-line,  a  tuturor  utilizatorilor \ndrumului în caz de sesizare a unor deficiențe sau neajunsuri în infrastructura rutieră și, în mod implicit, \nîn paralel răspunderea juridică a administratorilor drumurilor publice ca urmare a executării rapoartelor \nsau a dispozițiilor din rapoartele de audit sau de inspecție de siguranță rutieră. \nMinisterul Transporturilor susține prezentul act normativ în forma aprobată de Guvern, față de \ncare vă rugăm să binevoiți a acorda votul dumneavoastră favorabil. \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40863,
        "end_text": "Domnul Tudorel Andrei – președintele Institutului Național de Statistică:",
        "end_index": 41786,
        "text": " \nVă mulțumesc, domnule secretar de stat. \nDacă din partea grupurilor parlamentare există intervenții, le aștept. \nNu există intervenții. Atunci, proiectul legislativ rămâne la vot final. \n* \nLa punctul 10, Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.5/2022 pentru \nmodificarea  Legii  nr.422/2006  privind  organizarea  și  funcționarea  sistemului  statistic  de  comerț \ninternațional cu bunuri. (L21/2022) \nÎl invit – după ce vă voi spune faptul că raportul Comisiei economice, industrii și servicii e de \nadmitere a proiectului de lege privind aprobarea ordonanței și că proiectul face parte din categoria \nlegilor ordinare și se adoptă cu votul senatorilor prezenți, Senatul fiind primă Cameră sesizată –, îl \ninvit la microfon pe domnul Tudorel Andrei, președintele INS, pentru susținerea intervenției Domniei Sale. \n- 17 - \n   \nMicrofonul 10, vă rog să-i… mulțumesc. \n"
    },
    "25": {
        "start_text": "Domnul Tudorel Andrei – președintele Institutului Național de Statistică:",
        "start_index": 41786,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43134,
        "text": " \nBună ziua, doamna președintă! \nBună ziua, doamnelor și domnilor senatori! \nÎn  anul  2019,  în  timpul  Președinției  României,  s-a  adoptat  un  nou  Regulament  privind \nstatisticile de întreprindere. Prin adoptarea acestui regulament au fost abrogate zece acte normative. În \naceste condiții, România va trebui ca în perioada următoare să-și armonizeze legislația din perspectiva \nnoului regulament. \nPrin această ordonanță  de urgență se propune  modificarea  Legii nr.422. Este o lege care \nreglementează statisticile de comerț internațional din domeniul cu bunuri la nivelul României. \nModificările nu sunt substanțiale și privesc trei aspecte: \n- în primul rând, înscrierea în textul Legii nr.422 a denumirii noului regulament; \n- doi, înlocuirea termenului „intracomunitar” cu cel „intra-UE”; \n- și ultima modificare are în vedere transmiterea lunară de către Ministerul Finanțelor Publice a \ninformațiilor din Declarația recapitulativă de TVA pentru operatorii economici care au desfășurat \nschimburi comerciale în perioada de referință. \nPrin  adoptarea  noii  legi  nu  există  impact  financiar  și  nu  există  o  creștere  a  sarcinii \nadministrative din partea administrației publice sau a agenților locali… agenților economici. \nVă mulțumesc foarte mult. \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43134,
        "end_text": "Domnul Sándor Gábor:",
        "end_index": 44107,
        "text": " \nVă mulțumesc, domnule președinte. \nÎncepem dezbaterile. \nVom da cuvântul, dacă există înscrieri la cuvânt, din partea grupurilor parlamentare. \nVoi închide etapa dezbaterilor generale și inițiativa legislativă va rămâne la vot final. \n* \nLa punctul 11, Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.6/2022 pentru \nmodificarea  Legii  serviciilor  publice  de  transport  persoane  în  unitățile  administrativ-teritoriale \nnr.92/2007. (L22/2022) \nRaportul  comun  al  Comisiei  pentru  transporturi  și  infrastructură  și  Comisiei  pentru \nadministrație publică este de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \n- 18 - \n   \nÎl invit, de asemenea, la cuvânt pe domnul secretar de stat Gábor Sándor pentru intervenția \nDomniei Sale, la microfonul 9. \n"
    },
    "27": {
        "start_text": "Domnul Sándor Gábor:",
        "start_index": 44107,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45695,
        "text": " \nStimată doamnă președinte, \nDoamnelor și domnilor senatori, \nOrdonanța nr.6 statuează principiile care stau la baza organizării serviciilor publice de transport \npe căile navigabile interioare, inclusiv modalitatea de stabilire a compensației acordate prestatorilor de \nserviciu public pentru a beneficia de compensațiile prevăzute de Regulamentul nr.1370. \nCare a fost motivația acestei inițiative? Necesitatea de a asigura legătura cu și între localitățile \nDeltei Dunării, aceasta fiind posibilă numai pe căile navigabile. Și luând în considerare faptul că \nautoritatea locală, respectiv Consiliul Județean Tulcea, nu deține nici capacitatea organizatorică și nici \neconomico-financiară pentru a înființa, organiza și susține din punct de vedere financiar acest serviciu, \na fost necesar ca Guvernul, prin Ministerul Transporturilor, să asigure locuitorilor Deltei Dunării \nservicii de transport sigure, eficiente și de calitate. \nÎn consecință, prin această ordonanță s-au statuat competențele de stabilire a obligației de \nserviciu  public,  a  condițiilor  de  efectuare  a  acestor  servicii,  acestea  fiind  stabilite  în  sarcina \nministerului nostru, a Ministerului Transporturilor, prin hotărâre de guvern, să inițieze aceste acte \nnormative și, evident, în caz de necesitate sau în raport cu condițiile de efectuare a acestor servicii, să \nacorde compensațiile, în condițiile legii. \nÎn concluzie, Ministerul Transporturilor susține prezentul proiect de act normativ în forma \naprobată de Guvern, față de care vă rugăm să ne acordați un vot favorabil. \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45695,
        "end_text": "Domnul Sándor Gábor:",
        "end_index": 46616,
        "text": " \nMulțumesc frumos. \nÎncepem dezbaterile. \nDacă din partea grupurilor parlamentare sunt înscrieri la cuvânt. \nNu există. Rămâne inițiativa la vot final. \n* \nLa punctul 12 al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanţei Guvernului \nnr.8/2022 privind interoperabilitatea sistemelor de tarifare rutieră electronică și facilitarea schimbului \ntransfrontalier de informații cu privire la neplata tarifelor rutiere. (L24/2022) \nRaportul comun al Comisiei pentru comunicații și tehnologia informației și Comisiei pentru \ntransporturi și infrastructură e de admitere a proiectului de lege pentru aprobarea ordonanței. \n- 19 - \n   \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul e primă Cameră sesizată. \nTot pe domnul secretar de stat Gábor Sándor îl invit la cuvânt, înainte de începerea dezbaterilor. \n"
    },
    "29": {
        "start_text": "Domnul Sándor Gábor:",
        "start_index": 46616,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47248,
        "text": " \nOrdonanța nr.8/2022 soluționează problema executării la nivel transfrontalier în caz de neplată \na unei taxe rutiere. În al doilea rând, permite utilizarea pe scară mai largă a sistemelor de taxare \nautomate, contribuind astfel la reducerea costurilor de exploatare, respectiv oferind o garanție a perspectivelor \nde dezvoltare a unor asemenea sisteme de taxare la nivel transfrontalier, adică la nivelul Uniunii. \nÎn consecință, având în vedere această inițiativă, Ministerul Transporturilor susține prezentul \nact normativ în forma aprobată de Guvern, față de care vă rugăm să vă exprimați votul favorabil. \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47248,
        "end_text": "Domnul Sándor Gábor:",
        "end_index": 48060,
        "text": " \nVă mulțumim, domnule secretar de stat. \nDacă din partea grupurilor parlamentare există înscrieri la cuvânt. \nNu există. Inițiativa legislativă rămâne la vot final. \n* \nLa punctul 13 al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanţei Guvernului \nnr.9/2022 privind instalațiile portuare de preluare a deșeurilor provenite de la nave. (L25/2022) \nRaportul comun al Comisiei de mediu și Comisiei pentru transporturi și infrastructură e de \nadmitere a proiectului de lege pentru aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSenatul e primă Cameră sesizată. \nDe asemenea, domnul secretar de stat va avea o scurtă intervenție și la acest punct. \nÎl invit pe domnul Sándor să ia cuvântul. \n"
    },
    "31": {
        "start_text": "Domnul Sándor Gábor:",
        "start_index": 48060,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48896,
        "text": " \nOrdonanța nr.9/2022 a fost inițiată în scopul creării cadrului legal pentru protejarea mediului \nmarin.  Prin  ce  anume?  Prin  îmbunătățirea  procesului  de  predare/primire  controlată  în  instalațiile \nportuare de preluare a deșeurilor și revizuirea formalităților aferente. Transpunem astfel o Directivă \navând nr.883. \nOrdonanța actualizează normele privind predarea deșeurilor, stabilește noile cerințe pentru \ninstalațiile  portuare,  principiile  de  tarifare,  monitorizarea  și  administrarea  procesului  de \npredare/primire a deșeurilor și, evident, stabilește sancțiuni, respectiv răspunderea juridică în caz de \nnerespectare a dispozițiilor legale în materie. \n- 20 - \n   \nMinisterul Transporturilor susține prezentul proiect de act normativ, față de care vă rugăm să \nvă exprimați votul pozitiv. \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48896,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 49089,
        "text": " \nMulțumesc. \nÎl invit pe domnul senator Claudiu Mureșan, din partea Grupului USR, la microfonul central. \nÎn măsura în care mai sunt intervenții, o să vă invit. \n"
    },
    "33": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 49089,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51023,
        "text": " \nVă mulțumesc frumos, doamna președinte. \nStimați colegi, \nAm ținut să iau cuvântul pe acest punct de pe ordinea de zi pentru că este o inițiativă importantă. \nProiectul pe care îl dezbatem, mai precis L25/2021, propune crearea cadrului legal pentru \nprotejarea mediului marin, în mod special a ecosistemului marin Marea Neagră, împotriva efectelor \nnegative ale deversărilor ilegale de deșeuri provenite de la navele care folosesc porturile românești. \nSuntem obligați să ne îndreptăm atenția și către apele noastre teritoriale și să le protejăm cu orice preț, \npentru că nici Dunărea, nici Marea Neagră nu fac parte din sistemul de canalizare și nu reprezintă \nrampa de gunoi a nimănui. \nRomânia se numără printre statele care au ratificat Convenția internațională MARPOL, ce face \nreferire la prevenirea poluării de către nave. Chiar și așa, chiar și cu această ratificare, realitatea ne \narată că în apele noastre vietățile marine trăiesc printre pete de combustibili, detergenți de tot felul, \ncutii de toate tipodimensiunile, sticle din plastic și alte deșeuri, care de multe ori le cauzează chiar \nmoartea. Marea Neagră este tot mai poluată din cauza navelor care deversează ilegal deșeuri generate \nde exploatarea lor, iar acest lucru trebuie să înceteze. \nE nevoie să îmbunătățim procesul de predare/primire în instalațiile portuare de preluare a \ndeșeurilor, trebuie să fim atenți și la nivelul tarifelor practicate, pentru că un nivel excesiv al acestora \nar putea descuraja navele să le utilizeze. Este de asemenea important să implementăm un sistem de \ninspecție a navelor pentru a verifica și monitoriza conformitatea cu noile cerințe. Apoi, desigur, e \nnevoie de sancțiuni, pentru că cei care nu se conformează trebuie să plătească. \nToate  aceste  măsuri  sunt  prevăzute  în  acest  proiect  de  act  normativ,  pentru  care  Grupul \nparlamentar USR va vota favorabil. \nVă mulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51023,
        "end_text": "Domnul Bogdan-Radu Balanișcu – secretar de stat la Ministerul Mediului, Apelor și Pădurilor:",
        "end_index": 52059,
        "text": " \nMulțumesc, domnule senator. \nAm încheiat dezbaterile generale asupra acestui punct și inițiativa rămâne la vot final. \n- 21 - \n   \n* \nLa punctul 14 al ordinii de zi avem Proiectul de lege pentru aprobarea Ordonanţei Guvernului \nnr.10/2022 privind utilizarea Fondului de ameliorare a fondului funciar cu destinație silvică pentru \nevaluarea de mediu a amenajamentelor silvice care se revizuiesc și care se suprapun parțial sau total \npeste arii naturale protejate de interes comunitar. (L26/2022) \nRaportul comun al Comisiei pentru ape, păduri, pescuit și fond cinegetic și Comisiei pentru \nmediu este de admitere a proiectului de lege pentru aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎl invit la cuvânt pe domnul secretar de stat Bogdan Balanișcu, din partea Ministerului Mediului. \nMicrofonul cred că este 11… 10 la dumneavoastră. \nVă rog, domnule secretar de stat. \n"
    },
    "35": {
        "start_text": "Domnul Bogdan-Radu Balanișcu – secretar de stat la Ministerul Mediului, Apelor și Pădurilor:",
        "start_index": 52059,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 52668,
        "text": " \nBună ziua, doamna președinte! \nBună ziua, domnilor și doamnelor senator! \nPrezentul  proiect  de  lege  reglementează  ca  decontarea  costurilor  de  evaluare  de  mediu  a \namenajamentelor silvice care se revizuiesc și care se suprapun parțial sau total peste arii naturale \nprotejate de interes comunitar să fie, această decontare, suportată din Fondul de ameliorare a fondului \nfunciar cu destinație silvică, constituit în condițiile legii. \nMinisterul și Guvernul susțin acest proiect de lege. \nVă mulțumesc. \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 52668,
        "end_text": "Domnul Lucian Ovidiu Heiuș – secretar de stat la Ministerul Finanțelor:",
        "end_index": 53909,
        "text": " \nMulțumesc, domnule secretar de stat. \nDăm drumul la dezbateri în sală. \nNu există înscrieri la cuvânt, las inițiativa la vot final. \n* \nÎnainte de a trece la punctul 15 al ordinii de zi, stimați colegi, vă propun, ca urmare a discuției \ncu liderii de grup făcută anterior, să mergem cu dezbaterea proiectelor legislative de pe ordinea de zi \npână la epuizare. \nVă supun votului această propunere. \nCine este pentru? \nMulțumesc. \n- 22 - \n   \nÎmpotrivă? Niciun vot împotrivă. \nAbțineri? Nicio abținere. \nVă mulțumesc. \n* \nLa punctul 15 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanţei Guvernului \nnr.11/2022 pentru modificarea și completarea unor acte normative, precum și pentru modificarea unor \ntermene. (L27/2022) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital e de admitere a \nproiectului de lege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎnainte de a începe dezbaterile, îl invit la cuvânt pe domnul secretar de stat Lucian Heiuș, din \npartea Ministerului Finanțelor. \nDomnule secretar de stat, aveți microfonul 8. \n"
    },
    "37": {
        "start_text": "Domnul Lucian Ovidiu Heiuș – secretar de stat la Ministerul Finanțelor:",
        "start_index": 53909,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54148,
        "text": " \nPrin L27 se aprobă Ordonanța Guvernului nr.11, prin care se modifică atât Codul fiscal, cât și \nCodul de procedură fiscală. \nGuvernul susține acest proiect de lege. \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54148,
        "end_text": "Domnul Ştefan-Radu Oprea:",
        "end_index": 55034,
        "text": " \nMulțumesc tare mult, domnule secretar de stat. \nÎncepem dezbaterile. \nDacă din partea grupurilor parlamentare există înscrieri la cuvânt. \nDezbaterile generale au fost încheiate, inițiativa legislativă rămâne la vot final. \n* \nLa punctul 16 avem Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.12/2022 pentru \nmodificarea și completarea unor acte normative din domeniul transporturilor rutiere. (L28/2022) \nRaportul Comisiei pentru transporturi și infrastructură este de admitere, cu un amendament \nadmis și un amendament respins, a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎl invit pe domnul… \nAtunci, pe procedură, îl invit pe liderul Grupului PSD la microfon. \n- 23 - \n   \n"
    },
    "39": {
        "start_text": "Domnul Ştefan-Radu Oprea:",
        "start_index": 55034,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55175,
        "text": " \nMulțumesc, doamna președintă. \nCerem retrimiterea la comisie, pentru o săptămână. \nMulțumesc. \nA fost discutată. \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55175,
        "end_text": "Domnul Sergiu Cosmin Vlad:",
        "end_index": 56020,
        "text": " \nMulțumesc liderului PSD. \nAtunci, o să facem vot. \nCine este de acord cu retrimiterea la comisie? \nMulțumesc. \nVoturi împotrivă? Nu există. \nAbțineri? Nu există. \nPunctul 16 al ordinii de zi a fost retrimis la comisie. \nO săptămână ați avut propunerea? Scuzați-mă. \nO săptămână, da. \n* \nLa punctul 17 al ordinii de zi avem Propunerea legislativă pentru modificarea şi completarea \nLegii nr.69/2000 a educaţiei fizice şi sportului. (L58/2022) \nRaportul  Comisiei  pentru  tineret  și  sport  este  de  admitere,  cu  un  amendament  admis,  a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nÎl invit pe domnul senator Sergiu Vlad la microfonul central. \n"
    },
    "41": {
        "start_text": "Domnul Sergiu Cosmin Vlad:",
        "start_index": 56020,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56612,
        "text": " \nMulțumesc, doamnă președintă. \nUSR este partidul care a susținut și a promovat încă de la început principiul transparenței în \nmecanismele  de  funcționare  ale  statului.  Comitetul  Olimpic  și  Paralimpic  și  Sportiv  Român,  în \ncalitatea sa de asociație de interes național, trebuie să îmbunătățească situația privind transparența \nbugetară, având în vedere că informații de acces public extrem de relevante nu sunt publicate pe \npagina de web proprie. \nAcest proiect de lege este conceput în direcția corectării acestor lucruri. \n- 24 - \n   \nVă mulțumesc. \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56612,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 56874,
        "text": " \nVă mulțumesc tare mult, domnule senator. \nDacă din partea celorlalte grupuri mai există intervenții. \nDacă nu, las acest proiect… PSD-ul? \nA, domnule președinte, vă rog, aveți cuvântul – la microfonul lateral? – la microfonul 3. \n"
    },
    "43": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 56874,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 57907,
        "text": " \nMulțumesc frumos, doamna președinte. \nDe altfel, vreau să fac precizarea că aceste acte la care face referire colegul meu se află puse pe \nsite-urile  tuturor  organizațiilor  sportive.  Mai  mult  de  atât,  aici  vorbim  despre  două  instituții  – \nComitetul  Olimpic  și  Sportiv  Român  și  Comitetul  Național  Paralimpic.  Însă,  dacă  vreți,  este  o \ncontinuare a ceea ce înseamnă transparență în cadrul legal. Pentru că am avut o inițiativă legislativă \ncare prevedea ca federațiile sportive naționale să pună pe site-ul propriu bilanțul contabil. Și am trecut-o \nde Senatul României, se află astăzi la Camera Deputaților, Cameră decizională. Iar această inițiativă \nlegislativă a pornit de la Grupul PNL și a fost votată cu succes de toți senatorii astăzi. Nu facem nimic altceva \ndecât să facem transparență și la cele două instituții, care, din păcate, nu au fost incluse în legea respectivă. \nAșadar, Partidul Social Democrat va vota pentru această inițiativă legislativă. \nMulțumesc. \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 57907,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 58723,
        "text": " \nÎi mulțumesc domnului președinte Matei pentru intervenție. \nDacă mai există înscrieri la cuvânt. \nNu. Atunci, proiectul legislativ va rămâne la vot final. \n* \nLa punctul 18 al ordinii de zi avem Propunerea legislativă pentru completarea articolului 181 \ndin Legea educației fizice și sportului nr.69/2000. (L42/2022) \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei pentru tineret și sport e de admitere, cu un amendament admis, a propunerii legislative. \nPropunerea  face  parte  din  categoria  legilor  ordinare  și  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎl invit la microfon, din partea Grupului PNL, în cadrul dezbaterilor generale, pe domnul \nsenator Virgil Guran. \n"
    },
    "45": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 58723,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60107,
        "text": " \nMulțumesc, doamna președintă. \n- 25 - \n   \nDeci această lege ar reglementa faptul ca 35% din fondurile care se asigură de către entitățile \nlocale să meargă către sportul pentru copii și tineret. Vă spun că m-am ocupat mult de acest lucru și \ncred că este o inițiativă foarte bună. Poate ar fi bine să fi alocat mai mult pentru copii. \nVă dau un exemplu, din fotbal. Primăriile dau bani pentru fotbal și în mod normal ar trebui să \ndea pentru baze sportive, pentru pregătirea tineretului. Dar nu. Merg foarte mulți bani pentru echipa \nmare, unde se dau salarii și aducem jucători din toată lumea asta, mai puțin jucători de la noi din țară, \nși-i plătim pe bani foarte mulți. \nCu alte cuvinte, din bugetul local se dau salarii sănătoase, de mii de euro, de zeci de mii de \neuro, uneori, unor jucători care vin, sunt de altă naționalitate, iau banii și pleacă la alte echipe, în alte \nțări, pe când copiii noștri n-au nici echipament, n-au nici baze sportive, n-au ceea ce le trebuie pentru a se \nridica. Dacă vrem să dezvoltăm sportul – și sportul reprezintă sănătatea unei națiuni și mândria unei națiuni, \nașa cum am avut-o odată și n-o mai avem, în domeniul sportului –, trebuie să investim cât mai mult în copii. \nAșa că această lege este importantă, iar Grupul Partidului Național Liberal va vota pentru \npromovarea acestei legi. \nVă mulțumesc. (Aplauze.) \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60107,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 60287,
        "text": " \nMulțumesc, domnule senator Virgil Guran. \nÎl invit la microfon pe senatorul Claudiu Mureșan, din partea Grupului USR… și urmează… \n(Discuții.) Da. \n"
    },
    "47": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 60287,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62122,
        "text": " \nVă mulțumesc, din nou, doamna președinte. \nCumva, în continuarea mesajului transmis de domnul senator Guran. Și eu sunt un iubitor al \nsportului și sunt părinte în același timp. Sunt îngrijorat că din ce în ce mai puțini tineri fac sport în \nRomânia, iar statisticile confirmă în mod cert această realitate îngrijorătoare. În prezent, rata celor care \nnu practică nicio formă de sport în segmentul 5 – 14 ani, este de 47%. Urcând la segmentul de vârstă \n15 – 24 de ani, vedem că 79% dintre tineri nu fac niciun fel de sport. \nÎnainte să dăm vina pe copii că stau prea mult în fața calculatorului sau că nu au niciun fel de \ninteres pentru activitate fizică și sport, haideți să ne îndreptăm atenția către condițiile în care tinerii fac \nsport și să nu ne mai mirăm că ne lipsește performanța. Bazele sportive sunt, după cum știți, slab \ndotate, unele chiar inexistente, copiii sunt, cum spunea și domnul senator Guran, nevoiți să vină cu \nbani de acasă pentru echipamente și pentru alte necesități, iar când e vorba de performanță, deja sportul, cum \nspuneam, nu mai este o opțiune, ci un moft pe care numai cei cu venituri peste medie pot să și-l permită. \n- 26 - \n   \nPerformanța la seniori se poate face numai dacă există o bază de selecție oferită de centrele de \ncopii și juniori. Dacă găsim bani pentru seniori, unde, evident, costurile sunt mult mai mari, ar trebui \nsă găsim și bani pentru finanțarea sportului la copii și juniori. Inițiativa legislativă pe care o discutăm \nastăzi oferă câteva soluții prin care putem rezolva o parte din problemele legate de copii și juniori. \nFelicit inițiatorii că s-au gândit la această zonă subfinanțată din sportul românesc! Sportul \ntrebuie să fie accesibil pentru toți. \nGrupul USR va vota pentru această inițiativă legislativă. \nVă mulțumesc frumos. \n"
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62122,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 62275,
        "text": " \nMulțumesc, domnule senator. \nÎl invit la microfonul central pe domnul președinte Bogdan Matei, din partea Grupului PSD. \n"
    },
    "49": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 62275,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64464,
        "text": " \nMulțumesc frumos, doamna președinte. \nSunt de acord cu cele spuse de colegii mei, însă vreau să fac mențiunea că astăzi votăm raportul \ncu amendamentul admis la comisii, atât drepturile omului, cât și la comisia raportoare – tineret și sport, \ncare prevede: 20% se alocă către activitățile pentru copii și juniori și promovarea unui stil de viață \nsănătos, pe bază de proiecte la nivel de localități. \nDe ce a fost redus acest procent de 35% la 20% – iar toți colegii mei au fost de acord și le \nmulțumesc frumos că au susținut acest proiect –, pentru că, dacă n-am fi redus acest proiect, cu \nsiguranță că echipele românești pe care astăzi le vedem angrenate în competițiile internaționale nu ar \nmai fi putut să participe, pentru că statul, astăzi, indiferent de formă, pentru că vorbim de buget de la \nnivel central sau local, dacă ar opri finanțarea în sportul de performanță românesc, 80% din ceea ce \nînseamnă  sport  de  performanță  nu  am  mai  avea  pe  teritoriul  României.  Și  atunci,  am  luat  în \nconsiderare că este extrem de important să avem o reprezentativitate corectă la nivel internațional, din \npunct de vedere al sportului de performanță la nivel de seniori. \nTrebuie să facem diferența și în această inițiativă legislativă că nu ne referim la sportul de \nperformanță pentru seniori, ci ne referim la ceea ce înseamnă sportul la nivel de copii – care nu poate fi \nconsiderat sport de performanță –, la nivel de juniori – care este un pas spre performanță și înalta \nperformanță – și la ceea ce înseamnă promovarea unui stil de viață sănătos, activ. Pentru că noi, de \naltfel,  în  România avem  nevoie de ceea ce înseamnă proiecte pentru a arăta copiilor beneficiile \npracticării exercițiului fizic zilnic și mai apoi să vorbim despre sport de performanță. \n- 27 - \n   \nCeea ce este important, pentru că am vorbit despre baze sportive, că avem sau nu avem, \nimportant este ca aceste baze sportive, fie ele școlare sau în administrarea anumitor entități, să fie puse \nla dispoziție cu titlu gratuit pentru toți cei care vor să facă mișcare. \nAșadar, Grupul Partidului Social Democrat va susține această inițiativă. \nVă mulțumesc. \n"
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64464,
        "end_text": "Doamna Oana-Silvia Țoiu – deputat:",
        "end_index": 65231,
        "text": " \nMulțumesc, domnule senator. \nConstat că nu mai există înscrieri la cuvânt. \nCa atare, vom închide dezbaterile generale și inițiativa legislativă va rămâne la vot final. \n* \nLa punctul 19 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nLegii locuinței nr.114/1996. (L43/2022) \nRaportul Comisiei pentru administrație publică e de admitere a propunerii legislative. \nPropunerea  face  parte  din  categoria  legilor  ordinare  și  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSuntem primă Cameră sesizată. \nȘi, înainte de a da drumul la dezbateri, o invit pe doamna Oana Țoiu, ca inițiator. \nDoamna deputat Oana Țoiu, în calitate de inițiator. \nVă rog, aveți cuvântul la microfonul central. \n"
    },
    "51": {
        "start_text": "Doamna Oana-Silvia Țoiu – deputat:",
        "start_index": 65231,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67881,
        "text": " \nVă mulțumesc, doamna președinte de ședință. \nDoamnelor senatoare, \nDomnilor senatori, \nEste prima dată când mă adresez plenului Senatului și nu cred că ar fi putut fi un subiect mai \nbun decât acesta, într-o zi în care discutăm de reprezentarea politică a femeilor, de rolul lor în \neconomie, de rolul lor în societate. Ca o femeie să-și îndeplinească potențialul, potențialul profesional, \npotențialul în comunitate, există un lucru esențial de care are nevoie pentru ea și pentru copiii ei, și \nacela este siguranța. \nVedem zilele astea… Și mulți dintre dumneavoastră știu că ajută, alături de societatea civilă și \nde autorități, sute, mii de femei care fug din calea pericolului cu ce au găsit la îndemână, cu bagaje în \ncare au o fărâmă din averea și din resursele pe care le-au strâns o viață, adesea cu copii în brațe. \nȘi, da, România este o țară în care e pace, noi nu suntem în război, dar sunt lupte care se duc zi \nde zi în spatele ușilor închise, de care aflăm rar, atunci când ele devin crime. Realitatea anului 2021 \n- 28 - \n   \neste că au fost 18 000 de cazuri în care poliția a intervenit și a sesizat pericol iminent. Nu sunt declarațiile \nvictimelor, nici măcar nu sunt declarațiile martorilor, ci sunt rapoartele poliției, odată ce a intervenit. \nAvem adăposturi de urgență și avem locuințe protejate, dar acestea sunt mult, mult prea puține \nfață de numărul femeilor care au nevoie de un acoperiș deasupra capului ca să se simtă în siguranță și să-și \npoată reconstrui independent viața, să-și poată proteja copiii, astfel încât aceștia să-și continue educația. \nAnul trecut, ca și acum doi ani, în pandemie, ca și acum trei ani, mai mult de o treime din \nordinele de protecție… aproape o treime din ordinele de protecție au fost încălcate. Ce putem face \nastăzi, cu votul dumneavoastră pe inițiativa legislativă pe care am coinițiat-o cu colega mea Oana \nCambera și cu suportul Grupului parlamentar USR, este că putem asigura accesul victimelor violenței \ndomestice  la  locuințele  sociale  și  locuințele  de  necesitate,  astfel  încât,  odată  aflate  pe  lista \nbeneficiarilor eligibili, să poată să-și depună practic cererile în cadrul procesului autorităților locale de \ncare aparțin sau unde decid să se relocheze. \nEste un gest minim pe care putem să-l facem astăzi, nu unul suficient, pentru că este nevoie de \nmult mai multe măsuri, dar unul care să scurteze timpul necesar și drumul până la a avea un acoperiș \ndeasupra capului care să le facă să se simtă în siguranță alături de copiii lor și să-și poată reconstrui o \nviață independentă cu asta. \nVă mulțumesc mult. (Aplauze.) \n"
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67881,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 68744,
        "text": " \nVă mulțumesc frumos, doamna deputat, pentru susținerea inițiativei. \nDăm drumul la dezbaterile generale. \nDacă din partea grupurilor parlamentare există înscrieri la cuvânt. \nDacă nu, vă mulțumesc. \nVom lăsa această inițiativă la vot final. \n* \nPunctul  20,  Propunerea  legislativă  privind  actualizarea  burselor  acordate  românilor  de \npretutindeni. (L44/2022) \nRaportul comun al Comisiei pentru învățământ și Comisiei pentru românii de pretutindeni e de \nadmitere, cu amendamente admise, a propunerii legislative. \nPropunerea  face  parte  din  categoria  legilor  ordinare  și  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nO invit la microfonul central pe doamna președintă a Comisiei de educație, doamna Monica Anisie. \nAveți cuvântul. \n- 29 - \n   \n"
    },
    "53": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 68744,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 71405,
        "text": " \nMulțumesc frumos, doamna președinte de ședință. \nStimați colegi, \nÎn aceste zile încărcate de fapte care scriu istorie, Comisia pentru învățământ vă propune o \nacțiune concretă în sprijinul tinerilor români de pretutindeni. Este vorba despre stabilirea unui sistem \nclar de acordare a burselor pentru  cei  care studiază în  România și  care au statut  de români  de \npretutindeni, așa cum este acesta definit prin Legea nr.299/2007, studenți înmatriculați la programele \nde studii de licență, masterat sau doctorat. \nÎn cadrul dezbaterilor din cele două comisii sesizate pentru raport, s-au formulat și au fost \nadmise amendamente care îmbunătățesc calitatea propunerii legislative, atât pe fond, cât și din punct \nde vedere al rigorilor de tehnică legislativă. \nConform legislației în vigoare, studenții din instituțiile de învățământ superior din România pot \nbeneficia  de  mai  multe  tipuri  de  burse,  care  pot  avea  cuantumuri  diferite.  Pentru  a  sprijini \nimplementarea propunerii legislative, este nevoie de stabilirea unei echivalențe între sistemul de burse \nacordate studenților români și studenților români de pretutindeni, drept care s-a propus ca nivelul \nminim al cuantumului burselor românilor de pretutindeni să fie egal cu valoarea burselor sociale \nacordate studenților români de la ciclurile de studii universitare de licență și masterat, respectiv cu \nvaloarea bursei pentru studii doctorale pentru studenții de la ciclul de studii universitare de doctorat. \nMai mult, având în vedere că bursele acordate studenților români de pretutindeni au un caracter \nsocial, de sprijin pentru încurajarea participării la programele de studii în România, s-a propus și \nreglementarea specifică a posibilității ca studenții români de pretutindeni cu rezultate academice foarte \nbune să poată accesa, cumulativ, și alte tipuri de burse, respectiv de merit sau de performanță, în \naceleași condiții ca cele valabile pentru studenții români. \nComisia pentru învățământ și Comisia pentru românii de pretutindeni supun, spre dezbatere și \nadoptare, plenului Senatului raportul comun de admitere, cu amendamente admise, și propunerea legislativă. \nÎn raport cu obiectul de reglementare, propunerea legislativă face parte din categoria legilor \nordinare și urmează a fi adoptată în conformitate cu prevederile art.76 alin.(2) din Constituție. \nPotrivit art.75 din Constituția României, republicată, și art.92 alin.(7) pct.1 din Regulamentul \nSenatului, republicat, Senatul este primă Cameră sesizată. \nPartidul Național Liberal susține această propunere legislativă și va vota pentru. \nVă mulțumesc, doamna președinte. \n"
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 71405,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 72161,
        "text": " \nVă mulțumesc, doamna președintă. \n- 30 - \n   \nDacă mai există susțineri referitoare la această propunere legislativă. \nDacă nu, vom trece proiectul la vot final. \n* \nPunctul 21, Propunerea legislativă privind modificarea art.65 alin.(5) din Legea nr.263/2010 \nprivind sistemul unitar de pensii publice. (L45/2022) \nRaportul Comisiei pentru muncă, familie și protecție socială e de admitere, cu un amendament \nadmis, a propunerii legislative. \nPropunerea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSuntem primă Cameră sesizată. \nDăm drumul la dezbateri. \nDacă din partea grupurilor există doritori. (Discuții.) \nÎl invit pe domnul senator Ștefan Pălărie la microfonul central. \n"
    },
    "55": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 72161,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 74256,
        "text": " \nMulțumesc, doamna președinte de ședință. \nVoi fi scurt, nu voi vorbi lung despre subiectul acestei inițiative legislative care modifică încă o dată \nLegea sistemului unitar de pensii publice în această privință a subiectului poluării remanente din România. \nDoar așa, ca un scurt istoric, inițial, această inițiativă a venit în sprijinul persoanelor care \nlocuiau… munceau și locuiau în localități aspru afectate de activități grav poluatoare, în general \nactivități industriale. După prima formă a inițiativei, care aducea pe harta României un număr redus de \norașe, orașele cele mai afectate, încetul cu încetul apoi s-a transformat această inițiativă într-o sarabandă de \nadăugiri de localități afectate de poluare reală sau poluare imaginară, în timp ce diferiți parlamentari bifau \nacasă, în circumscripție, noi beneficii pentru cetățeni, chiar și acolo unde nu-și aveau rostul. \nÎn anul 2021, în perioada în care am fost la guvernare, inclusiv prin președinția Comisiei de \nmuncă, am încetat această practică, în spiritul realizării unei reforme profunde, acoperitoare, integrale \na ceea ce înseamnă Legea sistemului unitar de pensii publice, inclusiv aceste facilități care dădeau \nposibilitatea cetățenilor să iasă la pensie pe o perioadă de contributivitate mai mică. \nVedem că, după acest an în care am încercat să ținem un standard unitar pentru România, \nParlamentul României, acum cu o nouă majoritate, revine la vechea practică de a ciurui sistemul \nnațional unitar de pensii și a adăugi, la bunul plac, diferite localități care să se bucure de astfel de \nscăderi de perioadă de contributivitate, chiar în cazul în care noi avem un deficit sever anual la Fondul \nnațional de pensii. \nDin acest motiv, Grupul USR nu va vota pentru susținerea acestei inițiative și atenționăm că și \npentru viitoare adăugiri de alte localități, la nesfârșit, până când harta localităților va acoperi în \n- 31 - \n   \ntotalitate România, vom vota, de asemenea, împotrivă, așteptând mult promisa reformă națională a \npensiilor de către onoratul Guvern de astăzi. \nVă mulțumesc. \n"
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 74256,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 74417,
        "text": " \nVă mulțumesc, domnule senator. \nÎl invit la microfon pe domnul senator din partea Grupului PSD, domnul Rotaru. \nAveți cuvântul. \n"
    },
    "57": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 74417,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 76374,
        "text": " \nMulțumesc, doamna președinte. \nAm avut recent o inițiativă legislativă care viza modificarea Legii nr.263 și, la momentul \nrespectiv, Grupul USR era foarte vehement și foarte aplicat împotriva acelei propuneri care viza niște \ndrepturi pe care le-ar fi obținut suplimentar pensionarii. Sigur că noi n-am fost atunci de acord cu acea \ninițiativă, pentru faptul că o parte din propuneri erau prevăzute în legea actuală, iar cealaltă era \nprevăzută în Legea nr.127, care a fost prorogată, ca termen de aplicare, în septembrie 2023. \nSă venim acum și să spunem – așa cum se făcea atunci afirmația, că suntem „demagogi” – \ndemagogic că nu susținem asemenea inițiativă, nu este corect. Asta este o primă chestiune. \nA  doua,  inițiativa  vizează  o  măsură  reparatorie.  Astăzi  sunt  categorii  de  persoane  care \nbeneficiază de reducerea stagiului de… reducerea vârstei de pensionare și sigur că, dacă mai adăugăm \no localitate, două sau mai includem, eu știu, o anumită categorie, nu cred că este o mare problemă \npentru bugetul de pensii, având în vedere beneficiile majore – pe care le-am subliniat într-o intervenție \nprecedentă – aduse de USR la această Lege a pensiei și acel procent foarte nesatisfăcător, ca să spun \nașa, de 9,4%, prins în PNRR pentru pensii. \nDeci noi vom susține această inițiativă legislativă și vom susține orice inițiativă care vine cu \nmăsuri reparatorii și care rezolvă o parte din problemele cu care se confruntă pensionarii sau viitorii \npensionari, pentru că, pe de o parte, unii dintre cei care au lucrat în sistem s-au îmbolnăvit și au suferit, \nși au avut fie boli profesionale… și, pe cale de consecință, au obținut un anumit „beneficiu”, cu \nghilimelele de rigoare,  dar celorlalți care au inhalat noxe și care au fost supuși permanent unui \nbombardament din acesta, zi de zi, de noxe, trebuie să le acordăm același tip de facilitate. \nGrupul PSD susține această inițiativă. \nMulțumesc. (Aplauze.) \n"
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 76374,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 77690,
        "text": " \nMulțumesc, domnule senator. \nNu mai sunt înscrieri la cuvânt. \nO să închidem dezbaterile generale asupra acestui punct și inițiativa legislativă rămâne la vot final. \n- 32 - \n   \n* \nLa  punctul  22  al  ordinii  de  zi  avem  Propunerea  legislativă  pentru  completarea  Legii \nnr.263/2010 privind sistemul unitar de pensii publice. (L51/2022) \nRaportul Comisiei pentru muncă, familie și protecție socială este de admitere, cu amendamente \nadmise, a propunerii legislative. \nPropunerea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nNu sunt înscrieri la cuvânt. \nVom trece proiectul la vot final. \n* \nLa punctul 23, Propunerea legislativă pentru modificarea și completarea Legii nr.217/2003 \npentru prevenirea și combaterea violenței domestice, precum și a Legii nr.61/1993 pentru alocația de \nstat pentru copii. (L52/2022) \nRaportul Comisiei pentru muncă, familie și protecție socială e de admitere, cu amendamente \nadmise, a propunerii legislative. \nPropunerea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul e primă Cameră sesizată. \nÎl rog pe domnul președinte Rotaru, îl invit la microfonul central, din partea Grupului PSD. \n"
    },
    "59": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 77690,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 79103,
        "text": " \nMulțumesc, doamna președintă. \nAceastă inițiativă vizează rezolvarea unei probleme care este din ce în ce mai prezentă în \nspațiul public, vorbim de alocația pentru copii, faptul că acest drept constituțional este grevat, uneori, \nde o situație care apare chiar și în cazul în care există un ordin de restricție pentru agresorul din \nfamilie,  indiferent  cine  este  acela.  Legea  prevede  la  ora  actuală  ca,  în  situația  în  care  intervin \nmodificări în componența familiei sau modificări care țin de schimbarea reședinței sau a domiciliului, \ncei care sunt în drept să o facă, să anunțe aceste modificări și, pe cale de consecință, autoritatea să \nîndrepte această alocație către persoana îndreptățită, în speță copilul, prin reprezentant, tată sau mamă. \nAvem situații astăzi în care, deși există un ordin de restricție, alocația ajunge tot la agresor, și \natunci, pentru a elimina o asemenea situație, s-a venit cu această inițiativă legislativă care vizează \naspectul care ține de ordinul de restricție – în situația în care există un ordin de restricție, titularul \nsupus acelui ordin să fie înlocuit în a primi dreptul de alocație cu mama sau, respectiv, susținătorul \ncopilului în asemenea situație. Deci e o măsură reparatorie, e o măsură care rezolvă această problemă \nși drepturile copilului sunt respectate. \n- 33 - \n   \nGrupul PSD susține această inițiativă. \nMulțumesc. \n"
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 79103,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 79281,
        "text": " \nMulțumesc, domnule președinte. \nDacă nu mai există alte solicitări… (Discuții.) există. \nÎl invit pe domnul senator Darău la microfonul central. \n"
    },
    "61": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 79281,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 80995,
        "text": " \nMulțumesc, doamna președintă. \nÎntr-adevăr, în prezent, legea acordă alocația unuia dintre părinți prin două mijloace: fie pe baza \nacordului acestora sau, în caz de neînțelegere, pe baza deciziei  autorității tutelare ori a hotărârii \njudecătorești, părintelui căruia i se și încredințează copilul. \nÎnsă, în practică, în cazuri nefericite, apare situația violenței în familie, ordinului de restricție și \nîn aceste cazuri i se poate refuza transferul alocației părintelui victimă, fiindcă el nu poate să dețină \natât de repede o hotărâre judecătorească de încredințare a minorului. De asemenea, părintele agresor \ncare intră sub incidența unui ordin de restricție poate să încaseze în continuare alocația. Or, alocația \neste un drept acordat de către stat pentru copii, titularul alocației este de fapt… sau trebuie să fie copilul. \nDeci  alocația  trebuie  să  urmeze  copilul  și  trebuie  încasată  de  părintele  care  îl  îngrijește, \nneputându-se  aștepta  până  la  obținerea  unei  hotărâri  judecătorești,  dacă  există  deja  un  ordin  de \nprotecție. Astfel, alocația trebuie să fie încasată de părintele care are în îngrijire copilul, în baza \nordinului de protecție, trebuind să se asigure protecția copilului de către stat în situația în care, minor \nfiind, este victimă și trebuind totodată să se asigure și protecția victimei violenței domestice care \nîngrijește copilul și care, de cele mai multe ori, este obligată să părăsească domiciliul împreună cu \ncopilul sau copiii, aceasta adăpostindu-se de agresor, evident, altundeva decât la domiciliul inițial. \nAșadar, Grupul USR PLUS consideră această inițiativă ca fiind foarte bună și va vota pentru. \nMulțumesc. \n"
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 80995,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 81770,
        "text": " \nMulțumesc, domnule senator Darău. \nNu mai există alte înscrieri la cuvânt. \nÎnchidem dezbaterile generale și inițiativa legislativă rămâne la vot final. \n* \nLa punctul 24 al ordinii de zi, Propunerea legislativă pentru modificarea Legii nr.123 din 27 \nmai 2008 pentru o alimentație sănătoasă în unitățile de învățământ preuniversitar. (L48/2022) \n- 34 - \n   \nRaportul comun al Comisiei pentru învățământ și Comisiei pentru sănătate este de respingere a \npropunerii legislative. \nPropunerea  face  parte  din  categoria  legilor  ordinare  și  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nÎl invit la microfon pe domnul senator Streinu Cercel. \nVă rog, domnule senator. \n"
    },
    "63": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 81770,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82448,
        "text": " \nVă mulțumesc, doamna președintă de ședință. \nLa prima vedere, ți-ai  pune problema de ce este un raport de respingere, fiind vorba de \nalimentație sănătoasă. Studiind cu atenție documentele care ne-au fost puse la dispoziție, am constatat \ncă nu aduce nimic comparativ cu Legea nr.123/2008, ba mai mult decât atât, este și un ordin de ministru al \nsănătății cu privire la alimentația sănătoasă care răspunde exact la anexele care au fost solicitate. \nAcesta este motivul pentru care cele două comisii, Comisia pentru sănătate și, în special, cea de \nînvățământ, au elaborat acest raport de respingere. \nEvident că vom vota pentru. \nVă mulțumesc. \n"
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82448,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 83817,
        "text": " \nVă mulțumesc, domnule senator. \nConstat că nu mai există alte înscrieri la cuvânt. \nÎnchidem dezbaterile generale asupra acestui punct și inițiativa legislativă rămâne la vot final. \n* \nPunctul  25, Propunerea legislativă pentru  modificarea  Legii nr.241  din  15 iulie 2005 \npentru prevenirea și combaterea evaziunii fiscale, publicată în Monitorul Oficial nr.672 din 27 \niulie 2005. (L49/2022) \nRaportul Comisiei pentru buget, finanțe, activitate bancară și piață de capital e de respingere a \npropunerii legislative. \nPropunerea  face  parte  din  categoria  legilor  ordinare  și  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul e primă Cameră sesizată. \nÎncepem dezbaterile. Dacă din partea grupurilor există intervenții. \nNu există intervenții. Rămâne proiectul la vot final. \n- 35 - \n   \n* \nPunctul 26, Propunerea legislativă pentru completarea Ordonanţei de urgenţă a Guvernului nr.49 din \n25 iunie 2019 privind activităţile de transport alternativ cu autoturism şi conducător auto. (L68/2022) \nRaportul Comisiei pentru transporturi şi infrastructură e de respingere a propunerii legislative. \nEa face parte din categoria legilor ordinare și se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nO invit la microfon pe doamna senator Silvia Dinică. \n"
    },
    "65": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 83817,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 84721,
        "text": " \nDoamna președinte de ședință, \nStimați colegi, \nAcesta este un proiect inițiat de către deputați USR, care completează Ordonanța nr.49/2019 \nprivind activitățile de transport alternativ cu autoturism și conducător auto. Mai precis, la art.20 s-a \nprevăzut  posibilitatea  de  a  circula  în  localități  pe  bandă  special  amenajată  pentru  mijloacele  de \ntransport auto în comun, fără a perturba circulația acestora. \nPrin urmare, această propunere a fost făcută în scopul eliminării discriminării dintre șoferii de \ntaxi și cei care practică servicii de tip Uber și Bolt și, bineînțeles, să contribuie la mobilitatea urbană, mai \nales că, în momentul în care aceste benzi deveneau aglomerate, aceasta era o posibilitate, și nu o obligație. \nConsiliul Legislativ a acordat aviz favorabil. \nGrupul senatorilor USR va vota împotriva raportului de respingere. \nMulțumesc. \n"
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 84721,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 85733,
        "text": " \nVă mulțumesc, doamna senator Silvia Dinică. \nAlte intervenții nemaifiind, lăsăm proiectul la votul final. \n* \nLa punctul 27 al ordinii de zi, Propunerea legislativă pentru modificarea Legii nr.38… (Discuții.) \nCred că e prima dată când avem noi dreptate, și nu secretariatul. \nLa punctul 27 al ordinii de zi, Propunerea legislativă pentru modificarea Legii nr.38/2003 \nprivind transportul în regim de taxi şi în regim de închiriere. (L69/2022) \nRaportul Comisiei pentru transporturi și infrastructură e de respingere a propunerii legislative. \nPropunerea  face  parte  din  categoria  legilor  ordinare  și  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul e primă Cameră sesizată. \n- 36 - \n   \nÎncepem dezbaterile. \nNu sunt înscrieri la cuvânt. \nCa atare, închidem dezbaterile generale și inițiativa legislativă rămâne la vot final. (Discuții.) \nÎl invităm, atunci, pe domnul senator Cristescu. \nO să zăbovim mai mult, până vă înscrieți la cuvânt. \nMulțumesc. \n"
    },
    "67": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 85733,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 87712,
        "text": " \nMulțumesc, doamna președinte de ședință. \nAm văzut inițiativa legislativă. Vreau să spun că inițiativa este inoportună. Să vă explic și de ce. \nColegii  de  la  USR  PLUS  au  propus  o  modificare  la  Legea  nr.38  în  sensul  că  s-ar  dori \nexecutarea în regim de taxi de către autovehiculele opt plus unu, de nouă locuri. Eu vă spun că dacă \nlucrul ăsta se va întâmpla veți vedea următorul fenomen. Și așa avem probleme cu pirateria, cu \nautoturisme care efectuează transport ilegal de călători, însă aici vom avea o altă formă, o formă \nmascată, în sensul că, conform Legii nr.38, veți vedea că aceste autovehicule vor depăși localitatea de \nautorizare – este un articol stipulat în Legea nr.38, Legea taximetriei –, în sensul că vor începe să \nexecute efectiv transport rutier de persoane cu o autorizație de taxi eliberată de pe nu știu unde, din \nlocalitatea București sau din alte localități. Ca atare, în aceste condiții nu vom face decât să încurajăm \nun astfel de transport mascat, o concurență neloială la operatorii de transport rutier persoane, adică la \nautobuze și microbuze, și la programele de transport interjudețean și județean. \nĂsta este punctul meu de vedere și vă spun că de-abia așteptă foarte mulți să se pregătească cu \nastfel de autovehicule, care nu sunt nici măcar sigure. Din punct de vedere al siguranței circulației, \nsunt o problemă. Pentru că noi am mai făcut o greșeală. Transportul rutier de persoane contra cost se \nefectuează în special cu autobuze și am dat posibilitatea să-l facem și cu microbuze, ceea ce din punct \nde vedere al siguranței rutiere e o problemă. Dacă vom face lucrul ăsta și vom accepta să avem acest transport \nîn regim de taxi cu autovehicule de unu plus opt, veți vedea ce se va întâmpla în toată România. Veți vedea \nun transport rutier de persoane județean, interjudețean, limitrof între județul Ilfov și București mascat. \nMulțumesc. \nDeci vom vota pentru raportul de respingere. \n"
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 87712,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 87833,
        "text": " \nVă mulțumesc frumos, domnule senator. \nVă invit la microfonul… cred că 6… 2, mulțumesc. \n"
    },
    "69": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 87833,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 88328,
        "text": " \nMulțumesc, doamna președintă. \n- 37 - \n   \nEu am să vreau doar să-i dau o replică colegului de la PSD și am să vreau să îl invit să iasă \npuțin din România, să vadă că în toată Europa se face transport cu taxi cu mașini în format opt plus \nunu. Ceea ce a spus dumnealui, că se face transport alternativ între județe, pică din start. Nu cred că \ncineva ar vrea să facă treaba asta, pentru că avem autorități care ar putea reglementa lucrurile astea. \nMulțumesc. \n"
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 88328,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 88913,
        "text": " \nMulțumesc domnului senator. \nVă mulțumesc pentru dezbaterea la acest punct. \nVom trece inițiativa legislativă la vot final. \n* \nLa punctul 28 avem Propunerea legislativă privind desființarea Institutului de Studii Avansate \npentru Cultura și Civilizația Levantului. (L46/2022) \nRaportul Comisiei de cultură e de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul e primă Cameră sesizată. \nO invit la microfon pe doamna senator Crețu. \n"
    },
    "71": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 88913,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 91118,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, trăim într-un adevărat paradox. \nGrupul PSD va vota pentru raportul de respingere a legii de înființare și voi încerca să vă explic \nde ce am luat această decizie. \nȘtiți cu toții că noi am avut niște obiective industriale, multe. Unele dintre ele poate erau \ndepășite tehnologic și am decis că sunt o grămadă de gunoi și le-am închis. La fel am făcut cu \ncooperativele  agricole  și  așa  mai  departe  și  au  trebuit  30  de  ani  ca  să  se  revină,  oarecum,  la \nproductivitatea anterioară. \nÎn  special  în  domeniul  culturii  și  educației,  nu  avem  atât  de  multe  obiective  încât  să  ne \npermitem să le desființăm pe cele care există. Dacă nu merg bine, putem să le ameliorăm activitatea. \nAsta da. Și suntem de acord și vom contribui, dacă e cazul, aici sau la această situație sau la altele, \npentru a ameliora situația. \nDar mai este ceva. În realitate, acest institut nu este nici o sinecură, cum zic inițiatorii, și nu \neste  nici  o  unitate  de  învățământ  în  sensul  clasic  al  cuvântului,  care  ar  putea  fi  înlocuită  de \nuniversitățile existente. Este ceea ce există în toată lumea – o încercare de conservare a memoriei \n- 38 - \n   \npolitice instituționale. Da, e un institut care se poate spune că a fost făcut pentru Emil Constantinescu, \ncare nu mi-a fost coleg și pe care nu l-am votat niciodată. Dar e vorba de un om care a ocupat funcția \nde președinte al României, cunoaște secrete de care țara asta are nevoie, are o rețea de relații de care \nțara asta are nevoie și care trebuie întreținute și cultivate. Nu e cazul să plătim articole, de care toată \nlumea își dă seama că sunt plătite, când putem să dezvoltăm o întreagă rețea de evenimente, în care, \ndin regiune, oamenii să vină, din universități, din academii, să ne cunoască și să scrie pe bune ceea ce \nam dori să se scrie despre noi. \nÎn aceste condiții, grupul va vota pentru raportul de respingere. \nDar repet, dacă se consideră că forma actuală de funcționare are limitele ei sau este excesivă în \nremunerare sau altceva, suntem de acord să facem o asemenea reformare a institutului, dar în niciun \ncaz o desființare. \nMulțumesc. \n"
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 91118,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 91273,
        "text": " \nVă mulțumesc, doamna senator. \nÎl invit la microfon pe domnul senator Remus Negoi și, pe urmă, pe domnul senator Dăneasă. \n"
    },
    "73": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 91273,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 93114,
        "text": " \nMulțumesc, doamna președintă de ședință. \nInstitutul Levantului – nu știu câți dintre noi înainte chiar de 2017 au auzit de această sintagmă. \nȘi dacă tot am auzit aici despre sinecură, pe care noi o spunem de ceva vreme, dacă o chestiune de \ngenul acesta arată ca o sinecură, se îmbracă precum o sinecură, vorbește ca o sinecură, înseamnă că \neste o sinecură. \nHaideți să ne gândim de ce… și n-aș vrea să comentez foarte mult momentul în care a fost \nînființat acest Institut al Levantului, în 2017, când Liviu Dragnea era pe „cele mai înalte culmi ale \nprogresului și civilizației”, n-aș vrea să comentez neapărat de bugetul alocat, care este destul de mare, \nci aș vrea să comentez mai mult rezultatele acestui institut. Le-ați văzut pe undeva? \nȘi aș vrea să citez – de aceea mi-am luat și laptopul –, aș vrea să citez o frază pe care Consiliul \nEconomic și Social a dat-o în motivarea lor: „În plus, activitatea Institutului de Studii Avansate pentru \nCultura și Civilizația Levantului, deși nu foarte vizibilă public” – subliniez „deși nu foarte vizibilă \npublic” –, „este una consistentă, variată și în concordanță cu obiectivele asumate.” Nu am văzut \nobiective asumate. Și-atunci, existența unui institut la ce face referire? Nu pentru a disemina public \nniște rezultate, pentru a le vedea? Nu pentru a fi vizibile și a ne folosi, ca în cazul doctoratelor pe bune, \na ne folosi cu toții de acestea? \n- 39 - \n   \nTocmai din aceste motive, dar și din motiv de bugetare substanțială pentru rezultate care tind \ncătre zero, noi, cei de la USR, vom susține un vot împotriva raportului de respingere. Pentru că nu \navem nevoie de institute care să nu facă nimic, ci avem nevoie de institute adevărate, institute care \nchiar să cerceteze ceva și să aibă rezultate de care să ne folosim cu toții. \nVă mulțumesc. \n"
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 93114,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 93250,
        "text": " \nVă mulțumesc, domnule senator Negoi. \nÎl invit la microfon pe domnul senator Dăneasă, la microfonul 3. \n"
    },
    "75": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 93250,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 93606,
        "text": " \nVă mulțumesc, doamna prezident. \nPentru că doamna senator Crețu vorbea de o eventuală reformare, eu v-o propun acum și chiar \nîs de acord să rămână. \nNoi vom vota contra raportului de respingere. \nDar haideți să vedem dacă e vorba să reformăm – da, domnul Constantinescu să presteze \naceastă muncă cu titlu gratuit. \nVă mulțumesc. \n"
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 93606,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 94308,
        "text": " \nMulțumesc pentru intervenție, domnule senator. \nAm încheiat dezbaterile generale asupra acestui punct. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 29 avem Propunerea legislativă pentru modificarea şi completarea Ordonanţei de urgenţă \na Guvernului nr.109/2011 privind guvernanţa corporativă a întreprinderilor publice. (L55/2022) \nRaportul Comisiei economice, industrii și servicii e de respingere a propunerii legislative. \nPropunerea  face  parte  din  categoria  legilor  ordinare,  se  adoptă  cu  votul  majorității \nsenatorilor prezenți. \nSenatul e primă Cameră sesizată. \nÎncepem dezbaterile și o invit la cuvânt pe doamna senator Silvia Dinică. \n"
    },
    "77": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 94308,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 95597,
        "text": " \nMulțumesc, doamna președinte de ședință. \nStimați colegi, \nAcesta este un proiect USR, care pune o soluție pentru metoda celor patru luni și a celebrelor \ninterimate în companiile de stat, de care sigur ați auzit, pentru că extremele apar de cele mai multe ori \n- 40 - \n   \nîn presă: oameni nepotriviți, cu CV-uri nepotrivite, care ajung să decidă în companii de importanță \nstrategică pentru țară. \nPropunerea aceasta legislativă venea cu deschiderea discuției pentru limitarea numărului de \nmandate provizorii pe care administratorii și directorii numiți în întreprinderile publice le pot deține ca \nurmare a vacantării acestor funcții. Sigur că discuția aceasta este perfectibilă și ar fi fost bine dacă am fi \navut o discuție serioasă despre cum putem să remediem această situație, mai ales că avem niște termene. \nAvem în PNRR, în trimestrul IV – 2022, avem niște ținte la care trebuie să ajungem: și avem \nreducerea cu 50% a numirilor temporare în companiile de stat de la nivel central și 10% reducerea \nacestor numiri temporare în consiliile de administrație ale companiilor de stat la nivel local. Prin \nurmare, această discuție nu poate fi îngropată, ci doar amânată. \nGrupul senatorilor USR va vota împotriva raportului de respingere. \nMulțumesc. \n"
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 95597,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 96279,
        "text": " \nMulțumesc, doamna senator. \nDin partea celorlalte grupuri constat că nu mai există intervenții. \nÎnchidem dezbaterile generale. \nInițiativa rămâne la vot final. \n* \nLa punctul 30, Propunerea legislativă pentru acordarea de zile libere plătite persoanelor care \nvotează. (L56/2022) \nRaportul Comisiei pentru muncă, familie și protecție socială e de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nSuntem primă Cameră sesizată. \nDăm drumul la dezbateri. \nÎl invit pe domnul senator Virgil Guran, din partea Grupului PNL. \nDomnule vicepreședinte, aveți cuvântul. \n"
    },
    "79": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 96279,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 97903,
        "text": " \nMulțumesc, doamna președintă. \nAici legea prevede ca cei care merg să voteze să primească o zi liberă după vot și să plătească \npatronul, să plătească statul pentru acea zi. \nEu cred că această inițiativă nu este deloc bună. În toate țările, în momentul în care te duci la \nvot, pentru că este și o datorie, și un drept, oamenii doresc să facă acest lucru, iar când se iau măsuri, \nse iau măsuri coercitive, adică își pierd anumite drepturi dacă nu merg să voteze. La noi, să venim să-i \n- 41 - \n   \nplătim pentru că merg la vot… știți ce înseamnă o zi în care nu se muncește? Aproximativ 0,15% din \nprodusul intern brut. Știu că sunt niște inițiative… că am văzut de multe ori în Parlament: hai să dăm \nzile libere, să dăm zile libere. \nStimați colegi, \nNațiunea se ridică, economia se ridică doar prin muncă, prin organizare și seriozitate. Este \nadevărat că trebuie să și plătim oamenii la nivelul la care muncesc, dar zile libere pentru așa ceva nu \ncred că este normal să fie date. \nVă dau încă un exemplu, din practică. Cei care umblați, așa, prin… și participați la alegeri, \ngândiți-vă la o localitate unde un patron are majoritatea populației angajată. E o firmă mare acolo. Păi, \nacel om o să pună primarul, credeți-mă, o să spună: vă plătesc, mergeți la vot, dar vedeți cum votați pe-acolo. \nHai să fim un pic realiști, să spunem lucrurilor pe nume și să gândim lucrurile în beneficiul \nțării, nu în beneficiul nu știu cui. Cred că este o mare greșeală să începem să plătim oamenii pentru a \nse prezenta la vot. \nPartidul Național Liberal votează pentru raportul de respingere. \nMulțumesc. \n"
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 97903,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 98010,
        "text": " \nMulțumesc, domnule senator. \nÎl invit pe domnul senator Rotaru la cuvânt. \n"
    },
    "81": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 98010,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 99976,
        "text": " \nMulțumesc, doamna președinte. \nTrebuie să plecăm de la raționamentul foarte clar că noi avem prevăzut în Constituție dreptul la \nvot și acest drept de vot n-ar trebui să mai fie stimulat suplimentar, printr-o zi liberă. Ziua liberă \npresupune participarea la vot în zi liberă de fapt. Votul se desfășoară duminica de regulă. Și-atunci, \nfaptul că mai venim cu un stimulent cred că nu va influența și nu va determina prezența la vot mai \nmare. Ne dorim cu toții acest lucru, ca prezența la vot să fie mai bună, dar credem că nu aceasta este \nsoluția, pe de o parte. \nPe de altă parte, această propunere legislativă are aviz negativ de la Consiliul Legislativ, de la \nConsiliul Economic și Social, are aviz negativ de la Ministerul Muncii. Sigur, Comisia pentru muncă \nde asemenea a votat un raport de respingere a propunerii legislative. \nȘi este și o propunere discriminatorie, pentru că vizează doar o anumită categorie, cei care au \ncontracte de muncă. Dar cei care au alt raport juridic de muncă de ce să nu beneficieze de acest drept, \ndacă ar fi să privim lucrurile din această perspectivă? Ce fac liber profesioniștii, ce fac cei care sunt \n- 42 - \n   \nfuncționari  publici,  ce  fac  celelalte  categorii  care  n-au  contracte  de  muncă?  Deci  acest  aspect \ndiscriminatoriu a fost încă un motiv în plus de respingere, pe de o parte. \nPe de altă parte, trebuie să privim lucrurile și din punct de vedere economic. Spunea aici \ndomnul senator Guran – efectele pe care le poate avea, pentru că sunt niște costuri. Acele costuri sunt \nsuportate fie de bugetul național, fie de bugetul fiecărei unități economice, întreprindere privată, care \ntrebuie  să  plătească  o  zi  liberă  angajatului  pentru  faptul  că  a  mers  la  vot.  Considerăm  că  este \ncontraproductivă o asemenea măsură și poate ar trebui să găsim o soluție de a stimula prezența la vot, \ndar nu aceasta. \nGrupul PSD va vota pentru raportul de respingere. \nMulțumesc. \n"
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 99976,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 100135,
        "text": " \nMulțumesc. \nÎl invit la microfon pe domnul senator Ștefan Pălărie. \nȘi mi se păruse că și domnul Dăneasă vrea să ia cuvântul? \n"
    },
    "83": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 100135,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 100182,
        "text": " Nu. \n"
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 100182,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 100250,
        "text": " \nDomnule senator Pălărie, vă invit. \n"
    },
    "85": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 100250,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 103125,
        "text": " \nVă mulțumesc, doamna președinte. \nȘi mă bucur că avem această dezbatere în plenul Senatului. \nDiscutăm, până la urmă, despre un lucru extrem de important: exercitarea democrației prin \nprezența la vot. Și în această dezbatere aș vrea să dau câteva cifre: \n- alegeri parlamentare, anul 1990: prezență la vot – 86,19%. Nu cred că erau mult mai multe \nsecții de votare, cam aceeași structură, oamenii mergeau la vot; \n- ’92: prezență la vot, la parlamentare – 76%; \n- ’96 – 76%; \n- anul 2000 – 65%. \nO să sar peste multe cifre pe care le am pe această foaie, dar aș spune doar că în decembrie \n2016 ajungem, pentru prima oară, la 39,49%. În 2016 nu era nici pandemie, nu erau nici războaie în \njurul țării noastre – avem o prezență care a scăzut sub 40%. \nMai mult decât atât, dacă am calcula prezența la vot din anii ’90, la populația României din anii \nʹ90, ne-am da seama că mult mai mulți oameni s-au dus să voteze în anii ’90, iar încetul cu încetul și-au \npierdut interesul. Sigur că parțial este explicabil acest lucru, pe fondul calității politicienilor care au \n- 43 - \n   \nfost oferiți din partea partidelor politice către cetățeni pentru a fi votați, iar votul… sau „votul” s-a \nvăzut și în exodul masiv al românilor, care au preferat o altă țară, civilizată, decât să voteze la infinit \naceiași politicieni, care dezamăgeau imediat ce campania electorală se încheiase. \nDeci dacă suntem cu toții de acord… sau haideți să facem altfel. Vă întreb: care procent ajunge \nsă fie inacceptabil pentru România? La cât să coborâm prezența la vot: la 30%, la 15%? Când ajungem \nsă ne dăm seama că e o bătaie de joc respectivul tur de scrutin, când am ajuns la 39%? Bănuiesc că nu \ne nimeni aici care să spună că democrația este mai puternică atunci când nu avem oameni care să \nvoteze. Dimpotrivă. Și-atunci, prima teză este că avem nevoie de prezență mai mare la vot. \nAcum, a doua întrebare este… s-a invocat aici sistemul punitiv, sancționatoriu, pentru cei care \nnu își exercită dreptul cetățenesc. Eu cred că, dacă în România am introduce pedepse pentru cei care \nnu sunt prezenți la vot, vom avea o revoluție în stradă, din cauza faptului că românii nu reușesc să vadă \nde la o coaliție majoritară, pe care acum o avem la guvernare, lucruri bune, care să merite votul lor în \ncontinuare. Și-atunci, dacă avem nevoie de prezență la vot, dacă înțelegem cu toții că nu putem invoca \nmăsuri de tip sancțiune pentru cei care nu votează, cred că ne mutăm cu toții în zona în care românii au \nnevoie și de stimulente. \nNoi vom vota pentru această inițiativă, împotriva raportului de respingere. \nConsiderăm că în continuare, ca politicieni, avem datoria și să ne împrospătăm clasa politică \npermanent, și să arătăm politicieni care merită votul cetățenilor, dar și să găsim mecanisme care să nu \nducă în derizoriu rata prezenței la vot. \nVă mulțumesc. \n"
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 103125,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 103380,
        "text": " \nMulțumesc. \nÎnainte de domnul senator Dăneasă, o invit – că e doamnă și vorbeam de un tratament egal – pe \ndoamna senator Liliana Sbîrnea la microfon, din partea Grupului PSD. \nȘi promit că revin la dumneavoastră imediat. \n"
    },
    "87": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 103380,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 104592,
        "text": " \nMulțumesc frumos. \nMi-aș fi dorit ca în analiza dumneavoastră să aveți și pe grupe de vârstă și ați fi văzut că cei din \ngenerația mea și cei mai în vârstă decât mine sunt prezenți la vot încă de la primele ore ale dimineții, și \npentru că am fost educați sub forma asta și o considerăm în primul rând o datorie, și este foarte \nimportant ca educația pe care o primesc copiii în acest moment să se reflecte și în acest lucru. \nVotul înseamnă responsabilitate. Și-mi doresc și eu, la fel ca și dumneavoastră, să avem un \nprocent cât mai mare de oameni care votează. Dar trebuie să ne uităm și ce se întâmplă când acordăm o \n- 44 - \n   \nzi liberă. Și mă refer la alegerile care vor avea loc în 2024. Ar însemna să dăm patru zile libere, pentru \ncă se suprapun toate alegerile, și gândiți-vă ce ar însemna asta pentru economie. \nBine ar fi să încercăm să-i determinăm sub altă formă, nicidecum să-i „mituim” cu aceste zile \nlibere. Am făcut un exercițiu sub această formă atunci când am dat zi liberă pentru vaccinare și ați \nvăzut că nicidecum n-am avut succes. Dacă lucrul ăsta nu vine din convingerea fiecăruia, degeaba \nvenim noi aici să luăm măsuri sub forma asta. \nMulțumesc frumos. \n"
    },
    "88": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 104592,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 104713,
        "text": " \nMulțumesc, doamna senator. \nVă rog, domnule senator Dăneasă, la microfonul… (Discuții.) \n"
    },
    "89": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 104713,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 105820,
        "text": " \nVă mulțumesc. \nAm ascultat cu atenție aserțiunile colegilor mei și nu voiam să spun decât despre faptul că \naceastă aplicare a legii ar presupune o discriminare. Dar pentru că a spus acest lucru colegul de la PSD, \nvreau să spun că dacă am vrea să eliminăm ideea de discriminare, care rezultă în mod evident, pentru a \nface dreptate ar trebui să plătim celor care nu sunt angajați, șomerilor sau altor categorii care nu au \nniciun fel de salarii, ar trebui să le plătim ziua de diurnă sau de salariu, de indemnizație pentru ziua \ncând merg să voteze. Și-atunci, unde am ajuns? \nÎntre a oscila pentru sau împotrivă, cred că ar fi bine să clarificăm în ce măsură electoratul \nromân  poate  fi  determinat  să  meargă  la  vot.  Dacă  există  libertatea  votului,  să  ne  gândim  și  la \nobligativitatea unor responsabilități pe care ar trebui să și le asume. Poate să meargă la vot în mod \nobligatoriu prin lege, el are libertatea să nu voteze niciun partid, dar exercitarea dreptului poate să aibă, \npe de altă parte, și obligativitatea exercitării acestor drepturi. \nVă mulțumesc. \n"
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 105820,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 105977,
        "text": " \nMulțumesc, domnule senator. \nUltima luare de cuvânt – și o să-l rog pe domnul lider de la USR să fie scurtă –, Radu Mihail. \n"
    },
    "91": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 105977,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 106642,
        "text": " \nMulțumesc, doamna președintă. \nScurt:  8 milioane de vaccinați cu două doze după ce s-a instituit acea zi liberă pentru vaccinare. \nPSD, într-adevăr, este de acord să dea zile libere pentru Bobotează, pentru punți fel de fel, \ncadouri nenumărate. Am văzut în anii când au fost la guvernare acest lucru. PSD nu vrea să discute \nmetoda prin care această propunere ar putea fi îmbunătățită, să poată fi făcută funcțională, dacă nu vi \n- 45 - \n   \nse pare că e funcțională. Nu vă interesează ca românii să voteze, pentru că vreți ca românii să stea \nacasă, să rămâneți dumneavoastră în scaunele astea pe care stați de 30 de ani. \nMulțumesc. \n"
    },
    "92": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 106642,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 106921,
        "text": " \nMulțumesc. \nO să vă rog să nu intrăm în dialog cu sala. \nPunctul 30, dezbaterile… \nÎl invit la cuvânt… ce pasiune a stârnit acest proiect! \nVă rog, domnule lider, aveți cuvântul. \nDomnule Turos, vă ascultăm. \nVă rog să-i deschideți liderului de… \n"
    },
    "93": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 106921,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 107403,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, voi fi foarte scurt. \nÎn ʹ90 românii n-au ieșit la vot pentru că au primit o zi liberă, au ieșit la vot pentru că au avut \nsetea de libertate și de democrație. \nÎn 2016 am avut prezență foarte slabă la vot. Ați spus că am avut pentru că clasa politică a \ndezamăgit cetățenii. În 2016 ați intrat în Parlament, ați putut demonstra o nouă politică – în 2020 am \navut un minim istoric, de sub 32%. \nVă mulțumesc. \n"
    },
    "94": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 107403,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 107527,
        "text": " \nMulțumesc. \nÎl invit și pe domnul Radu Oprea, liderul Grupului PSD, la microfonul central. \n"
    },
    "95": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 107527,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 108586,
        "text": " \nMulțumesc, doamnă președinte. \nN-aș fi avut această intervenție dacă nu constatam că cei de la USR au avut intervenții care pe \nmine m-au pierdut. Cred că au greșit țara sau au greșit locul. Suntem în Senatul României. Unul dintre \nei vorbea despre măsuri coercitive, alții vorbeau despre a veni și a oferi facilități. \nCând este vorba despre vot, ar trebui să faceți altceva ca politicieni și ar trebui să vă uitați cu \nmare atenție în oglindă, să vedeți de ce aveți procentele pe care le aveți astăzi și atunci să vă gândiți că \nnu trebuie nici să cumpărați electoratul, nici să-l mituiți, nici să veniți cu alte forme și nici măcar, \nsigur, să veniți cu penalități sau cu alte forme de coerciție dacă nu se prezintă la vot. Lucrurile stau la \n- 46 - \n   \ndumneavoastră și ar trebui să vă gândiți ce trebuie să faceți mai bine, astfel încât, împreună, toți cei din \nParlament, să dăm sau să readucem acea încredere a cetățenilor României în această instituție. \nDespre acest lucru este vorba, e simplu, doar trebuie să-l faceți. \n"
    },
    "96": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 108586,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 110510,
        "text": " \nVă mulțumesc. \nNu vă mai dau cuvântul, domnule Pălărie, ați avut deja o expunere destul de lungă și nu este cazul \nsă prelungim inutil dezbaterile, mai ales că sunt convinsă că dreptul la replică va continua la nesfârșit. \nLa punctul 30 dezbaterile sunt sistate, rămâne la vot final. \n* \nPunctul 31 al ordinii de zi, Propunerea legislativă pentru completarea Legii nr.102/1992 privind \nstema țării și sigiliul statului. (L65/2022) \nRaportul Comisiei pentru administrație publică e de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \nSenatul e primă Cameră sesizată. \nÎncepem dezbaterile. \nNu sunt intervenții din partea grupurilor. \nProiectul rămâne la votul final. \n* \nPunctul  32,  Propunerea  legislativă  pentru  modificarea  art.425  alin.(1)  lit.b)  din  Legea \nnr.134/2010 privind Codul de procedură civilă. (L67/2022) \nRaportul  Comisiei  juridice,  de  numiri,  disciplină,  imunități  și  validări  e  de  respingere  a \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare, se adoptă cu votul majorității senatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nNu există înscrieri la cuvânt. \nProiectul rămâne la vot final. \n* \nLa  ultimul  punct  pe  ordinea  de  zi  se  află  Propunerea  legislativă  pentru  modificarea  și \ncompletarea unor acte normative în domeniul justiției. (L468/2020) \nRaportul  Comisiei  juridice,  de  numiri,  disciplină,  imunități  și  validări  e  de  respingere  a \npropunerii legislative. \nPropunerea face parte din categoria legilor organice, se adoptă cu votul majorității senatorilor. \n- 47 - \n   \nSenatul este primă Cameră… este Cameră decizională, iertați-mă. \nÎncepem dezbaterile. \nDin partea Grupului USR, doamna senator Simona Spătaru. \nLa microfonul 2 vă rog să-i dați cuvântul doamnei senator. \n"
    },
    "97": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 110510,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 111558,
        "text": " \nMulțumesc, doamna președintă. \nPe scurt, stimați colegi, este vorba despre o lege pe care colegii mei din legislatura trecută v-au \npropus-o în decembrie 2020, o lege mai mult decât necesară, pentru că repara foarte multe aspecte pe \ncare epoca Dragnea le-a lăsat amprentă pe tot ce înseamnă legile justiției. \nConsideram că doar prin faptul că prevedea și desființarea SIIJ… și din acest motiv, practic, a \nfost luată în discuție la Comisia juridică. Prin înlăturarea, practic, doar a acelui capitol, se putea păstra \nceea ce aducea bun această propunere legislativă, și anume un capitol întreg prin care toate legile \njustiției erau reparate din epoca Dragnea, și apreciam ca această coaliție, care a afirmat că va dori și va \nsusține reformarea sistemului de justiție, să adopte și aceste modificări, care pur și simplu erau pe masa \nSenatului la dispoziție. \nAm văzut că a primit un raport, aproape în unanimitate, de respingere, așadar apreciați în plen \ndacă chiar mențineți un astfel de raport. \nVă mulțumesc. \n"
    },
    "98": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 111558,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 111787,
        "text": " \nMulțumesc frumos, doamna senator. \nO  invit  la  microfon  pe  președinta  Comisiei  juridice,  doamna  senator  Iulia  Scântei,  tot \nmicrofonul… E deschis microfonul 2. \nVă rog, doamna senator. \n"
    },
    "99": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 111787,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 112785,
        "text": " \nMulțumesc, doamna președintă. \nAm dorit să iau cuvântul pentru a puncta următoarele: într-adevăr, este o inițiativă parlamentară \na colegilor USR promovată în legislatura precedentă și care urmărea… prin propunerile, prin soluțiile \nlegislative, repara unele dintre prevederile cuprinse în legile justiției. Din păcate, proiectul a rămas fără \nobiect în ceea ce privește desființarea Secției Speciale, ca soluție legislativă, întrucât Senatul a adoptat, \nîn calitate de Cameră decizională, nu mai devreme de săptămâna trecută, un proiect legislativ având ca \nobiect această desființare a Secției Speciale. Iar în ceea ce privește celelalte soluții legislative propuse \npentru amendarea legilor justiției, coaliția majoritară de guvernare, alături de Ministerul Justiției, \nsusține o viziune unitară pentru reformarea și corectarea acestor legi ale justiției. \n- 48 - \n   \nPrin urmare, susținem raportul de respingere cu privire la această inițiativă. \nVă mulțumesc. \n"
    },
    "100": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 112785,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 132805,
        "text": " \nMulțumesc, doamna senator. \nNu mai sunt intervenții. \nRămâne și acest punct la vot final. \n* \nContinuăm  lucrările,  stimați  colegi  senatori,  cu  cea  de  a  doua  parte  a  ședinței,  respectiv \nexprimarea votului asupra punctelor înscrise la ordinea de zi, conform hotărârii Comitetului liderilor \ngrupurilor parlamentare. \nPotrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul \nîn întregime și inițiativa legislativă. De asemenea, vă reamintesc că votul se exercită prin intermediul \nsistemului de vot electronic hibrid. \nÎn timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. \nÎn  situația  în  care,  din  eroare,  senatorul  prezent  în  sala  de  plen  își  exercită  votul  prin \nintermediul cardului de vot, cât și on-line, prin intermediul tabletei STS, sau prin apel telefonic, în mod \nautomat se va înregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului \ndin sala de vot… de plen, cardul de vot adică. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot \nelectronic hibrid, urmează să derulăm un vot test. În acest sens, vă rog pe toți, stimați colegi senatori, \nsă introduceți cardurile de vot în console sau să accesați aplicația de vot. \nAvem 30 de secunde la dispoziție pentru votul test. \nVă rog, vot. \n78 de senatori prezenți: 32 pentru, împotrivă – un vot, 28 de abțineri, „nu votez” nu am mai \nvăzut, că s-a dus ecranul. Dar, e votul test. \nVă întreb pe dumneavoastră, liderii grup, viceliderii, dacă există vreo observație la acest vot test. \nDacă nu există, vom trece la punctul 1 al ordinii de zi. \nNe vom pronunța prin vot cu privire la aprobarea transmiterii către Camera Deputaţilor, ca \nprimă Cameră sesizată, a Propunerii legislative pentru completarea art.201 din Ordonanţa de urgenţă a \nGuvernului nr.57/2019 privind Codul administrativ. (b572/2021) \nVă rog, vot. \n80 de senatori prezenți: 80 de voturi pentru, niciun vot împotrivă, nicio abținere. \n- 49 - \n   \nLa punctul 2 al ordinii de zi de astăzi urmează să ne pronunțăm prin vot cu privire la aprobarea \ntransmiterii  către  Camera  Deputaţilor,  ca  primă  Cameră  sesizată,  a  Propunerii  legislative  pentru \nmodificarea și completarea Legii audiovizualului nr.504/2002. (b575/2021) \nVă rog, vot. \n82 de senatori prezenți: 82 de voturi pentru, împotrivă – zero, abțineri – zero, „nu votez” – zero. \n* \nLa punctul 3 al ordinii de zi urmează să ne pronunțăm prin vot asupra solicitării de retragere \ndin procesul legislativ a Propunerii legislative pentru completarea art.8 alin.(1) din Legea nr.248/2005 \nprivind regimul liberei circulații a cetățenilor români în străinătate. (L85/2022) \nVă supun votului solicitarea de retragere din procesul legislativ. \nVă rog să votați. \n82 de colegi senatori prezenți: 82 de voturi pentru, împotrivă – zero, abțineri – zero, „nu \nvotez” – zero. \nLa punctul 4 ne pronunțăm prin vot asupra solicitării de retragere din procesul legislativ a \nPropunerii legislative pentru completarea art.32 alin.(1) din Ordonanța de urgență nr.195/2002 privind \ncirculația pe drumurile publice. (L86/2022) \nSupun votului dumneavoastră solicitarea de retragere din procesul legislativ. \nVă rog să votați. \n81 de senatori prezenți: 81 de voturi pentru, împotrivă – zero, abțineri – zero, „nu votez” – zero. \n* \nLa  punctul  5,  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.99/2021 privind modificarea unor acte normative din domeniul învăţământului, precum şi pentru \nmodificarea şi completarea Legii nr.55/2020 privind unele măsuri pentru prevenirea şi combaterea \nefectelor pandemiei de COVID-19. (L448/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege pentru \naprobarea ordonanței. \nProiectul face parte din categoria legilor organice. \nVă rog să votați. \n83 de senatori prezenți: 70 de voturi pentru, împotrivă – unul, 12 abțineri, „nu votez” – zero. \n* \nLa punctul 6, Propunerea legislativă pentru completarea Legii nr.46/2008 privind Codul \nsilvic. (L59/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a propunerii legislative. \n- 50 - \n   \nFace parte din categoria legilor ordinare. \nVă rog, vot. \nPrezenți – 84 de senatori: pentru – 83, zero împotrivă, o singură abținere, „nu votez” – zero. \n* \nPunctul 7, Propunerea legislativă privind modificarea şi completarea Legii cadastrului și a \npublicității imobiliare nr.7/1996. (L60/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  admitere,  cu  amendamente  admise,  și  a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog, vot. \n84 de senatori prezenți: 51 de voturi pentru, împotrivă – 22, 11 abțineri, „nu votez” – zero. \n* \nPunctul  8,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  Guvernului  nr.2/2022  pentru \nmodificarea Legii nr.190/2012 privind răspunderea furnizorilor de servicii de trafic aerian. (L18/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamentele admise, și \na  proiectului  de  lege  privind  aprobarea  ordonanței,  astfel  cum  se  propune  a  fi  modificat  prin \namendamentele din raport. \nProiectul face parte din categoria legilor ordinare. \nVă rog, vot. \n82 de senatori prezenți: 81 pentru, zero împotrivă, abțineri – una, „nu votez” – zero. \n* \nPunctul  9,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  Guvernului  nr.3/2022  pentru \nmodificarea  și  completarea  Legii  nr.265/2008  privind  gestionarea  siguranței  circulației  pe \ninfrastructura rutieră. (L19/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog, vot. \n83 de senatori prezenți: 82 de voturi pentru, împotrivă – zero, o singură abținere, „nu votez” – zero. \n* \nLa punctul 10, Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.5/2022 pentru \nmodificarea  Legii  nr.422/2006  privind  organizarea  și  funcționarea  sistemului  statistic  de  comerț \ninternațional cu bunuri. (L21/2022) \n- 51 - \n   \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nVă rog, vot. \n83 de senatori prezenți: 82 de voturi pentru, împotrivă – zero, o singură abținere, „nu votez” – zero. \n* \nLa punctul 11, Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.6/2022 pentru \nmodificarea  Legii  serviciilor  publice  de  transport  persoane  în  unitățile  administrativ-teritoriale \nnr.92/2007. (L22/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog, vot. \n83 de senatori prezenți: 82 de voturi pentru, împotrivă – zero, o singură abținere, „nu votez” – zero. \n* \nLa punctul 12 al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanţei Guvernului \nnr.8/2022 privind interoperabilitatea sistemelor de tarifare rutieră electronică și facilitarea schimbului \ntransfrontalier de informații cu privire la neplata tarifelor rutiere. (L24/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege pentru \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați. \n83 de senatori prezenți: 71 de voturi pentru, zero împotrivă, 12 abțineri, „nu votez” – zero. \n* \nPunctul 13 al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanţei Guvernului nr.9/2022 \nprivind instalațiile portuare de preluare a deșeurilor provenite de la nave. (L25/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege pentru \naprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nVă rog, vot. \nPrezenți – 83 de senatori: 82 de voturi pentru, împotrivă – zero, abțineri – una, „nu votez” – zero. \n* \nPunctul  14, Proiectul  de  lege  pentru  aprobarea  Ordonanţei  Guvernului  nr.10/2022  privind \nutilizarea Fondului de ameliorare a fondului funciar cu destinație silvică pentru evaluarea de mediu a \n- 52 - \n   \namenajamentelor silvice care se revizuiesc și care se suprapun parțial sau total peste arii naturale \nprotejate de interes comunitar. (L26/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege pentru \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog, vot. \n83 de senatori prezenți: 82 de voturi pentru, împotrivă – zero, o singură abținere, „nu votez” – zero. \n* \nPunctul  15,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  Guvernului  nr.11/2022  pentru \nmodificarea și completarea unor acte normative, precum și pentru modificarea unor termene. (L27/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog, vot. \n83 prezenți: 71 pentru, împotrivă – 11, o singură abținere, „nu votez” – zero. \nAșa cum știți, punctul 16 a fost retrimis la comisie. \n* \nPunctul 17 al ordinii de zi, Propunerea legislativă pentru modificarea şi completarea Legii \nnr.69/2000 a educaţiei fizice şi sportului. (L58/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamentul admis, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentul din raport. \nPropunerea face parte din categoria legilor ordinare. \nVă rog să votați. \n82 de senatori prezenți: pentru – 81, împotrivă – un vot, abțineri – zero, „nu votez” – zero. \n* \nLa punctul 18 al ordinii de zi, Propunerea legislativă pentru completarea articolului 181 din \nLegea educației fizice și sportului nr.69/2000. (L42/202) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  admitere,  cu  amendamentul  admis,  și  a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentul din raport. \nPropunerea face parte din categoria legilor ordinare. \nVă rog, vot. \n82 prezenți, 82 de senatori prezenți: 82 de voturi pentru, împotrivă – zero, abțineri – zero, „nu \nvotez” – zero. \n- 53 - \n   \n* \nLa  19,  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii  locuinței \nnr.114/1996. (L43/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog, vot. \n83 de senatori prezenți: pentru – 82 de voturi, împotrivă – zero, abțineri – una, „nu votez” – unul. \n(Tabela electronică de vot indică: 82 de voturi pentru, niciun vot împotrivă, nicio abținere, \nzero voturi „nu votez”.) \n* \nPunctul  20,  Propunerea  legislativă  privind  actualizarea  burselor  acordate  românilor  de \npretutindeni. (L44/2022) \nNe vom pronunța printr-un vot asupra raportului de admitere, cu amendamentele admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea face parte din categoria legilor ordinare. \nVă rog, vot. \n83 de senatori prezenți: pentru – 83, împotrivă – zero, abțineri – zero, „nu votez” – zero. \n* \nLa punctul 21 al ordinii de zi, Propunerea legislativă privind modificarea art.65 alin.(5) din \nLegea nr.263/2010 privind sistemul unitar de pensii publice. (L45/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamentul admis, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentul din raport. \nPropunerea face parte din categoria legilor organice. \nVă rog, vot. \n81 de senatori prezenți: 59 de voturi pentru, 22 împotrivă, abțineri – zero, „nu votez” – zero. \n* \nPunctul  22,  Propunerea  legislativă  pentru  completarea  Legii  nr.263/2010  privind  sistemul \nunitar de pensii publice. (L51/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamentele admise, și \na propunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \n82 de senatori prezenți: 60 de voturi pentru, împotrivă – zero, 22 de abțineri, „nu votez” – zero. \n- 54 - \n   \n* \nLa punctul 23, Propunerea legislativă pentru modificarea și completarea Legii nr.217/2003 \npentru prevenirea și combaterea violenței domestice, precum și a Legii nr.61/1993 privind alocația de \nstat pentru copii. (L52/2022) \nNe vom pronunța prin vot asupra raportului de admitere, cu amendamentele admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog, vot. \n83 de senatori prezenți: pentru – 83, împotrivă – zero, abțineri – zero, „nu votez” – zero. \n* \nPunctul 24, Propunerea legislativă pentru modificarea Legii nr.123 din 27 mai 2008 pentru o \nalimentație sănătoasă în unitățile de învățământ preuniversitar. (L48/2022) \nNe vom pronunța prin vot asupra raportului de respingere, respectiv respingerea propunerii \nlegislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog, vot. \n83 de senatori prezenți: 71 pentru, împotrivă – 12 voturi, abțineri – zero, „nu votez” – zero. \n* \nPunctul  25, Propunerea legislativă pentru  modificarea  Legii nr.241  din  15 iulie 2005 \npentru prevenirea și combaterea evaziunii fiscale, publicată în Monitorul Oficial nr.672 din 27 \niulie 2005. (L49/2022) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog, vot. \n82 de senatori prezenți: 50 de voturi pentru, 32 împotrivă, abțineri – zero, „nu votez” – zero. \n* \nPunctul 26, Propunerea legislativă pentru completarea Ordonanţei de urgenţă a Guvernului nr.49 din \n25 iunie 2019 privind activităţile de transport alternativ cu autoturism şi conducător auto. (L68/2022) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog, vot. \nPrezenți – 82: 61 de voturi pentru, 21 împotrivă, abțineri – zero, „nu votez” – zero. \n- 55 - \n   \n* \nPunctul 27, Propunerea legislativă pentru modificarea Legii nr.38/2003 privind transportul în \nregim de taxi şi în regim de închiriere. (L69/2022) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog, vot. \n83 de voturi pentru… 40… 83 de voturi… Scuzați-mă! 83 de senatori prezenți: 49 pentru, \nîmpotrivă – 33, o singură abținere, „nu votez” – zero. \n* \nLa punctul 28, Propunerea legislativă privind desființarea Institutului de Studii Avansate pentru \nCultura și Civilizația Levantului. (L46/2022) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog să votați. \nPrezenți – 84: 48 pentru, împotrivă – 33, 3 abțineri, „nu votez” – zero. \n* \nPunctul 29, Propunerea legislativă pentru modificarea şi completarea Ordonanţei de urgenţă a \nGuvernului nr.109/2011 privind guvernanţa corporativă a întreprinderilor publice. (L55/2022) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog să votați. \n85 de senatori prezenți: 50 de voturi pentru, împotrivă – 35, abțineri – zero, „nu votez” – zero. \n* \nLa punctul 30 al ordinii de zi, Propunerea legislativă pentru acordarea de zile libere plătite \npersoanelor care votează. (L56/2022) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor organice. \nVă rog să votați. \n85 prezenți: 63 pentru, împotrivă – 20, două abțineri, „nu votez” – zero. \n- 56 - \n   \n* \nPunctul 31 al ordinii de zi, Propunerea legislativă pentru completarea Legii nr.102/1992 privind \nstema țării și sigiliul statului. (L65/2022) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor organice. \nVă rog, vot. \n84 prezenți: 72 pentru, împotrivă – 12, abțineri – zero, „nu votez” – zero. \n* \nPunctul  32,  Propunerea  legislativă  pentru  modificarea  art.425  alin.(1)  lit.b)  din  Legea \nnr.134/2010 privind Codul de procedură civilă. (L67/2022) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog, vot. \n84 prezenți: 62 pentru, împotrivă – 22 de voturi, abțineri – zero, „nu votez” – zero. \n* \nUltimul punct pe ordinea de zi, 33, Propunerea legislativă pentru modificarea și completarea \nunor acte normative în domeniul justiției. (L468/2020) \nUrmează  să  ne  pronunțăm  prin  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria legilor organice. \nVă rog, vot. \n84 prezenți: 62 de voturi pentru, împotrivă – 22, abțineri – zero, „nu votez” – zero. \nLe mulțumesc colegilor pentru participarea la această ședință. \nVă reamintesc că de săptămâna viitoare votul va fi fizic, prezent în sală, pentru fiecare dintre noi. \n* \nDați-mi voie, înainte de a începe apelul telefonic pentru colegii noștri, să vă citesc o notă \nprivind adoptarea tacită, prin împlinirea termenului pentru dezbatere și adoptare la 2 și 5 martie 2022, \na unor inițiative legislative. \nAceastă notă este afișată pe pagina de internet a Senatului. \nInițiativele legislative se consideră adoptate prin împlinirea termenului, în conformitate cu \nart.75 alin.(2) teza a III-a din Constituția României, coroborat cu prevederile art.149 alin.(2) din \n- 57 - \n   \nRegulamentul Senatului, și urmează să fie transmise Camerei Deputaților spre dezbatere și adoptare în \ncalitate de Cameră decizională. \n* \nNota pentru exercitarea de către parlamentari a dreptului de sesizare a Curţii Constituţionale. \nÎn conformitate cu prevederile art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea  Curţii  Constituţionale,  s-au  depus  la  Secretariatul  General  al  Senatului,  în  vederea \nexercitării de către senatori a dreptului de sesizare a Curţii Constituţionale, următoarele legi: \n1.  Lege  pentru  completarea  Decretului-lege  nr.118/1990  privind  acordarea  unor  drepturi \npersoanelor persecutate din motive politice de dictatura instaurată cu începere de la 6 martie 1945, \nprecum şi celor deportate în străinătate ori constituite în prizonieri; \n2. Lege pentru anularea unor obligații fiscale și pentru modificarea unor acte normative; \n3. Lege pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.158/2005 \nprivind concediile și indemnizațiile de asigurări sociale de sănătate; \n4. Lege pentru completarea art.30 din Legea nr.263/2010 privind sistemul unitar de pensii publice; \n5. Lege pentru modificarea și completarea Legii nr.8/1996 privind dreptul de autor și drepturile \nconexe – procedură de urgență. \nDupă cum știți, termenele pentru sesizare sunt de două zile pentru legile adoptate în procedură \nde urgenţă şi de cinci zile pentru legile adoptate în procedură de drept comun de la data depunerii – \nazi, 7 martie 2022. \nTermenele se calculează luând în considerare ziua anunţului – data de azi, 7 martie 2022. \nPAUZĂ \n* * \n"
    },
    "101": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 132805,
        "end_text": "Doamna Roberta-Alma Anastase:",
        "end_index": 133031,
        "text": " \nMicrofonul central, mulțumesc. \nStimați colegi, începem votul telefonic. \nTehnicul, dacă este gata. \nÎncepem cu doamna senator Anastase Roberta-Alma, Badea Viorel-Riceard, Banu Claudia, \nBica Dănuț. \n"
    },
    "102": {
        "start_text": "Doamna Roberta-Alma Anastase:",
        "start_index": 133031,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 133165,
        "text": " \nRoberta Anastase sunt, senator PNL de Prahova, și votez pentru la toate punctele de pe ordinea de zi. \n"
    },
    "103": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 133165,
        "end_text": "Domnul Viorel-Riceard Badea:",
        "end_index": 133269,
        "text": " \nMulțumesc. \nMai departe, Badea Viorel, Banu Claudia, Bica Dănuț. \n- 58 - \n   \n"
    },
    "104": {
        "start_text": "Domnul Viorel-Riceard Badea:",
        "start_index": 133269,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 133417,
        "text": " \nBună ziua, mulțumesc! \nSunt senatorul Viorel Badea, votul meu este pentru de la punctul 1 la punctul 33. \nMulțumesc. \n"
    },
    "105": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 133417,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 133504,
        "text": " \nMulțumim. \nBanu Claudia, Bica Dănuț, Bourceanu, Bumb Sorin. \n"
    },
    "106": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 133504,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 133660,
        "text": " \nBună ziua! \nClaudia Banu, senator Circumscripția nr.40 Vâlcea, votul meu este pentru la toate punctele de \npe ordinea de zi. \n"
    },
    "107": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 133660,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 133749,
        "text": " \nMulțumim. \nBica Dănuț, Bourceanu, Bumb Sorin, Busuioc Andrei. \n"
    },
    "108": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 133749,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 133932,
        "text": " \nBună seara! \nSunt senatorul PNL Dănuț Bica, Circumscripția electorală nr.3 Argeș, votul meu este pentru la \ntoate punctele înscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "109": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 133932,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 134011,
        "text": " \nMulțumim. \nBourceanu, Bumb Sorin, Busuioc, Cadariu. \n"
    },
    "110": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 134011,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 134191,
        "text": " \nBună ziua! \nSeptimiu  Bourceanu,  Circumscripția  Constanța,  votul  meu  este  pentru,  referitor  la  toate \npunctele de pe ordinea de zi. \n"
    },
    "111": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 134191,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 134331,
        "text": " \nMulțumim, domnule Bourceanu. \nBumb Sorin, Busuioc, Cadariu, Carp Gheorghe și Titus Corlățean, vă rog din suflet. \n"
    },
    "112": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 134331,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 134485,
        "text": " \nBună ziua! \nSunt senator de Alba Sorin-Ioan Bumb și votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n- 59 - \n   \n"
    },
    "113": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 134485,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 134618,
        "text": " \nMulțumim, domnule Bumb. \nTitus Corlățean, vă rog… (Discuții.) Bodog Florian, Bordei Cristian. \nMulțumesc. \n"
    },
    "114": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 134618,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 134787,
        "text": " \nBună seara! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele pe de \nordinea de zi. \nMulțumesc. \n"
    },
    "115": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 134787,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 134898,
        "text": " \nMulțumim, domnule ministru. \nTitus Corlățean, Bodog Florian, Bordei Cristian, Carp. \n"
    },
    "116": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 134898,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 135065,
        "text": " \nBună ziua! \nTitus Corlățean sunt, senator PSD de Dâmbovița, votul meu este pentru la toate punctele aflate \npe ordinea de zi. \nVă mulțumesc. \n"
    },
    "117": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 135065,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 135196,
        "text": " \nMulțumim, domnule Corlățean. \nMai departe, Chirteș Ioan, Bodog Florian, Bordei Cristian, Carp Gheorghe. \n"
    },
    "118": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 135196,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 135324,
        "text": " \nSunt senatorul Bodog, votul meu este pentru la toate punctele de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "119": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 135324,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 135426,
        "text": " \nMulțumim frumos. \nBordei Cristian, Carp Gheorghe, Chirteș, Cîmpeanu Sorin. \n"
    },
    "120": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 135426,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 135715,
        "text": " \nBună ziua, stimați colegi! \nSunt Cristian Bordei, senator Circumscripția nr.13 Cluj, votul meu pentru punctele 1 – 8 este \nurmătorul: de la punctul 1 la punctul 6 – pentru, punctul 7 – împotrivă, punctul 8 – pentru. \nDe la punctul 9 am votat on-line. \nMulțumesc. \n"
    },
    "121": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 135715,
        "end_text": "Domnul Gheorghe Carp:",
        "end_index": 135802,
        "text": " \nMulțumim frumos, domnule senator. \n- 60 - \n   \nMai departe. \n"
    },
    "122": {
        "start_text": "Domnul Gheorghe Carp:",
        "start_index": 135802,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 135985,
        "text": " \nSenator Gheorghe Carp, PNL Bihor: 1, 2 – pentru trimitere la Camera Deputaților, 3, 4 – \nretragere, 5 până la 23 – pentru și de la 24 până la 33 – respingere. \n"
    },
    "123": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 135985,
        "end_text": "Domnul Ioan-Cristian Chirteș:",
        "end_index": 136165,
        "text": " \nMulțumim frumos. \nPentru la toate, am reținut, domnule Carp Gheorghe, așa se traduce. \nMulțumesc. \nChirteș Ioan-Cristian, Cîmpeanu Sorin, Costea Adrian. \n"
    },
    "124": {
        "start_text": "Domnul Ioan-Cristian Chirteș:",
        "start_index": 136165,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 136309,
        "text": " \nBună ziua! \nSunt Cristian Chirteș, senator PNL de Mureș, și votez pentru la toate punctele de pe ordinea de zi. \n"
    },
    "125": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 136309,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 136408,
        "text": " \nMulțumim frumos. \nCîmpeanu Sorin, Costea Adrian, Cristina Ioan, vă rog. \n"
    },
    "126": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 136408,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 136547,
        "text": " \nSorin Cîmpeanu, Grup PNL, votul meu este pentru la toate punctele înscrise pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "127": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 136547,
        "end_text": "Domnul Ioan Cristina:",
        "end_index": 136747,
        "text": " \nMulțumim, domnule ministru, mulțumim. \nMai departe, vă rog. (Discuții.) \nCostea – telefon închis. \nMulțumim. \nMai departe, Cristina Ioan, Cseke Attila-Zoltan, Dunca Marius. \n"
    },
    "128": {
        "start_text": "Domnul Ioan Cristina:",
        "start_index": 136747,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 136905,
        "text": " \nBună ziua, stimați colegi! \nSunt senatorul PNL Ioan Cristina și voi vota pentru la toate punctele de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "129": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 136905,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 137095,
        "text": " \nMulțumim. \nCseke Attila, Dunca Marius, Fenechiu, Firea Gabriela, vă rog. (Discuții.) \nSă fie sănătos! \nDunca Marius, Fenechiu Cătălin, Firea Gabriela. \n- 61 - \n   \n"
    },
    "130": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 137095,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 137233,
        "text": " \nDunca Marius-Alexandru, senator PSD, votul meu este pentru la toate punctele înscrise la \nordinea de zi. \n"
    },
    "131": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 137233,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 137318,
        "text": " \nMulțumim. \nFenechiu, Firea, Ghica Cristian, Guran Virgil. \n"
    },
    "132": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 137318,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 137363,
        "text": " \nPot vorbi? \n"
    },
    "133": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 137363,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 137397,
        "text": " \nSigur. \n"
    },
    "134": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 137397,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 137619,
        "text": " \nMulțumesc. \nSunt senatorul Daniel Fenechiu, Circumscripția nr.4 Bacău, Grupul Partidului Național Liberal, \nvotul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc frumos. \n"
    },
    "135": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 137619,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 137718,
        "text": " \nMulțumim frumos. \nFirea Gabriela, Ghica Cristian, Guran Virgil, vă rog. \n"
    },
    "136": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 137718,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 138150,
        "text": " \nBună seara! \nGabriela Firea, senator PSD București, voturile mele sunt: la punctul 1 – pentru, 2 – pentru, 3 – \npentru, 4 – pentru, 5 – pentru, 6 – pentru, 7 – pentru, 8 – pentru, 9 – pentru, 10 – pentru, 11 – pentru, \n12 – pentru, 13 – pentru, 14 – pentru, 15, 16 – pentru, 17, 18, 19, 20, 21, 22, 23, 24, 25 – pentru la \ntoate, 26, 27, 28, 29, 30 – pentru, 31, 32, 33 – pentru. \nVă mulțumesc foarte mult. \n"
    },
    "137": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 138150,
        "end_text": "Doamna Gabriela Firea:",
        "end_index": 138218,
        "text": " \nMulțumim, doamna senator, mulțumim mult. \n"
    },
    "138": {
        "start_text": "Doamna Gabriela Firea:",
        "start_index": 138218,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 138278,
        "text": " \nMi-am făcut și datoria de senator… \n"
    },
    "139": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 138278,
        "end_text": "Domnul Cristian Ghica:",
        "end_index": 138436,
        "text": " \nSigur, doamnă, sigur. \nGhica Cristian, Guran Virgil… închideți telefonul. \nGhica Cristian, Guran Virgil, Hatos Adrian. \n- 62 - \n   \n"
    },
    "140": {
        "start_text": "Domnul Cristian Ghica:",
        "start_index": 138436,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 138865,
        "text": " \nMulțumesc, bună ziua! \nSenator USR Cristian Ghica, votul meu este după cum urmează: de la punctul 1 la punctul 6 \ninclusiv – pentru, punctul 7 – împotrivă, de la punctul 8 până la punctul 20 inclusiv – pentru, punctul \n21 – împotrivă, punctul 22 – abținere, punctele 23 și 24 – pentru, de la punctul 25 la punctul 30 \ninclusiv – împotrivă, punctul 31 – pentru, punctele 32 și 33 – împotrivă. \nMulțumesc. \n"
    },
    "141": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 138865,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 138972,
        "text": " \nMulțumim, domnule senator. \nGuran Virgil, Hatos Adrian, Mihai Alfred-Laurențiu. \n"
    },
    "142": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 138972,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 139082,
        "text": " \nBună seara! \nSenator Virgil Guran, la toate punctele de pe ordinea de zi votez pentru. \n"
    },
    "143": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 139082,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 139183,
        "text": " \nMulțumim, domnule Guran. \nHatos Adrian, Ivan Dan, Mihai Alfred-Laurențiu. \n"
    },
    "144": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 139183,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 139296,
        "text": " \nAdrian Hatos sunt, senator PNL Bihor, votez pentru la toate punctele de pe ordinea de zi. \n"
    },
    "145": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 139296,
        "end_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "end_index": 139401,
        "text": " \nMulțumim frumos. \nMihai Alfred și Ivan Dan, apoi Muntean Lucica Dina, vă rog. \n"
    },
    "146": {
        "start_text": "Domnul Alfred-Laurențiu-Antonio Mihai:",
        "start_index": 139401,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 139645,
        "text": " \nMihai Alfred-Laurențiu, senator PSD de Ilfov, votul meu la punctele de pe ordinea de zi de astăzi \neste următorul: pentru de la 1 la 15, la 16 – pentru retrimitere la comisie și de la 17 la 33 – pentru. \n"
    },
    "147": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 139645,
        "end_text": "Domnul Dan Ivan:",
        "end_index": 139772,
        "text": " \nMulțumim frumos, domnule senator. \nIvan Dan, vă rog, Muntean Lucica Dina, Nazare Alexandru, vă rog. \n"
    },
    "148": {
        "start_text": "Domnul Dan Ivan:",
        "start_index": 139772,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 140041,
        "text": " \nBună seara! \nSunt Dan Ivan, senator în Circumscripția nr.24 Maramureș, iar votul meu este următorul: \nabținere la punctul 22, împotrivă la punctele 7, 21, punctele de la 25 la 30 inclusiv, iar la toate celelalte \npuncte de pe ordinea de zi – pentru. \n"
    },
    "149": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 140041,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 140198,
        "text": " \nBine, noi așa am reținut, inclusiv 32 și 33. \n- 63 - \n   \nMulțumim frumos. \nMuntean Lucica Dina, Nazare Alexandru, Neagu Nicolae. \n"
    },
    "150": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 140198,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 140332,
        "text": " \nSunt Lucica Dina Muntean, senator PNL Hunedoara, și votez, de la punctul 1 până la \npunctul 31, pentru. \n"
    },
    "151": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 140332,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 140649,
        "text": " \nMulțumim, doamna senator. \nNazare Alexandru, Neagu Nicolae. (Discuții.) \nN-a votat la două puncte, n-are nimic. \nNazare, Neagu Nicolae, Pandea Ciprian, Pauliuc Nicoleta, vă rog. (Discuții.) \nNu răspunde domnul ministru. \nMergem mai departe, Neagu Nicolae, Pandea Ciprian, Pauliuc Nicoleta. \n"
    },
    "152": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 140649,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 140824,
        "text": " \nAlo, bună seara! \nNicolae Neagu, senator PNL… (Neinteligibil.) votul meu pentru astăzi este pentru la toate \npunctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "153": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 140824,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 140907,
        "text": " \nMulțumim, domnule senator de Sibiu. \nNeagu Nicolae, da. \n"
    },
    "154": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 140907,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 141058,
        "text": " \nBună ziua! \nCiprian Pandea, senator PNL de Călărași, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "155": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 141058,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 141212,
        "text": " \nMulțumim, domnule senator de Călărași. \nPauliuc Nicoleta, senator de Ilfov, vă rog, Petcu Toma, de la Giurgiu, Pistru Eusebiu. \n"
    },
    "156": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 141212,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 141382,
        "text": " \nBună seara, stimați colegi! \nSunt senator PNL de Ilfov Pauliuc Nicoleta, votul meu este pentru la toată ordinea de zi. \nMulțumesc foarte mult. \n"
    },
    "157": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 141382,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 141510,
        "text": " \nMulțumim, doamna senator. \n- 64 - \n   \nPetcu Toma, Pistru, Pufu Vlad-Mircea și Popa Maricel, vă rog. \n"
    },
    "158": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 141510,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 141649,
        "text": " \nPetcu Toma, senator PNL, Circumscripția nr.19, votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "159": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 141649,
        "end_text": "Din sală:",
        "end_index": 141765,
        "text": " \nMulțumim, domnule Petcu, de la Giurgiu. \nPistru Eusebiu, Popa Maricel, Pufu Vlad-Mircea. \n"
    },
    "160": {
        "start_text": "Din sală:",
        "start_index": 141765,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 141803,
        "text": " Domnul Pistru nu răspunde. \n"
    },
    "161": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 141803,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 141900,
        "text": " \nMergem mai departe, Popa Maricel, Pufu Vlad-Mircea, Resmeriță Cornel. \n"
    },
    "162": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 141900,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 142084,
        "text": " \nBună seara! \nVlad-Mircea Pufu, senator PNL, Circumscripția nr.10 Buzău, votul meu este pentru la toate \npunctele aflate pe ordinea de zi astăzi. \nMulțumesc. \n"
    },
    "163": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 142084,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 142155,
        "text": " \nPopa Maricel, Resmeriță, Romașcanu, vă rog. \n"
    },
    "164": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 142155,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 142229,
        "text": " \nSunt Maricel Popa, votez pentru la toate punctele. \n"
    },
    "165": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 142229,
        "end_text": "Domnul Cornel-Cristian Resmeriță:",
        "end_index": 142333,
        "text": " \nMulțumim, domnule Popa Maricel. \nResmeriță Cornel, Romașcanu, Rotaru, Rujan. \n"
    },
    "166": {
        "start_text": "Domnul Cornel-Cristian Resmeriță:",
        "start_index": 142333,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 142551,
        "text": " \nBună ziua! \nSunt senatorul Cristian Resmeriță, votez pentru la toate punctele de pe ordinea de zi, inclusiv la \npunctul 16 – pentru retrimitere la comisie. \nVă mulțumesc, bună ziua! \n"
    },
    "167": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 142551,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 142604,
        "text": " \nRomașcanu, Rotaru, Rujan. \n"
    },
    "168": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 142604,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 142760,
        "text": " \nBună ziua! \nLucian Romașcanu, senator PSD Buzău, vot pentru la toate punctele înscrise pe ordinea de zi. \nMulțumesc. \n- 65 - \n   \n"
    },
    "169": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 142760,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 142851,
        "text": " \nMulțumim, domnule ministru. \nRotaru Ion, Rujan, Scarlat George. \n"
    },
    "170": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 142851,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 143037,
        "text": " \nBună seara! \nIon Rotaru, senator PSD de Brăila, votul meu pentru ședința de astăzi este pentru la toate \npunctele înscrise pe ordinea de zi. \nMulțumesc, bună seara! \n"
    },
    "171": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 143037,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 143131,
        "text": " \nMulțumim, domnule senator. \nRujan, Scarlat, Scântei Laura-Iuliana. \n"
    },
    "172": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 143131,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 143291,
        "text": " \nBună ziua! \nSunt Rujan Ion-Cristinel, senator PSD Gorj, votul meu este pentru la toate punctele de pe \nordinea de zi. \nMulțumesc. \n"
    },
    "173": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 143291,
        "end_text": "Domnul George Scarlat:",
        "end_index": 143344,
        "text": " \nMulțumim frumos. \nVă rog. \n"
    },
    "174": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 143344,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 143489,
        "text": " \nBună seara! \nGeorge Scarlat, senator de Galați, votul meu de astăzi este pentru la toate punctele de pe \nordinea de zi. \n"
    },
    "175": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 143489,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 143676,
        "text": " \nMulțumim. \nScântei Laura, Stan Ioan, Tánczos Barna, vă rog. (Discuții.) \nDoamna Scântei a votat, mulțumim. \nStan Ioan, Tánczos Barna, Toanchină Marius, vă rog. \n"
    },
    "176": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 143676,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 143801,
        "text": " \nBună seara! \nSunt senator Ioan Stan, votez pentru la toate punctele aflate pe ordinea de zi. \nSă trăiți! \n"
    },
    "177": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 143801,
        "end_text": "Domnul Marius-Gheorghe Toanchină:",
        "end_index": 143978,
        "text": " \nCu respect, să trăiți! \n- 66 - \n   \nTánczos Barna, Toanchină Marius, Vela Ion Marcel. (Discuții.) \nDomnul Barna e cu mediul înconjurător. \nToanchină… \n"
    },
    "178": {
        "start_text": "Domnul Marius-Gheorghe Toanchină:",
        "start_index": 143978,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 144225,
        "text": " \nBună seara! \nSenator PSD Marius-Gheorghe Toanchină, votul meu pe ordinea de zi este următorul: de la 1 la \n15 – vot pentru, la punctul 16 – pentru retrimiterea la comisie și de la punctul 17 la 33 – vot pentru. \n"
    },
    "179": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 144225,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 144330,
        "text": " \nMulțumim frumos. \nVela Ion Marcel, Veștea Mihail, Vlad Sergiu Cosmin, vă rog. \n"
    },
    "180": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 144330,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 144619,
        "text": " \nBună ziua! \nMarcel Vela, senator de Caraș-Severin, votul meu este următorul: punctele 1, 2  – pentru \ntransmitere la Camera Deputaților, punctele 3, 4 – pentru retragere, de la 5 până la 23 – pentru și de la \n24 până la 32 – vot pentru respingere. \nVă mulțumesc. \n"
    },
    "181": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 144619,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 144665,
        "text": " \nȘi 33? Marcel, 33? \n"
    },
    "182": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 144665,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 144722,
        "text": " \nȘi 33 – tot pentru respingere. \n"
    },
    "183": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 144722,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 144840,
        "text": " \nMulțumim, domnule ministru, cu respect! \nVeștea Mihail, vă rog, Vlad Sergiu, Vlașin Sorin. \n"
    },
    "184": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 144840,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 145012,
        "text": " \nBună ziua, stimați colegi! \nMihail Veștea, de la Brașov sunt, astăzi votez pentru la toate punctele înscrise pe ordinea de zi. \nMulțumesc, zi bună! \n"
    },
    "185": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 145012,
        "end_text": "Domnul Sergiu Cosmin Vlad:",
        "end_index": 145112,
        "text": " \nMulțumim, domnule ministru, mulțumim. \nVlad Sergiu Cosmin, Vlașin Sorin. \n"
    },
    "186": {
        "start_text": "Domnul Sergiu Cosmin Vlad:",
        "start_index": 145112,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 145382,
        "text": " \nBună seara! \n- 67 - \n   \nSunt Vlad Sergiu Cosmin, senator USR de Arad, iar voturile mele sunt următoarele: abținere la \npunctul 22, împotrivă la punctele 7, 21, de la punctul 25 până la 30 și pentru la restul punctelor de pe \nordinea de zi. \n"
    },
    "187": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 145382,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 145492,
        "text": " \nMulțumim, domnule senator. \nVlașin Sorin, Voiculescu Liviu, Zamfir Daniel-Cătălin. \n"
    },
    "188": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 145492,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 145670,
        "text": " \nBună seara! \nSorin Vlașin, senator de Maramureș, votul meu pentru ședința de astăzi este pentru la toate \npunctele înscrise pe ordinea de zi. \nSeară bună! \n"
    },
    "189": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 145670,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 145761,
        "text": " \nMulțumim. \nMergem mai departe, la Voiculescu și Zamfir, vă rog. \n"
    },
    "190": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 145761,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 145915,
        "text": " \nBună seara! \nSunt senatorul Liviu Voiculescu, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "191": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 145915,
        "end_text": "Din sală:",
        "end_index": 145968,
        "text": " \nȘi Daniel Zamfir, vă rog. \n"
    },
    "192": {
        "start_text": "Din sală:",
        "start_index": 145968,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 146006,
        "text": " Domnul Zamfir nu răspunde. \n"
    },
    "193": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 146006,
        "end_text": "Din sală:",
        "end_index": 146336,
        "text": " \nMulțumesc. \nApelul doi. Haideți să începem atunci. \nImediat, imediat, îl luăm imediat pe… Busuioc Andrei. Nu era la apelul doi? Sau a votat \nBusuioc Andrei? A votat. \nCostea Adrian, vă rog, Cseke Attila, la apelul doi. Costea Adrian, Cseke Attila. \nCe mai e? (Discuții.) \nHai și Busuioc Andrei, vă rog. \n"
    },
    "194": {
        "start_text": "Din sală:",
        "start_index": 146336,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 146374,
        "text": " Domnul Costea nu răspunde. \n"
    },
    "195": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 146374,
        "end_text": "Domnul Andrei Busuioc:",
        "end_index": 146720,
        "text": " \nNu răspunde nici la apelul doi. \nCseke Attila răspunde? (Discuții.) \n- 68 - \n   \nNu răspunde nici domnul ministru, o fi plecat prin țară cu lucrări. \nMai departe, Busuioc Andrei, vă rog. \nNu răspunde nici domnul Busuioc? Nu răspunde, da? \nMai departe, copii, nicio problemă. \nMai avem, la apelul doi, Nazare Alexandru… \n"
    },
    "196": {
        "start_text": "Domnul Andrei Busuioc:",
        "start_index": 146720,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 147010,
        "text": " \nBună ziua! \nSunt Andrei Busuioc, senator de Vaslui, de la punctul 1 până la punctul 7 mi-am exprimat \npunctul de vot. Și de la punctul 29 până la 33 tot m-am exprimat electronic. Punctele 15, 24, 25, 27, 28 \nsunt contra, 12 și 16 sunt abținere, restul sunt pentru. \n"
    },
    "197": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 147010,
        "end_text": "Domnul Andrei Busuioc:",
        "end_index": 147094,
        "text": " \nVă rog să repetați, că n-am înțeles. Vă rog să repetați. \n"
    },
    "198": {
        "start_text": "Domnul Andrei Busuioc:",
        "start_index": 147094,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 147309,
        "text": " \n„Împotrivă” sunt pentru punctele 15, 24, 25, 27 și 28, pentru „abținere” sunt pe punctele 12 și \n16, restul sunt „pentru”, cu condiția că pentru punctele 1 – 7, 29 – 33 le-am votat on-line. \n"
    },
    "199": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 147309,
        "end_text": "Domnul Andrei Busuioc:",
        "end_index": 147363,
        "text": " \nMulțumim frumos, mulțumim. \n"
    },
    "200": {
        "start_text": "Domnul Andrei Busuioc:",
        "start_index": 147363,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 147413,
        "text": " \nVă mulțumesc, o zi bună! \n"
    },
    "201": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 147413,
        "end_text": "Din sală:",
        "end_index": 147894,
        "text": " \nAm reținut. Abținere la 12, contra la 15, 24, 25, 27, 28, restul – pentru. \nNazare Alexandru, Pistru Eusebiu, vă rog, la apelul doi. \nNu răspunde domnul Nazare? (Discuții.) \nHaideți să vedem. \nȘi domnul Pistru? (Discuții.) \nSună ocupat la domnul Pistru. \nMulțumim. \nVedem și la domnul Nazare. (Discuții.) \nNu răspunde nici la apelul doi. \nMergem mai departe, ar mai fi Tánczos Barna și cam atât. \nȘi Daniel Zamfir, scuze. \nRăspunde domnul Tánczos Barna? \n"
    },
    "202": {
        "start_text": "Din sală:",
        "start_index": 147894,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 147945,
        "text": " Domnul Tánczos nu răspunde. \n- 69 - \n   \n"
    },
    "203": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 147945,
        "end_text": "Din sală:",
        "end_index": 148147,
        "text": " \nO fi, cu domnul Cseke, plecat. \nMai departe, vedeți la domnul Zamfir, vă rog. L-am văzut și în sală, cred. Era mai devreme. \nNu răspunde, nu? Domnul Zamfir. \nMulțumim frumos. \n"
    },
    "204": {
        "start_text": "Din sală:",
        "start_index": 148147,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 148178,
        "text": " Nu răspunde. \nPAUZĂ \n"
    },
    "205": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 148178,
        "end_text": "Domnul Eugen Pîrvulescu:",
        "end_index": 148238,
        "text": " \nDați-i drumul la microfon. \n"
    },
    "206": {
        "start_text": "Domnul Eugen Pîrvulescu:",
        "start_index": 148238,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 153049,
        "text": " \nMulțumesc din suflet. \nAvem rezultatul voturilor din 7 martie 2022 în plenul Senatului României. \nPunctul 1 de pe ordinea de zi: \n- vot telefonic: 41 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 121 pentru, zero contra, zero abțineri. \nPunctul 2 de pe ordinea de zi: \n- vot telefonic: 41 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 123 pentru, zero contra, zero abțineri. \nPunctul 3: \n- vot telefonic: 41 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 123 pentru, zero contra, zero abțineri. \nPunctul 4: \n- vot telefonic: 41 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 122 de voturi pentru, zero contra, zero abțineri. \nPunctul 5: \n- vot telefonic: 41 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 111 voturi pentru, unul contra, 12 abțineri. \nPunctul 6: \n- vot telefonic: 41 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă; 124 pentru, zero contra, o abținere. \nPunctul 7: \n- 37 de voturi pentru la votul telefonic, 4 contra, zero abțineri; \n- telefonic plus tabletă: 88 de voturi pentru, 26 contra, 11 abțineri. \n- 70 - \n   \nPunctul 8: \n- la votul telefonic: 42 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 123 de voturi pentru, zero contra, o abținere. \nPunctul 9: \n- 41 de voturi pentru la votul telefonic, zero contra, zero abțineri; \n - telefonic plus tabletă: 123 pentru, zero contra, o abținere. \nPunctul 10: \n- la vot telefonic: 41 pentru, zero contra, zero abțineri; \n- vot telefonic plus tabletă: 123 pentru, zero contra, o abținere. \nPunctul 11: \n- vot telefonic: 41 pentru, zero contra, zero abțineri; \n - telefonic plus tabletă: 123 pentru, zero contra, o abținere. \nPunctul 12: \n- vot telefonic: 40 pentru, zero contra, o abținere; \n- telefonic plus tabletă: 111 pentru, zero contra, 13 abțineri. \nPunctul 13: \n- la vot telefonic: 41 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 123 pentru, zero contra, o abținere. \nPunctul 14: \n- vot telefonic: 41 pentru, zero contra, zero abțineri; \n - telefonic plus tabletă: 123 pentru, zero contra, o abținere. \nPunctul 15: \n- vot telefonic: 40 de voturi pentru, unul contra, zero abțineri; \n- telefonic plus tabletă: 111 pentru, 12 contra, o abținere. \nPunctul 16 a fost trimis la comisie. \nPunctul 17: \n- vot telefonic: 41 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 122 de voturi pentru, unul contra, zero abțineri. \nPunctul 18: \n- vot telefonic: 41 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 123 de voturi pentru, zero contra, zero abțineri. \nPunctul 19 de pe ordinea de zi: \n- la vot telefonic: 41 de voturi pentru, zero contra, zero abțineri; \n- 71 - \n   \n- telefonic plus tabletă: 123 pentru, zero contra, o abținere. \nPunctul 20: \n- la vot telefonic: 41 de voturi pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 124 pentru, zero contra, zero abțineri. \nPunctul 21: \n- vot telefonic: 38 pentru, 3 contra, zero abțineri; \n- telefonic plus tabletă: 97 pentru, 25 contra, zero abțineri. \nPunctul 22: \n- la votul telefonic: 38 de voturi pentru, zero contra, 3 abțineri; \n- telefonic plus tabletă: 98 pentru, zero contra, 25 de abțineri. \nPunctul 23: \n- vot telefonic: 41 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 124 de voturi pentru, zero contra, zero abțineri. \nPunctul 24: \n- vot telefonic: 40 pentru, unul contra, zero abțineri; \n- telefonic plus tabletă: 111 pentru, 13 contra, zero abțineri. \nPunctul 25: \n- la vot telefonic: 37 pentru, 4 contra, zero abțineri; \n- telefonic plus tabletă: 87 pentru, 36 contra, zero abțineri. \nPunctul 26: \n- vot telefonic: 38 de voturi pentru, 3 contra, zero abțineri; \n- telefonic plus tabletă: 99 pentru, 24 contra, zero abțineri. \nPunctul 27: \n- vot telefonic: 37 pentru, 4 contra, zero abțineri; \n- telefonic plus tabletă: 86 pentru, 37 contra, o abținere. \nPunctul 28: \n- la vot telefonic: 37 de voturi pentru, 4 contra, zero abțineri; \n- telefonic plus tabletă: 85 pentru, 37 contra, 3 abțineri. \nPunctul 29: \n- vot telefonic: 37 pentru, 3 contra, zero abțineri; \n- telefonic plus tabletă: 87 pentru, 38 contra, zero abțineri. \nPunctul 30: \n- vot telefonic: 37 pentru, 3 contra, zero abțineri; \n- 72 - \n   \n- telefonic plus tabletă: 100 de voturi pentru, 23 contra, două abțineri. \nPunctul 31: \n- la vot telefonic: 40 pentru, zero contra, zero abțineri; \n- telefonic plus tabletă: 112 voturi pentru, 12 voturi contra și zero abțineri. \nPunctul 32: \n- vot telefonic: 38 pentru, unul contra, zero abțineri; \n- telefonic plus tabletă: 100 pentru, 23 contra, zero abțineri. \nȘi punctul 33 de pe ordinea de zi: \n- la vot telefonic: 38 pentru, unul contra, zero abțineri; \n- telefonic plus tabletă: 100 pentru, 23 contra, zero abțineri. \nVă mulțumesc. \n"
    }
}