{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 12 decembrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 12 decembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 6292,
        "text": " \n \n1.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a unei  4-5; \niniţiative legislative.  25-26 \n2.  Aprobarea solicitării de retragere din procesul legislativ a unor iniţiative legislative.  5-8;26 \n3.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea plafoanelor unor  8; \nindicatori specificaţi în cadrul fiscal-bugetar pe anul 2023. (L776/2022)  26-27 \n4.  Dezbaterea și adoptarea Proiectului de lege pentru ratificarea Acordului dintre  8; 27 \nRomânia şi Republica Chile în domeniul securităţii sociale, semnat la Santiago, \nChile, la 26 februarie 2021. (L700/2022) \n5.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Ordonanţei  de  9-10; \nurgenţă a Guvernului nr.135/2022 pentru aprobarea Acordului privind Garanţia  27 \nReciprocă emisă de România în favoarea Uniunii Europene, semnat la Bucureşti \nla  2  iunie  2022  şi  la  Bruxelles  la  4  iulie  2022,  în  legătură  cu  Acordul  de \ncontribuţie  dintre  România  şi  Uniunea  Europeană  în  ceea  ce  priveşte \ncompartimentul pentru statele membre în cadrul programului InvestEU, semnat la \nBucureşti la 18 mai 2022 şi la Bruxelles la 24 mai 2022. (L705/2022) \n6.  Dezbaterea  și  adoptarea  Propunerii  legislative  privind  accesul  titularilor  11; \npermisului de conducere la istoricul sancțiunilor privind regimul circulației pe  27-28; 28 \ndrumurile publice. (L672/2022) \n7.  Dezbaterea și respingerea Propunerii legislative pentru aprobarea reorganizării  11-16; 28 \nSocietății de Producere a Energiei Electrice în Hidrocentrale „Hidroelectrica” SA  28-29; \nși a Complexului Energetic Oltenia și înființarea unei societăți comerciale de \nproducere și distribuție a energiei electrice. (L674/2022) \n8.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  16; \nurgenţă  a  Guvernului  nr.158/2022  pentru  completarea  Ordonanţei  Guvernului  29-30 \nnr.36/2006 privind unele măsuri pentru funcţionarea sistemelor centralizate de \nalimentare cu energie termică a populaţiei. (L724/2022) \n9.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  16; 30 \nurgenţă a Guvernului nr.156/2022 pentru modificarea şi completarea unor acte \nnormative în domeniul fondurilor europene. (L721/2022)   \n10.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  aprobarea  Ordonanţei  de  16-17; \nurgenţă  a  Guvernului  nr.162/2022  pentru  modificarea  şi  completarea  Legii  30 \nnr.245/2020 privind efectuarea unui test de proporţionalitate anterior adoptării \nunor noi reglementări referitoare la profesii. (L725/2022) \n11.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  Legii  18; 30 \nnr.127/2019 privind sistemul public de pensii. (L687/2022) \n12.  Dezbaterea și respingerea Propunerii legislative pentru modificarea Legii nr.102  18; \ndin 19 mai 2016 privind incubatoarele de afaceri. (L691/2022)  30-31 \n13.  Dezbaterea și respingerea Propunerii legislative pentru modificarea şi completarea art.5  18-20; \ndin Legea nr.208/2015 privind alegerea Senatului şi a Camerei Deputaţilor, precum şi  31 \npentru organizarea şi funcţionarea Autorităţii Electorale Permanente. (L709/2022) \n14.  Aprobarea modificării programului de lucru.  20 \n15.  Dezbaterea și respingerea Propunerii legislative pentru completarea art.467 din  20-21; \nCodul administrativ. (L714/2022)  31 \n16.  Dezbaterea și respingerea Propunerii legislative pentru modificarea şi completarea  21-22; \nart.8 din Legea nr.248/2005 privind regimul liberei circulaţii a cetăţenilor români  31 \nîn străinătate. (L735/2022) \n17.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  Ordonanței  22-23; \nGuvernului nr.71/2002 privind organizarea și funcționarea serviciilor publice de  31-32 \nadministrare a domeniului public și privat de interes local, cu modificările și \ncompletările ulterioare. (L753/2022) \n18.  Dezbaterea și respingerea Propunerii legislative pentru modificarea Ordonanței de  23; 32 \nurgență  a  Guvernului  nr.109/2011  privind  guvernanța  corporativă  a \nîntreprinderilor publice. (L712/2022) \n19.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  eliminarea  barierelor  23-24; \nbirocratice  excesive  în  comerț  și  facilitarea  transferului  de  bunăstare  către  32 \nconsumatori  prin  modificarea  Ordonanței  Guvernului  nr.99/2000  privind \ncomercializarea produselor și serviciilor de piață. (L730/2022) \n20.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  exercitarea  controlului  de  24; 32 \nsubsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona: \n-  Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean și a Consiliului de modificare a Directivei 2009/148/CE privind \nprotecția lucrătorilor împotriva riscurilor legate de expunerea la azbest la locul \nde muncă – COM(2022) 489 final. \n- 2 - \n   \n21.  Dezbaterea  și  adoptarea  Proiectului  de  hotărâre  privind  exercitarea  controlului  de  24; \nsubsidiaritate şi proporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona:  32-33 \n-  Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului \nEuropean și a Consiliului privind răspunderea pentru produsele cu defecte – \nCOM(2022) 495 final. \n22.  Dezbaterea și adoptarea Proiectului de hotărâre privind consultarea parlamentelor  25; 33 \nnaţionale conform Protocolului nr.1 din Tratatul de la Lisabona: \n-  Proiect  de  hotărâre  referitoare  la  Comunicarea  comună  către  Parlamentul \nEuropean și Consiliu privind Planul de acțiune pentru tineret în cadrul acțiunii \nexterne  a  UE  pentru  perioada  2022  –  2027.  Promovarea  participării  și  a \ncapacitării semnificative a tinerilor în acțiunea externă a UE pentru dezvoltare \ndurabilă, egalitate și pace – JOIN(2022) 53 final. \n23.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  33 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6292,
        "end_text": "şedinţei Senatului din 12 decembrie 2022",
        "end_index": 6313,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 12 decembrie 2022",
        "start_index": 6313,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 6587,
        "text": " \n \nȘedința a început la ora 15.15. \nLucrările  şedinţei  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnul Ion Mocioalcă și domnul Eugen Pîrvulescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 6587,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 7176,
        "text": " \nDoamnelor și domnilor senatori, \nStimați colegi, \nVă rog să-mi permiteți să declar deschisă ședința plenului de astăzi, 12 decembrie 2022. \nÎmpreună cu domnii secretari de ședință, domnul senator Eugen Pîrvulescu și domnul senator \nIon Mocioalcă, voi conduce această ședință. (Discuții.) \nÎnainte de a trece la ordinea de zi, o rog pe doamna Laura Moagher să facă… (Discuții.) \nDacă nu, mai târziu. \nAtunci, pe doamna Liliana, doamna senator Liliana Sbîrnea o rog, la microfonul 3, să facă un \nanunț, pentru că are niște invitați speciali în sala de plen. \n"
    },
    "7": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 7176,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7415,
        "text": " \nVă mulțumesc frumos, doamna președinte de ședință. \nLa balcon se află un grup de invitați din localitatea Berca, județul Buzău, și vă rog frumos să-i \nprimim cu aplauze, să le mulțumim pentru prezență. (Aplauze.) \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7415,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 7535,
        "text": " \nDe asemenea, o invit la microfonul 2 pe doamna senator Monica Anisie să facă un anunț. \n"
    },
    "9": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 7535,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7883,
        "text": " \nVă mulțumesc, doamna președintă. \nStimați colegi, \nÎn sală se află și elevi din clasele a X-a și a XI-a, elevi la unitățile de învățământ din sectorul 2, \ncare au participat la proiectul „Descoperirea abilităților vocaționale, primul pas către succes!” \nSă-i primim cu aplauze și să le urăm mult succes! (Aplauze.) \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7883,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 8029,
        "text": " \nMulțumesc, doamna senator. \nVă mulțumesc pentru invitații. \nDomnule senator Mîndruță, aveți cuvântul. \n- 4 - \n   \n"
    },
    "11": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 8029,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 8304,
        "text": " \nDe asemenea, pentru că este sfârșit de an, se pare că este o perioadă foarte aglomerată, am și eu \ninvitați un grup folcloric din județul Suceava, ansamblul folcloric „Străjerii”, din comuna Dolhești, \njudețul Suceava. \nVă mulțumesc. (Aplauze.) \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 8304,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 11484,
        "text": " \nVă urez tuturor un sfârșit de an bun, sănătos și să urmăriți ședința cu plăcere. (Discuții.) \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, v-au fost distribuite, afișate pe \npagina de internet a Senatului. \nConform  art.137,  coroborat  cu  prevederile  art.136,  din  Regulamentul  Senatului,  conform \nhotărârii  Biroului  permanent  al  Senatului,  adoptată  cu  acordul  prealabil  al  Comitetului  liderilor \ngrupurilor  parlamentare,  ședința  plenului  Senatului  se  desfășoară  prin  mijloace  electronice,  în \nconformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. \nÎn cadrul dezbaterilor generale, se poate lua cuvântul de către un singur reprezentant al fiecărui \ngrup parlamentar, pentru maximum două minute. Reprezentantul senatorilor neafiliați poate interveni \npentru maximum un minut. \nAșa cum ne-am obișnuit, în prima parte a ședinței se vor desfășura dezbateri asupra proiectelor \nînscrise pe ordinea de zi. După închiderea acestora, în a doua parte a ședinței, vom desfășura sesiunea \nde vot final, în conformitate cu hotărârea Comitetului liderilor grupurilor parlamentare. (Discuții.) \nStimați colegi, \nLa  primul  punct,  Secțiunea  I,  avem  aprobarea  prelungirii  la  60  de  zile  a  termenului  de \ndezbatere și adoptare a unei iniţiative legislative. \nPotrivit art.93 alin.(4) din Regulamentul Senatului, caracterul complex al legii se stabilește prin \nhotărârea plenului Senatului, la propunerea Biroului permanent. \nAstăzi, Biroul permanent al Senatului, în ședința din 12 decembrie 2022, a analizat solicitarea \nprivind prelungirea la 60 de zile a termenului de dezbatere și adoptare a Propunerii legislative privind \nmodificarea  şi  completarea  Legii  educaţiei  naţionale  nr.1/2011,  cu  modificările  şi  completările \nulterioare, şi a Legii nr.194/2011 privind combaterea operațiunilor cu produse susceptibile de a avea \nefecte psihoactive, altele decât cele prevăzute de actele normative în vigoare. (L744/2022) \nNe vom pronunța asupra acestei solicitări în sesiunea de vot final. \n* \nLa punctul 2 avem aprobarea solicitării de retragere din procesul legislativ a unor iniţiative \nlegislative. (Discuții.) \n- 5 - \n   \nVă reamintesc că, în conformitate cu prevederile art.97 alin.(1) din Regulamentul Senatului, \ninițiatorul proiectului de lege sau al propunerii legislative poate să-și retragă proiectul sau propunerea \npână la începerea dezbaterilor generale, cu aprobarea plenului. \nAstfel, Biroul permanent al Senatului, în ședința de astăzi, a analizat solicitarea inițiatorilor de \nretragere din procesul legislativ a unor inițiative, astfel cum sunt afișate pe pagina de internet a Senatului. \nNe vom pronunța asupra lor la sesiunea de vot final. \nLa  punctul  1,  stimați  colegi,  al  ordinii  de  zi  avem  Proiectul  de  lege  pentru  aprobarea \nplafoanelor… \n(Domnul Ștefan Pălărie solicită cuvântul.) \nPe procedură doriți? \nO să vă rog să vă înscrieți la cuvânt, stimați colegi, pe tabletă. \nÎl invit pe domnul senator Pălărie să ia cuvântul pe procedură. \n"
    },
    "13": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 11484,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12246,
        "text": " \nMulțumesc foarte mult, doamna președinte de ședință. \nReferitor  la  proiectul  de  ordine  de  zi  pentru  dezbaterile  de  plen  de  astăzi,  vă  solicit \nsuplimentarea ordinii de zi cu L669/2022. Și o să și explic de ce. \nEste vorba despre o inițiativă legislativă foarte importantă, care-și propune să ridice plafonul de \nimpozitare a pensiilor românilor, pensii în plată, de la 2 000 de lei la 3 000 de lei. Această chestiune \ndezbătându-se în decembrie, fiind și de o chestiune… fiind și de o importanță foarte mare, pentru că \nafectează  viața  unor  milioane  de  pensionari,  vă  propunem  să  nu  o  lăsăm  să  treacă  tacit  pe  14 \ndecembrie, ci să se bucure de dezbaterea parlamentară și a Camerei Senatului. \nVă mulțumesc. \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12246,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 12478,
        "text": " \nMulțumesc pentru propunere. \nConsult liderii, dar eu știu că doar o comisie a dat raport, nu… Munca știu că nu are raport, ci e \npe coraport, dar vă rog să faceți precizările, domnule senator Oprea. \n"
    },
    "15": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 12478,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12670,
        "text": " \nMulțumesc, doamna președintă. \nAceastă inițiativă legislativă nu are raport, așa că nu o putem supune la vot. Conform cutumei \npe care o avem în Senat. \nMulțumesc. \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12670,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 12751,
        "text": " \nÎn regulă. \n- 6 - \n   \nDomnule Pălărie, vă rog. \n"
    },
    "17": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 12751,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13569,
        "text": " \nL-am ascultat împreună pe domnul lider, care spune: „conform cutumei, nu se poate supune la vot”. \nNoi discutăm acum, deci procedural nu există ceva care să interzică dezbaterea în plen, plenul \neste suveran, pentru că e o chestiune importantă, și chiar m-am bucurat să văd că din partea bugetului, \ndeci pe zona care implică responsabilitatea financiară, Comisia de buget a dat un raport de admitere. \nNu a fost trecută, timp de trei săptămâni, pe ordinea de zi, cu vot, la Comisia de muncă, din care fac și \neu parte; e necesară și este utilă să existe o astfel de dezbatere. Tema este cât se poate de bună, sunt \npensiile în joc, după cum spuneam, a câtorva milioane de cetățeni. E o chestiune extrem de importantă. \nPare să fie lipsită de seriozitate trecerea tacită a acestei inițiative. \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13569,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 13918,
        "text": " \nStimați colegi, \nAm înțeles propunerea dumneavoastră. \nO să rog liderii de grup pentru următorul minut să facă o discuție cu privire la această inițiativă, \nsă vedem dacă există sau nu raport. Dacă nu, vom supune… (Discuții.) \nN-avem raport, este… Bun. Neavând raport, nu putem să dezbatem acest proiect astăzi. La… \n"
    },
    "19": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 13918,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 14362,
        "text": " \nDoamna președinte, \nAtunci,  în  aceste  condiții,  vă  solicit  prelungirea  termenului  pentru  acordarea  raportului, \ndepășirea termenului de 45 de zile pentru acordarea acestui raport important din comisie mixtă. Putem \nprelungi cu două săptămâni și atunci vom putea avea, până la trecerea tacită, și un raport din cadrul… \ndin partea Comisiei de muncă. Înțeleg exact singurul lucru care lipsește înainte de plen. \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 14362,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 15117,
        "text": " \nMulțumesc. \nVoi supune propunerea dumneavoastră votului plenului. \nO să vă rog în următorul minut să v-anunțați colegii de grup că vom da un vot pe această \npropunere făcută de colegul de la… Din partea Grupului USR, da? (Discuții.) \nStimați colegi, \nPropunerea Grupului USR este de a prelungi termenul de dezbatere și adoptare a inițiativei \nlegislative care are numărul 669, dacă nu mă înșel. Domnule Pălărie, repet, 66… (Discuții.) E în \nregulă, am zis corect. \nRog, vot. (Discuții.) \n- 7 - \n   \nCu 62 de voturi… cu  31  – scuzați-mă! –  pentru propunere, 62 împotrivă, două  abțineri, \npropunerea a fost respinsă. \nÎnainte de a trece la ordinea de zi, îl invit pe domnul senator Darău să facă, de asemenea, \nun anunț. \n"
    },
    "21": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 15117,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 15741,
        "text": " \nMulțumesc, doamna președintă. \nEu și colegul meu deputat Andrei Miftode am invitat în Parlamentul României astăzi un \ngrup de elevi și profesori de la liceul special pentru deficiențe de vedere din Buzău. Acum sunt în \nlojă, aici. Sper ca prezența lor și interesul lor pentru activitatea parlamentară să ne sensibilizeze pe \ntoți cu privire la problemele pe care aceste persoane le au și de progresul pe care ar trebui să-l facem \npe teren, în țară, în școli și în orașele noastre, astfel…, și în comunele noastre, astfel încât să poată \nsă aibă o viață mai ușoară. \nVă mulțumesc. (Aplauze.) \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 15741,
        "end_text": "Doamna Gabriela Creţu:",
        "end_index": 17582,
        "text": " \nMulțumesc, domnule senator. \n* \nAșa cum vă spuneam, la punctul 1 al ordinii de zi avem Proiectul de lege pentru aprobarea \nplafoanelor unor indicatori specificaţi în cadrul fiscal-bugetar pe anul 2023. (L776/2022) \nRaportul Comisiei pentru buget, finanțe, activitate bancară şi piață de capital, este de admitere a \nproiectului de lege. \nFace parte din categoria legilor ordinare. \nSe discută în Senat ca primă Cameră sesizată. \nVăd că nu există niciun coleg parlamentar înscris la cuvânt, motiv pentru care punctul 1 va \nrămâne la vot final. \n* \nPunctul 2 avem Proiectul de lege pentru ratificarea Acordului dintre România şi Republica \nChile în domeniul securităţii sociale, semnat la Santiago, Chile, la 26 februarie 2021. (L700/2022) \nVorbim de un raport al Comisiei de politică externă și cea pentru muncă. \nEste raport de admitere a proiectului de lege. \nProiectul face parte din categoria legilor ordinare. \nSenatul este Cameră decizională. \nLa dezbateri generale nu există înscrieri la cuvânt. \nVom trece proiectul la vot final. \n- 8 - \n   \n* \nPunctul 3, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.135/2022 \npentru  aprobarea  Acordului  privind  Garanţia  Reciprocă  emisă  de  România  în  favoarea  Uniunii \nEuropene, semnat la Bucureşti la 2 iunie 2022 şi la Bruxelles la 4 iulie 2022, în legătură cu Acordul de \ncontribuţie dintre România şi Uniunea Europeană în ceea ce priveşte compartimentul pentru statele \nmembre în cadrul programului InvestEU, semnat la Bucureşti la 18 mai 2022 şi la Bruxelles la 24 mai \n2022. (L705/2022) \nRaportul Comisiei pentru buget este de admitere a proiectului de lege pentru aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nSenatul este Cameră decizională. \nDoamna senator Crețu, vă rog, aveți cuvântul. \n"
    },
    "23": {
        "start_text": "Doamna Gabriela Creţu:",
        "start_index": 17582,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18745,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nProgramul InvestEU este continuatorul Planului Juncker. L-am discutat cu mare atenție. Grupul \nPSD e de acord cu contribuția, și Comisia de afaceri europene, în care am avut discuția, este de acord, doar \ncă, plătim provizioane și constituim garanții pentru un program pentru care n-avem pregătite proiecte. \nÎn Planul Juncker s-a reușit până la urmă mobilizarea a peste 400 de milioane de… de miliarde \nde euro – mă iertați! – din care România a luat foarte puțin. Cele mai de succes țări n-au fost cele mai \nmari, cum ne-am fi putut aștepta, au fost țări precum: Bulgaria, Portugalia, Letonia, or, ceea ce am \nsugerat și am solicitat Guvernului în Comisia de afaceri europene este ca să facem o analiză pe \ndeficiențele pe care le-am avut în utilizarea Planului Juncker, pentru a nu repeta acest lucru și în \nInvestEU,  pentru  că  e  același  sistem  care  funcționează.  De  aceea  am  vrut  să  spun,  am  și  scris \nGuvernului, dar am vrut să spun de la tribună că trebuie să facem o analiză foarte serioasă, altfel vom \ncheltui bani de care nu vom beneficia. \nMulțumesc foarte mult. \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18745,
        "end_text": "Doamna Laura-Mihaela Moagher:",
        "end_index": 18943,
        "text": " \nVă mulțumesc, doamna senator. \nPunctul 3, după ce… \nDoamna Moagher, vreți să faceți anunțul acum, vă rog, de la microfonul central? \nȘi constat că s-au mai înscris… \n"
    },
    "25": {
        "start_text": "Doamna Laura-Mihaela Moagher:",
        "start_index": 18943,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19019,
        "text": " \nVă mulțumesc, doamna președinte. \n- 9 - \n   \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19019,
        "end_text": "Doamna Laura-Mihaela Moagher:",
        "end_index": 19060,
        "text": " \nVă rog. \n"
    },
    "27": {
        "start_text": "Doamna Laura-Mihaela Moagher:",
        "start_index": 19060,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19404,
        "text": " \nAș dori să salut grupul de doamne din Ploiești, condus de doamna Marilena Stanciu, la invitația \nmea și a domnului senator Radu Oprea, astăzi, când este o zi atât de importantă în cele două Camere \nreunite ale Parlamentului privind Declarația egalității de șanse în România. \nVă mulțumesc, doamnelor. (Aplauze.) \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19404,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 19612,
        "text": " \nVă mulțumesc, doamna senator. \nMulțumesc, doamnelor pentru prezență. \nS-a înscris la cuvânt… La punctul 3, da? \nDoamna senator Șoșoacă. \nVă rog, aveți cuvântul. Microfonul 3. \n"
    },
    "29": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 19612,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21148,
        "text": " \nMulțumesc frumos. \nEu știam că toți politicienii au vociferat pentru că nu ni s-a acordat accesul în Schengen, după \nce am  cedat  suveranitatea  – da?  – prin tot felul  de legi  inepte  ale justiției.  Ați  votat împotriva \nConstituției României, ați adoptat pe bandă rulantă tot ceea ce vi s-a solicitat, Legea offshore, ați dat \ntoate gazele din Marea Neagră, ați dat tot țițeiul. Și acum ce facem? \nNoi participăm la fondul Uniunii Europene, în timp ce Uniunea Europeană își bate joc de \nRomânia și de români, iar noi nu putem să luăm atitudine niciodată. Ce ar fi dacă Parlamentul, pentru \nprima dată după aderarea la Uniunea Europeană, față de tratamentul incalificabil al Uniunii Europene, \ncă nu-i vorba numai de Olanda și Austria, toți acești oameni, toți în Uniunea Europeană, când au chef \nsă se voteze, se votează la unison, dar românii nu sunt reprezentați de persoane demne, nu avem \nreprezentare diplomatică, nu avem competenți și culți ca să ne reprezinte. Și nu există patriotism și \nnaționalism la persoanele care ne reprezintă. După ce suntem bătaia de joc a Uniunii Europene, acum \nveniți să le mai dăm și bani? Nu! O atitudine normală a Parlamentului României este să nu mai \ncontribuie, până când românii nu sunt respectați după adevărata valoare a lor. Schengen nu e o favoare, \ne un drept pe care trebuia să-l avem de când am intrat în Uniunea Europeană. N-avem nevoie nici de \nSchengen, nici de Uniunea Europeană. Avem nevoie de România naționalistă și patriotă. \nMulțumesc. \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21148,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 22339,
        "text": " \nPunctul 3 va rămâne la vot final. \n- 10 - \n   \n* \nLa punctul 4 al ordinii de zi avem Propunerea legislativă privind accesul titularilor permisului \nde conducere la istoricul sancțiunilor privind regimul circulației pe drumurile publice. (L672/2022) \nRaportul comun al Comisiei pentru apărare și Comisiei pentru administrație publică este de \nadmitere, cu amendamente admise, a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale nu avem înscrieri la cuvânt. \nPunctul 4 rămâne la vot final. \n* \nPunctul  5,  Propunerea  legislativă  pentru  aprobarea  reorganizării  Societății  de  Producere  a \nEnergiei  Electrice  în  Hidrocentrale  „Hidroelectrica”  SA  și  a  Complexului  Energetic  Oltenia  și \nînființarea unei societăți comerciale de producere și distribuție a energiei electrice. (L674/2022) \nRaportul Comisiei pentru energie este de respingere a inițiativei legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nLa cuvânt, din partea Grupului AUR, s-a înscris domnul senator Claudiu Târziu. \nAveți cuvântul. \n"
    },
    "31": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 22339,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24682,
        "text": " \nMulțumesc. \nVorbim prea des și de la acest pupitru și de la cel al Camerei Deputaților, și în conferințele de \npresă ale Guvernului, despre necesitatea de a deveni România independentă din punct de vedere \nenergetic, despre nevoia stringentă de a reduce prețurile la producția de energie și implicit prețurile \ncare  ajung  la  consumatorul  final  și,  de  asemenea,  că  avem  nevoie  de  o  dezvoltare  durabilă  a \neconomiei. Toate acestea sunt vorbe în vânt, atâta vreme cât nu facem ceva pentru a atinge aceste \ndeziderate. Iar printre lucrurile pe care trebuie să le facem, poate că primul în această situație, în \nsituația de față, în contextul nou creat după așa numita liberalizare a pieței de energie, este cel de a \nface o reformă în domeniul energiei. \nÎn acest sens, Grupul AUR a propus să… ca două societăți mari de stat, „Hidroelectrica” și \nrespectiv, Complexul Energetic Oltenia, cel mai mare producător de energie pe bază de apă și poate că \ncel mai mare producător de energie pe bază de cărbune, de lignit, să fuzioneze, astfel încât prețul \nrezultat al energiei, provenite din cele două tipuri de producții, să fie unul permisiv pentru români, să \nfie unul adaptat la piața din România și la nevoile românilor, și să stopeze speculațiile de pe piață. \n- 11 - \n   \nDe asemenea, fuzionarea celor două companii ar putea să dea, cum să zic, pe piață un exemplu, \nsă creeze niște standarde pentru toți ceilalți producători care ar veni pe domeniile respective. \nPrin această propunere, noi susținem că piața de energie va avea de câștigat, că românii vor \navea de câștigat, că și statul român va avea de câștigat. În aceste condiții este de mare mirare raportul \nde respingere al inițiativei noastre, care nu e motivat în niciun fel, nu răspunde la niciuna dintre \nproblemele ridicate în motivarea pe care am formulat-o pentru susținerea acestei inițiative legislative, \nnu răspunde, de asemenea, la niciuna dintre problemele pe care piața a pus-o în legătură cu prețurile la \nenergie și, în general, nu răspunde în niciun fel interesului nostru general. \nVă rog așadar, ca în plen, să mai cugetați o dată și să dați un vot de conștiință. Vă fac această \nrugăminte, așa cum v-am făcut-o și altă dată, în speranța că într-un final veți auzi și veți răspunde favorabil. \nVă mulțumesc. (Aplauze.) \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24682,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 24862,
        "text": " \nDin partea Grupului PNL, îl invit la cuvânt pe domnul senator Bumb Sorin. \nMicrofonul 2. \nDomnule Săpunaru, o să vă rog să permiteți vorbitorului… \n"
    },
    "33": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 24862,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24906,
        "text": " \nDomnule Săpunaru. \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24906,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 25012,
        "text": " \nDomnule secretar de stat Săpunaru, mă adresez dumneavoastră. \nMulțumesc. \n"
    },
    "35": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 25012,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25536,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nO să-i dau colegului nostru răspunsul. \nCele două firme mari nu pot fuziona pentru că ar încălca o directivă a Uniunii Europene, cea \nlegată de producerea, transportul și furnizarea energiei electrice. Nu pot să fie în același concern toate \nfirmele și am pierde banii care sunt acordați prin PNRR pentru energia verde, pentru producerea de \nenergie regenerabilă pentru toate proiectele care vor fi finanțate în următorii ani. \nMulțumesc. (Aplauze.) \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25536,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 25701,
        "text": " \nMulțumesc, domnule senator. \nDin partea grupului de neafiliați, doamna senator Șoșoacă dorește să ia cuvântul. \nVă rog. \n- 12 - \n   \n"
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 25701,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29266,
        "text": " \nMulțumesc. \nNici nu mă așteptam la altceva decât să invocați tot felul de directive ale Uniunii Europene, de \nparcă noi suntem sclavi pe plantație. Avem un Parlament inexistent și nu mai trebuie să mai facem noi \nnimic, că votează europenii pentru noi. \nCu tot respectul, cred că ar trebui să știți un lucru: „«Hidroelectrica», în acest moment, este \nobligată de către Ministerul Energiei și unii politicieni, deputați și senatori, să lucreze cu câteva \nsocietăți străine de consultanță, mai exact americane și austriece. Acestea racolează clienții mari din \nRomânia, cărora le promit că-i duc direct la «Hidroelectrica», unde vor primi un preț preferențial de \n750  de  RON/MW.  Astăzi,  prețul  unui  MW/spot  bursa  de  energie  este  între  1  660  și  2  000  de \nRON/MW, asta înseamnă că se acordă un discount de aproximativ 55 – 60 % din prețul pieței. Cum \neste posibil? \nÎn cursul lunii noiembrie, prețul mediu al unui megawatt a fost de 1 070 de RON, o mare parte \ndin discount ajunge la firma de consultanță, iar o altă parte ajunge la politicieni, respectiv partidele \npolitice importante, aflate la guvernare. Implicați sunt cei din conducere…” Am numele lor și am și \nactele pe care le-au făcut, am filmări și am înregistrări pe care le-am depus la Parchetul General. Ca să \nștiți de ce nu vreți să uniți aceste două entități, da? „Societatea de producere a energiei electrice în \nhidrocentrale «Hidroelectrica», iar unul dintre directorii de acolo a făcut parte din anturajul lui Călin \nPopescu Tăriceanu și a fost ministru al economiei în guvernele Ponta. Deci, firma americană racolează \nclienții  mari  de  pe  piața  românească,  promițându-le  un  preț  mult  sub  bursă,  care,  în  baza  unui \ncomision, acceptă să intre în joc. Statul român acceptă să favorizeze societatea americană, care este \nlocomotiva clienților aduși la «Hidroelectrica», care oricum are un adaos enorm la energie față de \ncostul de producție, respectiv 600%. Societățile românești de furnizare a energiei sunt blocate și nu au \nacces la prețul preferențial al «Hidroelectrica» și nici nu li se decontează compensările pe care i le-a \noferit clienților prin ordonanțele de anul acesta: 3, 27, 118, 119, 153/2022.” \nSă trec și la Romgaz? Data viitoare. (Intervenție neinteligibilă din sală.) \nVreți? Bun. \n„Romgaz a cumpărat participații la ExxonMobil cu un preț de aproximativ 500 de milioane de \neuro, dar datoriile lui Exxon erau de aproximativ 2 miliarde de euro. Acum intervine șantajul Austriei, \nprin OMV, Austria făcând presiuni asupra Romgaz și asupra Guvernului României pentru a prelua \ngazul din Marea Neagră, blocând aderarea României la Schengen. \nDe asemenea, reiese, din toate dovezile pe care le am, faptul că anumite corporații americane \ndictează Austriei cum să procedeze. În mod normal, această țară mică, Austria, care nu are niciun pic \n- 13 - \n   \nde resurse, în afară de apă, nu ar avea niciun cuvânt de spus. Astfel, România va rămâne și fără gaz și \ncu o gaură de aproximativ 2,5 miliarde de euro. Aici este problema reală despre care nimeni nu are \ncurajul să vorbească și șantajul a fost mereu ba cu UE, ba cu fondurile UE (pe care le invocați), iar \nacum este cu Schengen.” În fapt, n-avem nevoie nici de UE, nici de Schengen, nici de directivele lor, \navem nevoie să fim independenți. \n„Iar Guvernul se preface că ia măsuri împotriva Austriei, prin retragerea ambasadorului român \nde la Viena sau alte acțiuni infantile și penibile, care să deturneze de la adevăratele activități din \nspatele cortinei.” \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29266,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 29321,
        "text": " \nVă rog să conchideți. \n"
    },
    "39": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 29321,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29609,
        "text": " \nConchid. \nÎn calitate de senator al României, vă spun că deja am demarat demersurile legale pentru a \nbloca atât distrugerea „Hidroelectrica”, cât și Romgaz și am depus toate dovezile de care înțeleg să mă \nfolosesc la Parchetul General. \nVă mulțumesc. \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29609,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 29772,
        "text": " \nDomnule Bumb, doriți să mai luați cuvântul în replică? \nVă rog. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n"
    },
    "41": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 29772,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30244,
        "text": " \nMulțumesc, doamna președinte. \nPentru a clarifica cele spuse, normal că un articol de ziar poate să spună multe lucruri… \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n…dar cred că doamna senator a auzit de Proiectul de lege nr.699, care aprobă Ordonanța \nnr.153, prin care s-a plafonat prețul la energia electrică la producători la 450 de lei/MW. \nMulțumesc. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30244,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 30764,
        "text": " \nPunctul 5 rămâne la vot final. \nO să vă rog să încercați să vorbiți la microfon, să nu mai dialogați cu sala, s-avem și noi un pic \nde bun-simț în sala asta, mă gândesc, măcar când avem oaspeți. \n- 14 - \n   \nLa  punctul  6,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.158/2022 pentru completarea Ordonanţei Guvernului nr.36/2006… (Discuții.) \nÎn regulă, domnule președinte. \nSe poate? Vă rog. \nMicrofonul 2. Aveți cuvântul. \nLa punctul anterior… \n"
    },
    "43": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 30764,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30812,
        "text": " \nLa punctul 5, da. \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30812,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 30928,
        "text": " \n… domnul președinte Loránt Antal dorește să ia cuvântul, din partea Grupului UDMR. \n"
    },
    "45": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 30928,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33586,
        "text": " \nVă mulțumesc mult, doamna președinte interimar. \nEu înțeleg importanța și esența discursului politic, uneori un pic mai populist așa sau chiar \ndiscursul din interiorul plenului pentru exterior, dar în același timp cred că este extrem de important să \nfim pragmatici și foarte clari în discursul nostru și să ne referim la ceea ce se poate prin procesul \nlegislativ și ceea ce nu se poate prin procesul legislativ. \nAceastă inițiativă legislativă, practic, vorbește despre unificarea a doi producători de energie \nelectrică, perele și merele, Complexul Energetic Oltenia cu „Hidroelectrica”. În principiu, în acest \nsens, în anii precedenți au fost foarte multe discuții și, într-adevăr, cum s-a făcut și acel sistem de unic \ncumpărător al energiei electrice, prin Ordonanţa de urgenţă nr.153, într-adevăr, o unificare între doi \nproducători nu este o chestie exclusă, dar astăzi trebuie să avem în vedere foarte clar următorul aspect: \nComplexul Energetic Oltenia este în… are un plan de reorganizare. Astăzi, dacă am vota o astfel \nde lege, practic, am face o imposibilitate de a facilita această unificare a acestor doi producători \nextrem de importanți. \nPe scurt, astăzi avem Complexul Energetic Oltenia, care produce, și bineînțeles, și noi, UDMR-ul \nam amendat și ordonanța de urgență privind decarbonarea, în care am avut în vedere încetinirea opririi \nacestor capacități de producere de energie electrică bazată pe cărbune. Avem și „Hidroelectrica”, care \neste o companie extrem de importantă a statului român și care produce energie electrică în proporție de \n20% privind consumul național, dar exact cum a făcut referire și domnul vicepreședinte al Comisiei de \nenergie,  colegul  nostru,  domnul  senator  Bumb,  astăzi  prețurile  sunt  plafonate,  iar  tot  așa,  prin \ninstituirea acelei scheme de unic cumpărător și distribuitor de energie electrică, prin OPCOM, prețurile \nsunt plafonate la 450 de lei, într-adevăr, pe piața spot, pe o anumită cantitate de energie electrică, \n- 15 - \n   \nacolo, într-un fel, a rămas la latitudinea sistemului ofertare și cerere; adică pe baza cererii vin ofertanții \nîn piață și prin acest mecanism se creează sau se generează prețul energiei electrice. \nDar încă o dată – atenție! – prețurile sunt astăzi plafonate, iar având în vedere faptul că \nComplexul Energetic Oltenia este în plină reorganizare și are un plan de reorganizare avizat, pur și \nsimplu, legal, astăzi ar fi imposibilă această unificare a celor două companii și, bineînțeles, UDMR va \nvota pentru raportul de respingere. \nVă mulțumesc mult. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33586,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 35439,
        "text": " \nVă mulțumesc. \n* \nRevin la punctul 6 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a \nGuvernului nr.158/2022 pentru completarea Ordonanţei Guvernului nr.36/2006 privind unele măsuri \npentru funcţionarea sistemelor centralizate de alimentare cu energie termică a populaţiei. (L724/2022) \nAvem un raport comun din partea Comisiei pentru energie, Comisiei pentru buget, finanțe și \nComisiei pentru administrație publică de admitere a proiectului de lege privind aprobarea ordonanței. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nNu avem înscrieri la cuvânt pe punctul 6. \nRămâne la vot final. \n* \n7, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.156/2022 pentru \nmodificarea şi completarea unor acte normative în domeniul fondurilor europene. (L721/2022) \nRaportul Comisiei pentru buget, finanțe, și activitate bancară şi piață de capital este de admitere \na proiectului de lege privind aprobarea ordonanței. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale nu există înscrieri la cuvânt. \nProiectul rămâne la vot final. \n* \n8, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.162/2022 pentru \nmodificarea şi completarea Legii nr.245/2020 privind efectuarea unui test de proporţionalitate anterior \nadoptării unor noi reglementări referitoare la profesii. (L725/2022) \n- 16 - \n   \nAvem un raport comun din partea Comisiei de muncă și celei pentru învățământ, care este de \nadmitere a proiectului de lege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nLa dezbateri generale, din partea Grupului USR, s-a înscris la cuvânt domnul senator Darău. \nÎl invit la microfonul central. \n"
    },
    "47": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 35439,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 37538,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nAveam de implementat în legislația națională o directivă UE din 2018. Prima încercare ratată a \nfost Legea nr.245/2020, dar din păcate nu am învățat mai nimic din ea. A doua, semieșuată și ea; este \nproiectul de față, prin care se modifică legea din 2020, prin ordonanța de urgență și doar de teama \ninfringementului, fiindcă, din păcate, așa înțelege Guvernul să reglementeze, târziu, superficial și \nneapărat prin OUG, dacă tot au generat o urgență prin procrastinare. \nPrivind această inițiativă, ajunge să citim avizul Consiliului Legislativ ca să înțelegem că nici \nde data aceasta nu vom lua notă de trecere și vom rămâne cu restanță la Comisia Europeană. De la \ncatedra din Bruxelles, nici măcar nu am primit un subiect greu de data asta, ar trebui doar să ne \nreorganizăm în așa fel încât, de câte ori stabilim cum se exercită o profesie în România, să ne asigurăm \ncă nu reglementăm excesiv. \nAceastă precauție firească se numește test de proporționalitate. Ratăm din nou implementarea \nacestei directive din două motive: ideea de proporționalitate în realizarea normelor, una modernă, \nprincipiul de bază al Uniunii Europene, eludează deocamdată capacitatea de înțelegere a coaliției de \nguvernare. România nu s-a scuturat de obiceiul comunist în care șeful face orice vrea, pentru că nici nu \navea cum, nomenclatura și securitatea au mai rămas 30 de ani la putere. \nÎn al doilea rând, domeniul în care ar trebui să efectuăm testul de proporționalitate este unul \nsensibil și plin de interese, care ar scăpa astfel de sub control ferm; PSD și PNL folosesc puterea \ndiscreționară de a reglementa exercitarea profesiilor, după cât de lucrativ bate vântul. Printre altele, așa \najung ingineri ca Bădălău la Curtea de Conturi. \nÎn această situație ingrată, Grupul USR va vota totuși favorabil astăzi, de încurajare, fiindcă \ninițiativa conține măcar parțial implementarea directivei UE. Sperăm însă că la Camera Deputaților \ncoaliția se dezmeticește și repară proiectul în sensul indicat de Consiliul Legislativ. \n"
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 37538,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 39150,
        "text": " \nNemaifiind alte înscrieri la dezbateri generale, punctul 8 va rămâne la vot final. \n- 17 - \n   \n* \n9, Propunerea legislativă pentru modificarea  Legii nr.127/2019  privind sistemul  public de \npensii. (L687/2022) \nRaportul  Comisiei  pentru  muncă  este  de  respingere  a  propunerii  legislative,  cu \namendamente respinse. \nPropunerea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale nu există înscrieri la cuvânt. \nProiectul rămâne la vot final. \n* \n10, Propunerea legislativă pentru modificarea Legii nr.102 din 19 mai 2016 privind incubatoarele \nde afaceri. (L691/2022) \nRaportul comun al Comisiei pentru antreprenoriat și turism și Comisiei pentru comunicații, \ntehnologia  informațiilor  și  inteligență  artificială  este  de  respingere  a  propunerii  legislative,  cu \namendamente respinse. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale nu sunt înscrieri la cuvânt. \n* \nPunctul  11,  Propunerea  legislativă  pentru  modificarea  şi  completarea  art.5  din  Legea \nnr.208/2015 privind alegerea Senatului şi a Camerei Deputaţilor, precum şi pentru organizarea şi \nfuncţionarea Autorităţii Electorale Permanente. (L709/2022) \nRaportul comun al Comisiei pentru administrație publică și Comisiei juridice este de respingere \na propunerii legislative. \nPropunerea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nDin partea Grupului USR, îl invit la cuvânt pe liderul grupului, pe domnul senator Radu-Mihai \nMihail. \n"
    },
    "49": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 39150,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40493,
        "text": " \nMulțumesc, doamna președintă. \nConstituția  trebuie  respectată.  Voința  poporului,  manifestată  prin  instituțiile  definite  în \nconstituție, trebuie respectată. \n- 18 - \n   \nAcest Parlament ignoră acest lucru de 4 ani de zile în ceea ce privește inițiativa „Fără penali în \nfuncții  publice”,  același  Parlament  ignoră  de  13  ani  de  zile  referendumul  privind  numărul  de \nparlamentari din România. \nSuntem într-o situație absolut penibilă, în care ne învârtim după deget și încercăm cumva să \nscăpăm de o obligație fundamentală. De aceea, orice propunere care ne îndreaptă către ceea ce oamenii \nau manifestat foarte clar, au fost 6 milioane de oameni care au spus foarte clar că vor un Parlament mai \neficient, vor o structură care să lucreze pentru ei, nu pentru oamenii care o compun, este… trebuie \nsusținută, și Grupul USR va face acest lucru, și să nu uităm, vorbim despre o reformă electorală \nimportantă, care nu este respectată de către Parlamentul României, așa cum nici reforma morală pe \ncare am propus-o cu: „Fără penali în funcții publice”, nu este respectată de Parlamentul României. \nNu putem avea reformă electorală fără reformă morală și sper că vă veți răzgândi și veți accepta \ncă trebuie să mergem unde ni s-a cerut de către oameni, la 300 de parlamentari. \nMulțumesc. (Aplauze.) \n"
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40493,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 40675,
        "text": " \nÎl invit la cuvânt, din partea Grupului AUR, pe liderul Claudiu Târziu. \nDomnule Darău, dumneavoastră trebuie să deselectați, o să vă rog, opțiunea. \n"
    },
    "51": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 40675,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42112,
        "text": " \nVă mulțumesc, doamna președinte. \nVedeți dumneavoastră, votul din 2009, dat la referendum de 51% dintre românii cu drept de vot \nși 89% dintre cei care au mers efectiv la vot în acel referendum, spune clar că poporul român consideră \ncă în legislativul țării sunt prea mulți membri. \nPercepția poporului este una corectă. O vedem în activitățile de zi cu zi, o vedem în faptul că \nParlamentul, deși este o instituție simbol a democrației, a ajuns să fie un soi de anexă a Guvernului, ca \nsă nu spun un cuvânt mai dur, gen, breloc, și românii văd toate lucrurile acestea și de aceea cer cu \ninsistență reducerea numărului de parlamentari. \nSă știți că electoratul reacționează așa și pe alte meridiane, și în alte părți au considerat că au \nprea mulți parlamentari și pe bună dreptate. Vă dau exemplul Italiei, care în urmă cu doar câțiva ani și-a \nredus numărul de parlamentari de la 945 la 600, în condițiile în care Italia are o populație de 60 de \nmilioane de locuitori. \nNoi suntem, cred că în țară, undeva la 17-18 milioane, hai să spunem 20, cu mare îngăduință și \ncu toate fluctuațiile, și avem aproape 500 de parlamentari; este enorm! Trebuie să procedăm la o \nreformă în acest domeniu, să devenim mai eficienți, de aceea Grupul AUR susține cu toată tăria această \ninițiativă legislativă și își manifestă dezacordul cu raportul de respingere al proiectului legislativ. \n- 19 - \n   \nVă mulțumesc. \n"
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42112,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 42220,
        "text": " \nDin partea senatorilor neafiliați, doamna Evdochia Aelenei. \nMicrofonul 3. \n"
    },
    "53": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 42220,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42751,
        "text": " \nFoarte scurt. Această lege am făcut-o la inițiativa cetățenilor în urma referendumului. A fost un \ndomn din București care a umblat toată țara și a cules peste 200 000 de semnături și în urma acestor \nsemnături a venit, ne-a dat legea și am depus-o. \nDeci, eu îmi doresc 600 de parlamentari, poate mai intru și eu o tură, dar oamenii ce-și doresc? \nEu am venit aici trimisă de către cetățeni. \nDeci, 400 nu reușim să facem nimic, fiți siguri că nici 500 nu o să facem nimic, poate facem 300. \nMulțumesc. \n"
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42751,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 43886,
        "text": " \nNemaifiind intervenții, punctul 11 rămâne la vot final. \n* \nStimați colegi, \nO să supun votului dumneavoastră o propunere pe care o am, și anume: aceea de a continua \ndezbaterile generale până la epuizarea ordinii de zi. \nVă rog să votați. \n86 de voturi pentru, două împotrivă, o abținere. \nPropunerea de a prelungi programul cu dezbaterile până la finalizare a fost adoptat. \nUrmătorul punct. \n* \nPropunerea legislativă pentru completarea art.467 din Codul administrativ. (L714/2022) \nVorbim  de  un  raport  de  la  Comisia  de  administrație  publică  de  respingere  a  propunerii \nlegislative, cu amendamentele respinse. \nPropunerea face parte din categoria legilor organice. \nSenatul e primă Cameră sesizată. \nLa dezbateri generale… \nO să vă rog să îmi dați monitorul cu înscrierile la cuvânt. \nSe poate să reveniți la monitorul normal? \nÎn regulă. Până revin colegii înțeleg că nu sunt înscrieri la cuvânt, da? \n- 20 - \n   \nDomnule Trifan, nu le funcționează monitorul, nu se vede nimic pe monitor dacă v-ați înscris, \nde aia vă spun. \nAcum a revenit. \nDomnule Trifan, aveți cuvântul, cu scuze. \n"
    },
    "55": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 43886,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45324,
        "text": " \nMulțumesc, doamnă președintă. \nAceastă lege USR merge practic în două direcții: ca subiectele și membrii comisiei de evaluare \nde  la  concursurile  din  instituțiile  publice  să  fie  extrase  aleatoriu,  iar  probele  de  concurs  să  fie \nînregistrate, și proba scrisă și cea orală. \nMi s-a spus în comisie că este foarte ciudat să înregistrăm candidații de la aceste concursuri. \nDar noi venim și întrebăm, dacă înregistrăm audio-video elevii care susțin examenele de bacalaureat, de ce \nsă nu înregistrăm și examenele pentru admiterea în corpul funcționarilor? Mi se pare absolut normal. \nDe ce să nu aducem mai mulți profesioniști în administrație și să înlăturăm acele suspiciuni pe \ncare le avem sau le auzim de obicei în jurul acestui tip de concursuri, cum că: „câștigă cine trebuie”. \nHaideți să nu mai „câștige cine trebuie”, să aducem un plus de obiectivitate acestor proceduri și să \nvotăm genul acesta de legi care transparentizează. \nNoi nu suntem deloc de acord cu acest raport de respingere. Ne-am adus argumentele în \ncomisie. Ni s-a spus din partea Guvernului că nu ar fi aplicabilă în multe dintre instituțiile din statul \nromân. Am înțeles parțial aceste argumente, mai ales în localități, dar pentru autoritățile centrale nu \nvedem niciun motiv obiectiv pentru care astfel de soluții să nu poată fi implementate. \nGrupul USR va vota împotriva raportului de respingere. \nVă mulțumesc. \n"
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45324,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 45953,
        "text": " \nÎn regulă. \nMulțumesc, domnule senator. \nNemaifiind alte înscrieri la cuvânt, punctul 12 rămâne la vot final. \n* \n13,  Propunerea  legislativă  pentru  modificarea  şi  completarea  art.8  din  Legea  nr.248/2005 \nprivind regimul liberei circulații a cetăţenilor români în străinătate. (L735/2022) \nRaportul comun al Comisiei de administrație și celei de politică externă e de respingere a propunerii. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nDomnul Radu-Mihai Mihail. \n- 21 - \n   \nDomnule senator, v-ați înscris la cuvânt. La microfonul central, vă rog. \n"
    },
    "57": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 45953,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47143,
        "text": " \nMulțumesc, doamna președintă. \nEste interesant că dezbatem această inițiativă a PNL în momentul în care președintele Iohannis \nși PNL, conducând Ministerul de Externe, au demonstrat totala lipsă de competență și de capacitate a \ndiplomației românești, ratând execrabil intrarea în Schengen. \nȘi mă întrebam: de ce a propus PNL acest proiect în care se oferă niște privilegii încă unei \ncategorii de oameni care deja sunt semiprivilegiați în această țară? Sunt două explicații pe care le-am \ngăsit: ori PNL știa că nu vom intra în Schengen și s-a grăbit să-i asigure pe privilegiați că vor rămâne \nprivilegiați și când trec granița, să nu stea la cozile la care omul de rând stă acum ca să meargă într-o \nțară Schengen, sau poate că au avut, așa, o viziune că își vor îmbunătăți performanța diplomatică \nadăugând celor care au hârtie de diplomat, pașaport diplomatic, fel de fel de oameni din administrație, \nfel de fel de clienți politici. \nRomânia și românii nu au nevoie de privilegiați, au nevoie în administrație de oameni competenți, \ncare să-și facă treaba. Și acei oameni competenți și onești n-au nevoie de pașapoarte diplomatice. \nMulțumesc. (Aplauze.) \n"
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47143,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 47835,
        "text": " \nMulțumesc, domnule senator. \nNemaifiind alte înscrieri la cuvânt, și punctul 13 rămâne la vot final. \n* \n14,  Propunerea  legislativă  pentru  modificarea  Ordonanței  Guvernului  nr.71/2002  privind \norganizarea și funcționarea serviciilor publice de administrare a domeniului public și privat de interes \nlocal, cu modificările și completările ulterioare. (L753/2022) \nRaportul Comisiei pentru administrație publică este de admitere, cu amendamente admise, a \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSe adoptă de Senat ca primă Cameră sesizată. \nDoriți să luați cuvântul, domnule președinte? \nAveți cuvântul, vă rog. \n"
    },
    "59": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 47835,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48640,
        "text": " \nMulțumesc mult, doamna președinte. \nEste vorba de o inițiativă care vine să modifice Ordonanța de urgență  nr.71/2002 privind \nserviciile publice de administrare a domeniului public și privat local. \n- 22 - \n   \nEste o inițiativă care vine să urgenteze situații care se întâmplă frecvent la orice UAT, vizavi de \nlucrări care trebuie să… care apar în mod inevitabil în locurile și mai ales în parcurile și grădinile pe \ncare le are în administrare societatea de administrare a fondului locativ. \nPractic, nu venim decât să extindem obiectul de activitate cu activități care cuprind construcțiile \natât civile, cât și industriale, pentru a urgenta aceste lucrări care, de multe ori, au un caracter urgent. \nMotiv pentru care susținem această lege și vă invit pe toți să o aprobați. \n"
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48640,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 49965,
        "text": " \nMulțumesc domnului senator Genoiu pentru intervenție. \nNemaiexistând alte intervenții și înscrieri la cuvânt, punctul 14 va rămâne la vot final. \n* \n15, Propunerea legislativă pentru modificarea Ordonanței de urgență a Guvernului nr.109/2011 \nprivind guvernanța corporativă a întreprinderilor publice. (L712/2022) \nRaportul  comun  al  Comisiei  economice  și  Comisiei  pentru  administrație  publică  e  de \nrespingere a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare și se adoptă cu votul Senatului ca primă \nCameră sesizată. \nLa dezbateri generale constat că nu există intervenții. \nPunctul 15 rămâne la vot final. \n* \n16,  Propunerea  legislativă  pentru  eliminarea  barierelor  birocratice  excesive  în  comerț  și \nfacilitarea  transferului  de  bunăstare  către  consumatori  prin  modificarea  Ordonanței  Guvernului \nnr.99/2000 privind comercializarea produselor și serviciilor de piață. (L730/2022) \nRaportul comun al Comisiei economice și celei de antreprenoriat și turism este de respingere a \npropunerii legislative. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nDomnule senator Berea, aveți cuvântul. Microfonul central. \nSunteți singurul înscris la cuvânt la momentul acesta. \nVă rog. \n"
    },
    "61": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 49965,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 51194,
        "text": " \nVă mulțumesc, doamna președintă. \nStimați colegi, \n- 23 - \n   \nProiectul semnat de către colegul meu Claudiu Năsui intenționa să fie trecut printr-un OUG în \nmomentul în care am fost la guvernare, dar, din varii motive, acest lucru nu s-a mai întâmplat. Ce este \nde menționat este că toate ministerele și instituțiile au fost de acord cu el la vremea respectivă. \nPe scurt, proiectul își propune să elimine blocaje birocratice din activitatea de comerț și are \ninclusiv avizul Consiliului Concurenței, ceea ce înseamnă că este un proiect bun și nu are probleme de \nlegalitate. Și pot da aici exemple, cum ar fi: eliminarea blocajelor birocratice din comerț ca urmare a \nunor cursuri înainte de a începe activitatea de comerț sau prevederi simplificate în ceea ce privește \nvânzările de soldare. \nCe e foarte important este că ministerul a spus că este un proiect bun, susține ideea, dar că o să \nvină el cu o inițiativă în urma unor consultări. Și asta doar pentru că este un proiect USR. \nȘi aș vrea să fie clar un lucru: noi suntem aici în Parlament. Guvernul este Executivul, noi \nsuntem Legislativul. Noi în Parlament facem legi, Guvernul le implementează, nu invers. \nMulțumesc. (Aplauze.) \n"
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 51194,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 52862,
        "text": " \nLa punctul 16 nu mai există alte intervenții din partea colegilor. \nProiectul va rămâne la vot final. \n* \n17  –  19,  avem  Proiecte  de  hotărâri  privind  exercitarea  controlului  de  subsidiaritate  şi \nproporţionalitate conform Protocolului nr.2 din Tratatul de la Lisabona, respectiv Proiect de hotărâre \nprivind consultarea parlamentelor naționale. \nLa punctul 17 vorbim despre un Proiect de hotărâre referitoare la Propunerea de Directivă \na  Parlamentului  European  și  a  Consiliului  de  modificare  a  Directivei  2009/148/CE  privind \nprotecția lucrătorilor împotriva riscurilor legate de expunerea la azbest la locul de muncă  – \nCOM(2022) 489 final. \nRaportul este din partea Comisiei de afaceri europene. \nLa dezbateri generale nu există înscrieri la cuvânt. \nRămâne la vot final. \n* \n18, Proiect de hotărâre referitoare la Propunerea de Directivă a Parlamentului European și a \nConsiliului privind răspunderea pentru produsele cu defecte – COM(2022) 495 final. \nComisia pentru afaceri europene are, de asemenea, raportul. \nLa dezbateri generale nu sunt înscrieri la cuvânt. \nRămâne la vot final. \n- 24 - \n   \n* \n19, Proiect de hotărâre referitoare la Comunicarea comună către Parlamentul European și Consiliu \nprivind Planul de acțiune pentru tineret în cadrul acțiunii externe a UE pentru perioada 2022 – 2027. \nPromovarea participării și a capacitării semnificative a tinerilor în acțiunea externă a UE pentru \ndezvoltare durabilă, egalitate și pace – JOIN(2022) 53 final. \nDin partea Comisiei pentru afaceri europene avem raportul. \nLa dezbateri generale s-a înscris doamna Șoșoacă. \nAveți cuvântul. Microfonul 3. \n"
    },
    "63": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 52862,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54380,
        "text": " \nMulțumesc frumos. \nVăd că la COM-urile astea nimeni nu ia atitudine. Dacă așa a zis Uniunea Europeană, ce să mai \nzicem noi? Că noi aici suntem inutili, în curând o să desființăm Parlamentul. Mai bine. \nCând văd cuvinte d-astea: „societăți mai reziliente și mai favorabile incluziunii și realizării de \nprogrese în direcția respectării angajamentelor globale, cum ar fi Obiectivele de Dezvoltare Durabilă \nale ONU din Agenda 2030”, mă scuzați, să știți că nu toți suntem așa, să ne lăsăm duși după fentă. \nChestia asta cu tineretul pe care voi vreți să-l duceți într-o societate de… rezilientă și cu \nincluziune, de fapt înseamnă pervertirea minții copiilor, pervertirea minții tinerilor, ducerea lor în \nderizoriu cu o educație lipsită de moralitate, în care să existe educație de gen. Nu mai avem numai \nfemeie și bărbat, avem genul neutru, avem „vulpițe”, avem „urși”, avem fiecare… Să-i trimitem în \npădure să trăiască pe acolo, dacă așa se simt – da? –, în vizuini, că așa trăiesc ei, sau în bârlog. Dar \noamenii sunt eminamente bărbat și femeie, așa i-a lăsat Dumnezeu și așa va fi. \nChestia asta, ce votați voi aici… ar trebui să vă gândiți că aveți cu toții copii, aveți nepoți, iar \nviitorul lor nu sună deloc bine. Nu cred că v-ar plăcea să vă vină copilul acasă să vă spună: „Tati, eu de \nastăzi nu mai sunt fetiță, eu sunt băiețel. Ba nu, sunt «vulpiță» și sunt și băiețel și fetiță.” V-ar plăcea? \nAsta votați! Bravo vouă! În pădure, la vizuină! (Aplauze, discuții.) \n* \n"
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54380,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 59435,
        "text": " \nStimați colegi, \nAm epuizat ordinea de zi și vă rog să mai rămâneți, să nu plecați la vizuină, pentru că vreau să \ncontinuăm lucrările, să trecem la exprimarea votului final asupra inițiativelor legislative. \nÎn conformitate cu prevederile art.111 din  Regulamentul Senatului,  se vor supune votului \ndumneavoastră raportul și inițiativa legislativă. \nVă amintesc că suntem în sistem de vot hibrid. \n- 25 - \n   \nÎn timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație sau \nare cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. Dacă, din \neroare, senatorul prezent exercită același vot prin modalități diferite de exprimare, în mod automat se va \nînregistra și se va lua în considerare opțiunea exprimată prin intermediul sistemului din sala de vot. \nAvând în vedere cele pe care le știți deja, vă rog să dăm un vot test ca să verificăm că toți liderii \nde grup sunt confortabili cu cartelele. \nRog, vot test. \nStimați colegi, \nDin partea grupurilor există observații la votul test? \nNu există nicio observație. \nBine. Vom trece la votul propriu-zis. \nSupun votului punctul 1, și anume aprobarea prelungirii termenului de dezbatere și adoptare a \nPropunerii  legislative  privind  modificarea  şi  completarea  Legii  educaţiei  naţionale  nr.1/2011,  cu \nmodificările şi completările ulterioare, şi a Legii nr.194/2011 privind combaterea operațiunilor cu \nproduse susceptibile de a avea efecte psihoactive, altele decât cele prevăzute de acte normative în \nvigoare. (L744/2022) \nRog, vot. \n105 voturi pentru, niciun vot împotrivă, o singură abținere. \nS-a aprobat solicitarea. \n* \nPunctul  2.  Supun  votului  dumneavoastră  solicitarea  de  retragere  din  procesul  legislativ  a \nPropunerii legislative pentru modificarea Legii nr.220/2008 pentru stabilirea sistemului de promovare \na producerii energiei din surse regenerabile de energie. (L685/2022) \nRog, vot. \nCu 97 de voturi pentru, un vot împotrivă, o abținere, propunerea a fost aprobată. \nSupun  votului  dumneavoastră  solicitarea  de  retragere,  de  asemenea,  din  procesul  legislativ  a \nPropunerii legislative pentru modificarea și completarea Legii nr.227/2015 privind Codul fiscal. (L738/2022) \nRog, vot. \n111 voturi pentru, niciun vot împotrivă, o abținere. \nȘi această solicitare de retragere din procesul legislativ a fost aprobată. \n* \nPunctul 1, avem Proiectul de lege pentru aprobarea plafoanelor unor indicatori specificați în \ncadrul fiscal-bugetar pe anul 2023. (L776/2022) \n- 26 - \n   \nNe vom pronunța asupra raportului de admitere și a proiectului de lege. \nFace parte din categoria legilor ordinare. \nVă rog să votați. \n76 voturi pentru, împotrivă – 32, abțineri – două. \nProiectul de lege a fost adoptat. \n* \nPunctul 2, Proiectul de lege pentru ratificarea Acordului dintre România și Republica Chile în \ndomeniul securității sociale, semnat la Santiago, Chile, la 26 februarie 2021. (L700/2022) \nVom da un vot asupra unui raport de admitere și admiterea proiectului de lege. \nFace parte din categoria legilor ordinare. \nRog, vot. \n111 voturi pentru, niciun vot împotrivă, o abținere. \nProiectul de lege a fost adoptat. \n* \nPunctul 3, Proiectul de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.135/2022 \npentru  aprobarea  Acordului  privind  Garanția  Reciprocă  emisă  de  România  în  favoarea  Uniunii \nEuropene, semnat la București la 2 iunie 2022 și la Bruxelles la 4 iulie 2022, în legătură cu Acordul de \ncontribuție dintre România și Uniunea Europeană în ceea ce privește compartimentul pentru statele \nmembre în cadrul programului InvestEU, semnat la București la 18 mai 2022 și la Bruxelles la 24 mai \n2022. (L705/2022) \nNe vom pronunța, printr-un singur vot, asupra raportului de admitere și a proiectului de lege \npentru aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nVă rog să votați. \n99 de voturi pentru, un vot împotrivă, 13 abțineri. \nProiectul de lege privind aprobarea ordonanței a fost adoptat. \n* \nUrmătorul punct, 4, Propunerea legislativă privind accesul titularilor permisului de conducere \nla istoricul sancțiunilor privind regimul circulației pe drumurile publice. (L672/2022) \nVom  da  un  vot  asupra  raportului  de  admitere,  cu  amendamente  admise,  și  a  propunerii \nlegislative astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea face parte din categoria legilor ordinare. \nVă rog să votați. \n- 27 - \n   \n110 voturi pentru, împotrivă – zero, o singură abținere. \nPropunerea legislativă de la punctul 4 a fost adoptată. \n* \n  5. Propunerea legislativă pentru aprobarea reorganizării Societății de Producere a Energiei \nElectrice în Hidrocentrale „Hidroelectrica” SA și a Complexului Energetic Oltenia și înființarea unei \nsocietăți comerciale de producere și distribuție a energiei electrice. (L674/2022) \n* \nLa punctul anterior doriți? \nAveți cuvântul, vă rog, microfonul central. \nExplicarea votului din partea Grupului USR. \nVă rog. \n"
    },
    "65": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 59435,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60324,
        "text": " \nMulțumesc, doamna președinte. \nInițiativa L672, pentru care am votat și am avut vot de plen – mă bucur să văd că plenul a \nîncuviințat că este o idee foarte bună –, este o inițiativă a colegului nostru Claudiu Mureșan, care acum \nse află în Comisia de buget. Altminteri, ar fi fost aici, alături de noi, să-și susțină inițiativa. \nUSR s-a preocupat de soarta a peste 8 milioane de posesori de permise auto, o chestiune de \nbun-simț. Uitați-vă că prin acest vot astăzi – din prima Cameră, cel puțin – ajunge să fie o normalitate, \nși anume ca acești șoferi să poată accesa online istoricul sancțiunilor pe care le-au primit de-a lungul \ntimpului referitoare la regimul circulației auto. Un lucru normal, un lucru de civilizație. Uitați-vă că, \ncel puțin, trece și ne bucurăm să o vedem trecând de plenul Senatului cu aproape unanimitate. \nVă mulțumesc foarte mult. \n"
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60324,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 60848,
        "text": " \nVă mulțumesc pentru explicații. \n* \nLa punctul 5 vă spuneam că avem un raport de respingere, respectiv respingerea propunerii legislative. \nFace parte această propunere din categoria legilor ordinare. \nVă rog să votați. \nCu 99 de voturi pentru, 15 împotrivă, nicio abținere, propunerea legislativă este respinsă. \nPunctul… explicația votului? \nVă rog. \nDomnule Bordei, dumneavoastră, da? \nCă e și domnul Pălărie înscris, dar cred că este de la punctul anterior. \n- 28 - \n   \nAveți cuvântul. \n"
    },
    "67": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 60848,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62475,
        "text": " \nMulțumesc frumos, doamna președintă. \nGrupul USR a votat pentru raportul de respingere la acest proiect de lege și aș vrea să explic de \nce: am votat împotriva acestui proiect de lege pentru că, de fapt, acesta nu este un proiect de lege, este \no acțiune 100% propagandistică, menită să creeze un narativ foarte simplist, care să dea bine la popor. \nȘi am să vă explic și de ce. \nUnu – nu poți să pretinzi că vii cu un proiect de lege serios când în art.2 scrii că această fuziune \nîntre două companii foarte mari trebuie făcută în 30 de zile. Oricine are habar despre ce înseamnă o \nfuziune între două companii foarte mari știe că există un proces de due diligence, știe că există o \ngrămadă de etape în cadrul unei proceduri, care durează luni de zile, dacă nu chiar și un an sau mai mult. \nÎn al doilea rând, nu poți să vii cu o astfel de propunere care să fie socotită serioasă, în \nmomentul în care Complexul Energetic Oltenia se află în plin proces de reorganizare, în urma unui \nplan în valoare de peste un miliard de euro, aprobat de Comisia Europeană, și care în sfârșit, după \natâtea miliarde și miliarde băgate de statul român în această gaură neagră care s-a numit Complexul \nEnergetic  Oltenia,  în  sfârșit  există  șansa  ca  această  companie  să  ajungă  la  liman  și  să  devină \nprofitabilă, cu bune perspective pentru viitor. \nDeci, din aceste motive, nu credem că acesta este un proiect de lege serios. Nici măcar nu-i \nvorba de directivele europene, oricât ar vrea vuvuzelele rusești să zbiere pe tema faptului că România \nar fi o colonie și românii – sclavii Uniunii Europene. \n"
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62475,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 62536,
        "text": " \nMulțumesc, domnule senator. \n"
    },
    "69": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 62536,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62577,
        "text": " \nMulțumesc.  \n* \n"
    }
}