{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "ședinței Senatului din 21 noiembrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "ședinței Senatului din 21 noiembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 7480,
        "text": " \n \n1.  Mesajul UNICEF România cu prilejul aniversării a 33 de ani de la adoptarea  5 \nde către Adunarea Generală a Națiunilor Unite a Convenției cu privire la \nDrepturile Copilului. \n2.  Alocuțiunea „Despre cultura națională”, prezentată de Grupul parlamentar al  9 \nPartidului Național Liberal. \n3.  Aprobarea transmiterii către Camera Deputaților, ca primă Cameră sesizată,  10-11; \na unei inițiative legislative.  59-60 \n4.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanței de  11; 60 \nurgență  a  Guvernului  nr.141/2022  pentru  completarea  articolului  32  din \nOrdonanța de urgență a Guvernului nr.40/2015 privind gestionarea financiară \na fondurilor europene pentru perioada de programare 2014 – 2020. (L656/2022) \n5.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  Legii  11-15; 61 \ncontabilității nr.82/1991 și a Ordonanței de urgență a Guvernului nr.28/1999 \nprivind  obligația  operatorilor  economici  de  a  utiliza  aparate  de  marcat \nelectronice fiscale. (L621/2022) \n6.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanței de  15; 61 \nurgență a Guvernului nr.146/2022 pentru modificarea și completarea art.19 din \nOrdonanța de urgență a Guvernului nr.124/2021 privind stabilirea cadrului \ninstituțional  și  financiar  pentru  gestionarea  fondurilor  europene  alocate \nRomâniei  prin  Mecanismul  de  redresare  și  reziliență,  precum  și  pentru \nmodificarea și completarea Ordonanței de urgență a Guvernului nr.155/2020 \nprivind  unele  măsuri  pentru  elaborarea  Planului  național  de  redresare  și \nreziliență necesar României pentru accesarea de fonduri externe rambursabile \nși nerambursabile în cadrul Mecanismului de redresare și reziliență. (L661/2022) \n7.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanței de  15-17; 61 \nurgență a Guvernului nr.142/2022 pentru modificarea și completarea Legii \nnr.360/2002 privind Statutul polițistului. (L657/2022)   \n8.   Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanței de  17; 61-62 \nurgență a Guvernului nr.143/2022 pentru modificarea art.17 din Ordonanța \nGuvernului nr.25/2014 privind încadrarea în muncă și detașarea străinilor pe \nteritoriul României și pentru modificarea și completarea unor acte normative \nprivind regimul străinilor în România. (L658/2022) \n9.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanței de  17-19; 62 \nurgență a Guvernului nr.145/2022 pentru modificarea Ordonanței de urgență a \nGuvernului nr.105/2022 privind aprobarea continuării Programului-pilot de \nacordare a unui suport alimentar pentru preșcolarii și elevii din 350 de unități \nde învățământ preuniversitar de stat. (L660/2022) \n10.  Dezbaterea și adoptarea Proiectului de lege privind abilitarea Guvernului de a  19-20; 62 \nemite ordonanțe. (L693/2022) \n11.  Dezbaterea  și  adoptarea  Proiectului  de  lege  privind  stabilirea  cadrului  21; 62 \norganizatoric în scopul operaționalizării la nivel național a sistemului centralizat \npentru determinarea statelor membre care dețin informații privind condamnările \nresortisanților țărilor terțe și ale apatrizilor, precum și pentru modificarea și \ncompletarea Legii nr.290/2004 privind cazierul judiciar. (L682/2022) \n12.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  punerea  în  aplicare  a  21-22; 63 \nRegulamentului (UE) 2019/1238 al Parlamentului European și al Consiliului \ndin 20 iunie 2019 privind un produs paneuropean de pensii personale (PEPP), \na unor prevederi din Regulamentul (UE) 2020/852 al Parlamentului European \nși al Consiliului din 18 iunie 2020 privind instituirea unui cadru care să \nfaciliteze  investițiile  durabile  și  de  modificare  a  Regulamentului  (UE) \n2019/2088, precum și pentru modificarea și completarea unor acte normative \ndin domeniul pensiilor private. (L677/2022) \n13.  Dezbaterea  și  adoptarea  Propunerii  legislative  privind  modificarea  și  22-25; 63 \ncompletarea Ordonanței Guvernului nr.13/2017 privind aprobarea participării \nRomâniei la Programul pentru școli al Uniunii Europene. (L637/2022) \n14.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanței de  25-28; 63 \nurgență a Guvernului nr.128/2022 pentru modificarea și completarea Legii \neducației naționale nr.1/2011. (L644/2022) \n- 2 - \n   \n15.  Aprobarea modificării programului de lucru.  28 \n16.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanței de  29-32; 64 \nurgență a Guvernului nr.69/2022 pentru modificarea și  completarea  Legii \neducației naționale nr.1/2011 și prorogarea unor termene. (L452/2022) \n17.  Dezbaterea și respingerea Propunerii legislative privind interzicerea utilizării  32-41; 64 \ninsectelor și viermilor în alimentația umană. (L648/2022) \n18.  Dezbaterea și respingerea Propunerii legislative pentru protejarea românilor și  41-46; 64 \nîntreprinderilor românești de criza energetică. (L652/2022) \n19.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  reducerea  poverii  46-48; \nfiscale pe muncă. (L651/2022)  64-66 \n20.  Dezbaterea și respingerea Propunerii legislative pentru înființarea Registrului  48-54; 66 \nnațional al gravidelor și mamelor minore, precum și pentru modificarea și \ncompletarea Legii nr.272/2004 privind protecția și promovarea drepturilor \ncopilului. (L653/2022) \n21.  Dezbaterea și adoptarea Proiectului de lege pentru aderarea Administrației  54-55; 66 \nNaționale  a  Penitenciarelor  la  Asociația  Internațională  a  Instituțiilor \nCorecționale și Penitenciarelor și pentru aprobarea plății cotizației anuale \nla aceasta, precum și pentru completarea Ordonanței Guvernului nr.41/1994 \nprivind  autorizarea  plății  cotizațiilor  la  organizațiile  internaționale \ninterguvernamentale la care România este parte. (L655/2022) \n22.  Dezbaterea și respingerea Propunerii legislative pentru modificarea alin.(1) al  55; 66-67 \nart.4 din Legea nr.9/1998 privind acordarea de compensații cetățenilor români \npentru bunurile trecute în proprietatea statului bulgar în urma aplicării Tratatului \ndintre România și Bulgaria, semnat la Craiova la 7 septembrie 1940. (L673/2022) \n23.  Dezbaterea și respingerea Propunerii legislative pentru modificarea art.91 din  55-57; 67 \nLegea nr.127/2019 privind sistemul public de pensii. (L676/2022) \n24.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  și  57-59; 67 \ncompletarea  Legii  nr.50/1991  privind  autorizarea  executării  lucrărilor  de \nconstrucții,  pentru  modificarea  și  completarea  Legii  nr.350/2001  privind \namenajarea teritoriului și urbanismul și pentru modificarea și completarea \nLegii contenciosului administrativ nr.554/2004. (L679/2022) \n- 3 - \n   \n25.  Dezbaterea și adoptarea Propunerii legislative privind schimbarea denumirii  59; 67 \nși a satului de reședință ale comunei Abrămuț, județul Bihor, precum și pentru \nmodificarea și completarea anexei la Legea nr.2/1968 privind organizarea \nadministrativă a teritoriului României. (L684/2022) \n26.  Notă pentru exercitarea de către senatori  a dreptului  de sesizare a Curții  68 \nConstituționale  asupra  legilor  depuse  la  secretarul  general  al  Senatului, \nconform  prevederilor  art.15  alin.(2)  și  (3)  din  Legea  nr.47/1992  privind \norganizarea și funcționarea Curții Constituționale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 4 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 7480,
        "end_text": "ședinței Senatului din 21 noiembrie 2022",
        "end_index": 7501,
        "text": " \n"
    },
    "5": {
        "start_text": "ședinței Senatului din 21 noiembrie 2022",
        "start_index": 7501,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7809,
        "text": " \n \nȘedința a început la ora 15.04. \nLucrările  ședinței  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnii Ion Mocioalcă și Eugen Pîrvulescu, înlocuit de domnul Ion-Narcis \nMircescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7809,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 9291,
        "text": " \nDoamnelor și domnilor, \nDeclar deschisă ședința plenului Senatului de astăzi, 21 noiembrie 2022. \nSunt Alina Gorghiu, voi conduce această ședință împreună cu domnii senatori  Mocioalcă și \nEugen Pîrvulescu, în calitate de secretari ai Senatului. \n(Discuții la prezidiu.) \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nPotrivit art.137, coroborat cu prevederile art.136, din Regulamentul Senatului, conform hotărârii \nBiroului permanent, adoptată cu acordul prealabil al Comitetului liderilor, ședința plenului Senatului se \nva desfășura prin mijloace electronice, în conformitate cu prevederile art.111 din Regulamentul Senatului. \nÎn cadrul dezbaterilor generale, se va lua cuvântul de câte un singur reprezentant al fiecărui \ngrup  parlamentar,  maximum  două  minute,  iar  reprezentantul  senatorilor  neafiliați  poate  interveni \npentru maximum un minut. \nAșa cum ne-am obișnuit, în prima parte a ședințelor de plen vom desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi. După încheierea acestora, în a doua parte, se desfășoară sesiunea de \nvot final, în conformitate cu hotărârea liderilor grupurilor parlamentare. \nÎl rog pe domnul senator Hatos să facă un anunț despre invitații pe care îi are la balcon. \nRog microfonul 2 să-l deschidem. \n"
    },
    "7": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 9291,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 9544,
        "text": " \nMulțumesc, doamna președintă. \nDe la 500 spre 600 km, au venit studenți de la Universitatea din Oradea în vizită la Parlamentul \nRomâniei – de la Resurse Umane, Sociologie, Jurnalism. \nVă rog să-i aplaudați. (Aplauze.) \n- 5 - \n   \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 9544,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 9676,
        "text": " \nMulțumesc. \nPe procedură înțeleg că domnul Neagu dorește să ia cuvântul. \nVă rog, domnule senator. \n"
    },
    "9": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 9676,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10152,
        "text": " \nMulțumesc, doamna președintă. \nCa  să  nu…  puteți  trece  această  declarație  la  declarațiile  politice…  să  nu  vă  încredințez \ndumneavoastră votul pe procedură. \nPrimarul municipiului Sfântu Gheorghe șantajează comunitatea românească din oraș pentru \nacordarea unui aviz de amplasare a statuii poetului național Mihai Eminescu în oglindă cu un proiect \ndeja aprobat, cu statuia poetului maghiar Petőfi Sándor. \nAcesta condiționează renunțarea la… \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10152,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 10265,
        "text": " \nDomnule senator, chiar vă rog să faceți miercuri, la declarații politice, asta. \n"
    },
    "11": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 10265,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 10334,
        "text": " \n… cererile legitime ale drepturilor românilor… \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 10334,
        "end_text": "Denisa Alexia – elevă, reprezentantă a UNICEF România:",
        "end_index": 11638,
        "text": " \nOpriți-i microfonul, pentru că este lipsă de bun-simț. Și știți asta. \nCu tot respectul, învățați Regulamentul. Miercuri, la declarații politice, cu dragă inimă vă \nașteaptă domnul Guran, cu mai mult interes decât am eu. \nMulțumesc. \nPentru încălcarea Regulamentului chiar n-am apetit nici de la dumneavoastră, nici de la \nnimeni altcineva. \nCu respect, stimați colegi, vom trece la Secțiunea I a ordinii de zi. \nLa  punctul  1,  cu  mare  plăcere  vreau  să  ascultăm  mesajul  UNICEF  România  cu  prilejul \naniversării a 33 de ani de la adoptarea de către Adunarea Generală a Națiunilor Unite a Convenției cu \nprivire la Drepturile Copilului. \nStimați colegi, \nStimate doamne senatoare, \nÎn sala plenului sunt prezenți doi reprezentanți ai UNICEF, care vor prezenta mesajele lor, așa \ncum spuneam, cu prilejul aniversării a 33 de ani de la adoptarea de către Adunarea Generală a \nNațiunilor Unite a Convenției cu privire la Drepturile Copilului. \nDați-mi voie să dau cuvântul Denisei. \n- 6 - \n   \nAre 14 ani, este în clasa a VIII-a la Școala Gimnazială Ciugud. E, înțeleg, primul primar ales al \ncopiilor în România, în județul Alba, și o aștept să ne spună cuvântul ei cu mare interes. \nO să vă rog să ne așezăm în bănci și s-o aplaudăm, ca s-o încurajăm. (Aplauze.) \n"
    },
    "13": {
        "start_text": "Denisa Alexia – elevă, reprezentantă a UNICEF România:",
        "start_index": 11638,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 14813,
        "text": " \nStimați membri ai Senatului, \nDoamnelor și domnilor, \nSărbătorim și anul acesta, alături de Senatul României, Ziua Internațională a Drepturilor Copilului, \nîn care promovăm dreptul copiilor la participare. Poate că vă întrebați de ce este important ca noi, copiii, \nsă ne implicăm. O simplă întrebare, cu o sumedenie de răspunsuri, dar cu o singură concluzie: putem \nschimba această țară și ne putem contura cu propria noastră putere viitorul a ceea ce numim acasă. \nEu astăzi mă adresez dumneavoastră în numele Bordului Copiilor susținut de UNICEF și al \ntuturor copiilor din România. \nNoi, copiii, obișnuim să credem că elevii cu note mai mari vor fi mereu cei privilegiați, iar \nceilalți cei neglijați. Cadrele didactice trebuie să-i poată sprijini pe toți, ca să acumuleze cunoștințe, să \nse dezvolte, iar acest lucru nu este întotdeauna simplu. În mod concret, cunosc cazuri de elevi pasionați \nde o materie aparte, nivel de învățare care necesită performanță, olimpiade, multă muncă și mult \nsprijin. O problemă majoră semnalată de colegii mei este că se întâmplă des ca acei copii care au \nnevoie de sprijin să nu-l primească. \nProfesorii trebuie să privească dincolo de programa școlară și să răspundă la nevoia adevărată a \ncopiilor. De multe ori e important să înțelegem ce se întâmplă în afara școlii pentru a avea rezultate \nmai bune la școală. Așa cum bine știți, copiii sunt diferiți, ne diferențiază multe aspecte: pe plan școlar, \nfamilial, mintal etc. Cred că profesorii de toate vârstele pot beneficia de traininguri care să-i ajute să \ngestioneze cazuri particulare, copii cu nevoi atât de diferite. Prin intermediul acestor traininguri, nu-mi \nimaginez sesiuni lungi, cu multe informații inutile și cu o teorie bine punctată, ci niște scurte activități \nsusținute, de preferat, de niște psihologi, cadre didactice cu experiență, asistenți sociali sau personalități \ndin comunitate informate pe acest domeniu, în care pot fi puse în aplicare diferite metode de învățare. \nPentru a asigura incluziunea socială a tuturor copiilor, copii cu aptitudini și nevoi diferite, din \nmedii diferite, familii de romi, copii cu dizabilități, copii ucraineni, aceste cursuri sunt o necesitate \npentru învățământul românesc. De la profesorii mei am învățat că trebuie să învățăm încontinuu, \nindiferent dacă suntem elevi sau chiar profesori. \nIncluziunea socială a copiilor înseamnă și participarea lor în luarea deciziilor care le afectează \nviața. Iar ultimul sondaj U-Report ne arată că adolescenții își doresc ca senatorii să acorde mai multă \natenție participării copiilor, să aibă întâlniri mai dese cu copiii, să primească informații despre procesul \n- 7 - \n   \nlegislativ. Cred că Grupul de prietenie copii – senatori este canalul potrivit de dialog și colaborare. \nCopiii pot pune pe agenda Senatului subiectele care-i preocupă, iar senatorii pot consulta copiii când \ndezvoltă legi pentru ei. \nVă mulțumesc pentru deschiderea de a colabora și vă asigur că Boardul Copiilor și alte structuri \nde reprezentare ale copiilor sunt gata să comunice și să colaboreze cu dumneavoastră. \nVă mulțumesc. (Aplauze.) \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 14813,
        "end_text": "Yusif – elev, reprezentant al UNICEF România:",
        "end_index": 15025,
        "text": " \nÎți mulțumesc, Denisa, pentru frumoasele cuvinte. \nÎl invit acum la cuvânt pe colegul tău, tot din partea UNICEF, Yusif – 16 ani. \nNe spune el intervenția pe care o are. \nTe rog. \n"
    },
    "15": {
        "start_text": "Yusif – elev, reprezentant al UNICEF România:",
        "start_index": 15025,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18097,
        "text": " \nStimați membri ai Senatului, \nDoamnelor și domnilor, \nAm onoarea de a mă afla astăzi în fața dumneavoastră pentru a sărbători Ziua Internațională a \nDrepturilor Copilului, aniversarea a 33 de ani de la adoptarea Convenției cu privire la Drepturile Copilului. \nÎn primă instanță, aș dori să menționez faptul că apreciem demersurile actuale în privința \nimplicării copiilor, precum grupul de prietenie al Senatului înființat recent sau platformele informative \nprecum Senat Junior. Însă astăzi doresc să aduc în atenție un aspect care limitează dreptul copiilor la \nparticipare, anume lipsa autonomiei decizionale și autonomiei de reprezentare. \nÎn cadrul art.12 din Convenția Drepturilor Copilului, fiecare copil și tânăr care este capabil să-și \nformeze o opinie proprie are dreptul de a-și exprima liber aceste opinii în toate problemele care-l \nafectează, acordându-se importanță acestor opinii în funcție de vârstă și maturitate. Mesajul pe care \nvrem noi astăzi să îl transmitem este că, încă de la vârsta de 16 ani, un adolescent este capabil să \nvoteze, este capabil să-și deschidă singur și să conducă un ONG, este capabil să susțină o structură de \nreprezentare, fără a se afla sub o altă organizație sau o persoană majoră. Dacă învățăm încă de mici \ndespre importanța participării civice și despre importanța implicării, dacă avem acces la formările \npotrivite, putem face cele mai bune alegeri și proiecte atât pentru noi, cât și pentru colegii noștri. \nNe uităm, astfel, la statistici demografice și vedem cum fenomenul de îmbătrânire exacerbează. \nÎn România, ca în multe alte țări, opiniile tineretului, care oricum nu este destul de încurajat să voteze, \nsunt eclipsate de implicarea populației mai în vârstă. \nCopiii și tinerii reprezintă viitorul. De ce nu ni-l putem crea singuri, nu înțelegem. Mai mult, \ncând ne referim la democrație, copiii nu contează în democrație. Vă întrebăm din nou: de ce? Am vrea \n- 8 - \n   \nmai multă autonomie, în scopul de a ne reprezenta singuri. Tot de la vârsta de 16 ani, ar trebui să ni se \npermită să deschidem un ONG, să ne reprezentăm singuri. Dacă ne puneți la îndoială competența, asta \ndemonstrează inechitate, astfel încât competența adulților nu e niciodată pusă la îndoială, nu vedem \nvreun test acordat adulților înainte ca ei să voteze. \nÎntr-un sondaj recent U-Report, copiii și adolescenții și-au exprimat preferința majoritară ca \nuna din problemele cele mai importante din  cadrul Senatului să fie votul la 16 ani. Contăm pe \ndeschiderea și sprijinul dumneavoastră. Astfel, pentru o eficiență proximă a art.12 menționat anterior, \neste esențial să ne schimbăm perspectiva depășită asupra vârstei maturității, să adoptăm proiectul de \nlege L338/2022, proiect deja depus și semnat în Parlament, precum și extinderea posibilităților legale \nale persoanelor de 16 ani. \nÎn final, vă spunem că noi, copiii, vrem incluziune, iar dacă voi doriți cu adevărat acest lucru, \nne puteți procura mijloacele pentru a face acest lucru realitate. \nVă mulțumesc. (Aplauze.) \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18097,
        "end_text": "Domnul Liviu Brătescu:",
        "end_index": 18581,
        "text": " \nFelicitări, mă unge pe suflet pledoaria venită din partea voastră! \nVă mulțumesc, în numele colegilor senatori prezenți astăzi, pentru intervențiile voastre în plen. \n* \nDați-mi voie, stimați colegi, să trec la următorul punct, punctul 2. \nAvem o alocuțiune „Despre cultura națională”, prezentată de Grupul parlamentar al PNL. \nÎl invit la microfonul central pe domnul senator Brătescu să ne spună, foarte scurt, despre ce \neste vorba. \nVă mulțumesc. \n"
    },
    "17": {
        "start_text": "Domnul Liviu Brătescu:",
        "start_index": 18581,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 19447,
        "text": " \nDoamna președintă, \nDoamnelor și domnilor senatori, \nAnul acesta, pe 24 noiembrie, se împlinesc 95 de ani de la trecerea în eternitate a lui Ionel \nBrătianu. Dincolo de calitatea sa de președinte al Partidului Național Liberal, Ionel Brătianu a fost \nnumit, pe bună dreptate, primul-ministru al Marii Uniri, datorită rolului pe care l-a avut în participarea \nRomâniei la Primul Război, modului în care a contribuit la realizarea și recunoașterea Unirii de la \n1918 și, nu în ultimul rând, în realizarea actului de la Alba Iulia de încoronare a Familiei Regale. \nAcesta este motivul pentru care consider că este de datoria noastră să-l omagiem astăzi pe Ionel \nBrătianu în cadrul Senatului României, prin audierea unui scurt discurs, al celui care a fost primul-ministru \nal României Mari, despre cultura națională. \n- 9 - \n   \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 19447,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 24029,
        "text": " \nÎn regulă, vă mulțumim, domnule senator. \nAudiem discursul în monitoare, da? \nText consemnat conform înregistrării audiate în sala de ședințe în plen a Senatului: \nIonel Brătianu: „Nu de azi, ci dintotdeauna dezvoltarea culturii a apărut Partidului Național \nLiberal ca făcând parte din nevoile vitale ale întemeierii și ale dezvoltării statului. De la început, el a \nștiut că fără cultură o democrație puternică și sănătoasă nu se poate închega. Conștiința națională \nînsăși nu se clarifică și nu rodește în plin dacă mintea nu se luminează și sufletul nu se înalță. \nPartidul care a avut în sânul și în fruntea sa pe Kogălniceanu, pe Ion Ghica, pe Conta, pe \nPoni, pe Rosetti, pe Sturdza și pe Haret, care, pe lângă alte atâtea instituțiuni și legiuiri școlare, au \ncreat și organizat școala primară și Academia Română, temeiul și reprezentarea supremă a culturii \nnaționale, și care chiar în ultimii ani a dat un așa de mare avânt dezvoltării școalei rurale, cu \ninimosul concurs al învățătorilor și al țărănimii, nu poate fi învinuit c-a nesocotit, în mijlocul… \n(Neinteligibil.) pe toate tărâmurile, nevoile culturale ale societății românești. \nAm simțit întotdeauna că fără cultură munca unui popor nu poate fi îndeajuns de rodnică și \nfacultățile sale și ale țării nu-și primesc reala lor valoare. Dar mai ales am fost convinși că această \ncultură este reclamată de nevoia superioară a educațiunii, care prin ridicarea morală să formeze \nsufletul poporului și să-l adapteze la o viață de civilizațiune, dezvoltând astfel solidaritatea înăuntru și \nraporturile internaționale de ordin moral și intelectual superior. \nÎn această străduință, școala de toate gradele trebuie să fie ajutată și completată cu o atmosferă \nculturală generală, care să pătrundă tot mai adânc în masele poporului și să înconjoare viața omului \nmuncitor pe toate tărâmurile și în tot cursul ei. La această operă trebuie să se unească toți fruntașii \nvieții intelectuale și artistice, toate instituțiunile care, prin natura lor, pot s-o ajute și să o complecteze. \nAstăzi, când în locul Regatului de ieri trebuie să purtăm grija României Mari, datoria noastră \nculturală sporește în raport cu noua însemnătate dobândită în lume de neamul și de statul nostru. Și \nîncă mai mult crește în raport cu ceea ce țara noastră poate și trebuie să înfățișeze în viitor.” \nMulțumesc frumos pentru acest moment. (Aplauze.) \n* \nStimați colegi, \nLa punctul 3 avem aprobarea transmiterii către Camera Deputaților, ca primă Cameră sesizată, \na unei inițiative legislative. \n- 10 - \n   \nConform Hotărârii Biroului permanent din 21 noiembrie, pe baza avizului Comisiei pentru \nconstituționalitate,  în  conformitate  cu  prevederile  art.35  alin.(1)  lit.e)  și  art.94  alin.(1)  lit.b)  din \nRegulamentul Senatului, se transmite către Camera Deputaților pentru a dezbate și adopta, ca primă \nCameră  sesizată,  Propunerea  legislativă  privind  modificarea  Legii  educației  naționale  nr.1/2011, \npublicată în Monitorul Oficial al României, Partea I, nr.18 din 10 ianuarie 2011, cu modificările și \ncompletările ulterioare. (b118/2022) \nNe vom pronunța asupra acestei solicitări în sesiunea de vot final. \n* \nSecțiunea a II-a a ordinii de zi, punctul 1, Proiectul de lege privind aprobarea Ordonanței de \nurgență  a Guvernului nr.141/2022  pentru  completarea articolului  32 din  Ordonanța de urgență a \nGuvernului  nr.40/2015  privind  gestionarea  financiară  a  fondurilor  europene  pentru  perioada  de \nprogramare 2014 – 2020. (L656/2022) \nRaportul Comisiei de buget, finanțe e de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nAștept, la dezbateri generale, înscrierile dumneavoastră la cuvânt din partea grupurilor parlamentare. \nNu există, proiectul rămâne la vot final. \n* \nLa punctul 2, Propunerea legislativă pentru modificarea Legii contabilității nr.82/1991 și a \nOrdonanței de urgență a Guvernului nr.28/1999 privind obligația operatorilor economici de a utiliza \naparate de marcat electronice fiscale. (L621/2022) \nRaportul Comisiei de buget, finanțe, precum și al Comisiei economice este de admitere, cu \namendamente respinse, a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSuntem, de asemenea, primă Cameră sesizată. \nVă invit, din partea grupurilor parlamentare, la cuvânt. \nNu există înscrieri la cuvânt… există înscrieri la cuvânt? \nDoamna președintă Anca Dragu, din partea Grupului USR, vă invit la microfonul central. \n"
    },
    "19": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 24029,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24988,
        "text": " \nMulțumesc, doamna președintă. \nEste vorba despre o modificare la două acte normative, la Legea contabilității și la Ordonanța \nde  urgență  nr.28/1999,  amendamente  care  vin  în  sprijinul  firmelor,  în  sensul  în  care  se  dorește \nreducerea  termenului  în  care  documentele  contabile,  și  nu  numai,  sunt  păstrate.  Legea,  în  acest \n- 11 - \n   \nmoment,  cele  două  acte  normative  menționate  prevăd  10  ani.  Prin  această  inițiativă  se  propune \nreducerea la 5 ani. \nEste o măsură care vine, în această perioadă dificilă pentru companii, să sprijine viața companiilor, \nsă crească competitivitatea. Este un ajutor, prin reducerea costurilor și a birocrației în general. \nEste și un amendament pe care l-am depus și care a avut un vot de aprobare la Comisia de \nbuget și respingere la Comisia economică și, doamna președintă, noi am vrea să susținem acest \namendament și să-l supunem votului plenului Senatului. \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24988,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 25230,
        "text": " \nDoamna președintă, în procedura pe care toți colegii au votat-o, amendamentele nu pot fi \nsusținute în plen, cu tot dragul pentru această intenție. (Discuții.) \nVă ascult, pe procedură. \nMicrofonul 2, vă rog. \n"
    },
    "21": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 25230,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25873,
        "text": " \nMulțumesc, doamna președintă. \nÎn Regulamentul Senatului este foarte clar stipulat, la art.106 pct.3, că amendamentele respinse \npot fi susținute în plen și  am studiat cu atenție și nu există niciun fel de dispoziție contrară în \nregulamentul pentru ședințele hibride. \nVă reamintesc, nu am avut amendamente în plen în ședințele hibride în perioada când votul se \nfăcea telefonic și complicația procedurală era foarte importantă, dar acum nu există niciun fel de \nmotiv, operațional sau procedural, mai ales dacă vrem să respectăm Regulamentul, să nu putem să \nsusținem amendamentele respinse în plen. \nMulțumesc. \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25873,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 26485,
        "text": " \nStimate domn… \n(Discuții la prezidiu.) \nEu sunt absolut dispusă să discutăm același lucru, de fiecare dată, la aceeași ședință. Din \npăcate, deznodământul este același. La fel cum știți, pe procedură hibridă nu există posibilitatea, \nconform  procedurii,  a  reluării  amendamentelor  respinse  în  comisie,  motiv  pentru  care,  dacă \ndumneavoastră vreți să pierdem timpul cu aceeași argumentație pe care o invocați din Regulament, cu \ndragă  inimă  vă  ascult.  Dar  este  ultima  intervenție  pe  procedură  și  cu  asta  închid  dezbaterile \ndumneavoastră pe acest subiect. \n"
    },
    "23": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 26485,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26658,
        "text": " \nMulțumesc. \nDacă vreți să-mi specificați exact locul unde se precizează că nu mai respectăm Regulamentul \nSenatului și facem altfel. \n- 12 - \n   \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26658,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 26768,
        "text": " \nNu, aș vrea să-mi precizați dumneavoastră, din procedura hibridă, care este… \n"
    },
    "25": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 26768,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26811,
        "text": " \n106 – punct 3. \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26811,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 26867,
        "text": " \nEu cred că m-am făcut… \n"
    },
    "27": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 26867,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26939,
        "text": " \nEste Regulamentul Senatului, 106 – punct 3. \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26939,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 27040,
        "text": " \nStimate lider, funcționăm după o hotărâre a plenului Parlamentului… \n"
    },
    "29": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 27040,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27110,
        "text": " \nFuncționăm după Regulament, completat cu… \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27110,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 27900,
        "text": " \nMă ascultați și pe mine, cum v-am ascultat eu pe dumneavoastră, ca să aflăm argumentele și \ndintr-o parte, și din alta? \nFuncționăm după o hotărâre votată de plenul Senatului, publicată în Monitorul Oficial, hotărâre \ncare este o reglementare specială de la funcționarea normală. Dacă dumneavoastră vreți să înțelegeți, \nbine. Dacă nu, la fel de bine. Eu nu discut pe marginea hotărârii altfel decât ceea ce prevede hotărârea. \nHotărârea nu prevede că vom discuta aceste amendamente respinse în comisie, motiv pentru care eu nu \npot să mă abat de la această procedură votată de plenul Senatului. \nEu vă mulțumesc pentru precizare. \nDoamna Dragu, dacă vreți să închideți dezbaterile pe acest punct sau mai aveți ceva completări \nde făcut, vă ascult cu drag. \n"
    },
    "31": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 27900,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28330,
        "text": " \nMulțumesc. \nAș fi vrut să închei prin a vă spune că, totuși, aceste amendamente care au fost respinse în \ncomisie și pe care acum nu le putem discuta în plenul Senatului, sincer, sper să fie discutate și aprobate \nîn Camera Deputaților, pentru că nu fac decât să clarifice situații posibil neclare apărute prin această \nmodificare și, ca atare, mai rău să încurce firmele, decât să le ajute. \nMulțumesc. \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28330,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 28446,
        "text": " \nVă mulțumesc pentru precizare, este bine-venită. \nVă ascult, vă ascut. \n- 13 - \n   \n"
    },
    "33": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 28446,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29176,
        "text": " \nVă mulțumesc, doamna președintă. \nAm studiat procedura pentru plenul hibrid cu mare atenție. Procedura nu poate să se substituie \nRegulamentului Senatului. Procedura aduce elemente suplimentare, face precizări. La niciun moment, \nla niciun articol, la niciun punct nu se spune că este interzis… că se modifică Regulamentul Senatului și \neste interzis să susținem amendamentele respinse în plen. \nVă rog frumos, doamna președintă, dacă cumva ați descoperit în hotărârea pe care am votat-o \nprivind plenul hibrid ceva care să spună că nu putem susține în plen, să ne indicați la ce articol. Dacă nu \nexistă această mențiune, este o îngrădire gravă a dreptului senatorilor de a își susține amendamentele. \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29176,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 29222,
        "text": " \nE în regulă. \n"
    },
    "35": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 29222,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29273,
        "text": " \nÎncălcăm Regulamentul. \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29273,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 29521,
        "text": " \nE în regulă, mulțumesc frumos pentru precizările dumneavoastră repetitive. \nDacă mai există din partea grupurilor parlamentare alte intervenții. \nNu mai există. \nO invit, la microfonul 3, pe doamna senator Șoșoacă. \n"
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 29521,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 30272,
        "text": " \nAm câteva observații de făcut. \nMulțumesc, doamna președintă. \nDoamnei Dragu vreau să-i spun că s-a întors roata: sunteți pusă în situația mea, când eu vă \nspuneam că nu trebuie să procedați așa. Domnule lider, la fel. \nAcum, vă întreb: la ce v-a folosit hibridul, la ce v-a folosit ca de un an și jumătate să nu \npermiteți niciunii să se discute articolele, amendamentele în plen? Acum nu vă convine? Este aceeași \nprocedură care există de la așa-zisa pandemie. Dumneavoastră ați votat-o, dumneavoastră o aveți, cu \ntot respectul. Acum cine ne oprește să avem o altă hotărâre, în care să revenim? \nNu mai vorbim că se încalcă legea, se încalcă Constituția. N-are rost, oricum nu există nimic \npentru dumneavoastră. \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 30272,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 32324,
        "text": " \nMulțumesc. \nLa punctul 2 vom rămâne la vot final. \n- 14 - \n   \nÎnainte de a trece la dezbaterile și la discuția pe punctul 3, dați-mi voie să salut, din partea \ndomnului… din partea domnului senator Bob Virgil-Marius, un grup de artiști din orașul Șimleu Silvaniei. \nSunt la balcon și o să vă rog să-i salutăm. (Aplauze.) \nDe asemenea, din partea domnului senator Antal Loránt, avem prezenți la lojă 45 de colegi, \n45 de persoane venite din Colegiul „Matei Corvin”. \nÎi salutăm, de asemenea, și pe onorații noștri invitați. (Aplauze.) \nSă aveți o audiere plăcută a ședinței de plen! \nVă mulțumesc. \n* \nLa punctul 3 avem Proiectul de lege privind aprobarea Ordonanței de urgență a Guvernului \nnr.146/2022  pentru  modificarea  și  completarea  art.19  din  Ordonanța  de  urgență  a  Guvernului \nnr.124/2021 privind stabilirea cadrului instituțional și financiar pentru gestionarea fondurilor europene \nalocate  României  prin  Mecanismul  de  redresare  și  reziliență,  precum  și  pentru  modificarea  și \ncompletarea Ordonanței de urgență a Guvernului nr.155/2020 privind unele măsuri pentru elaborarea \nPlanului național de redresare și reziliență necesar României pentru accesarea de fonduri externe \nrambursabile și nerambursabile în cadrul Mecanismului de redresare și reziliență. (L661/2022) \nRaportul Comisiei de buget, finanțe este de admitere a proiectului de lege privind aprobarea \nordonanței. \nProiectul face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nLa dezbateri generale? \nNu există intervenții, rămâne la vot final. \n* \nPunctul 4, Proiectul de lege privind aprobarea Ordonanței de urgență a Guvernului nr.142/2022 \npentru modificarea și completarea Legii nr.360/2002 privind Statutul polițistului. (L657/2022) \nRaportul Comisiei de apărare e de admitere a proiectului privind aprobarea ordonanței. \nFace parte din categoria legilor organice. \nSenatul e primă Cameră sesizată. \nVă invit la dezbateri generale. \nDomnule senator Pălărie, aveți cuvântul, microfonul central. \n"
    },
    "39": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 32324,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 35839,
        "text": " \nMulțumesc, doamna președinte. \nStimate colege, \nStimați colegi, \n- 15 - \n   \nReferitor la această ordonanță de urgență și legea de aprobare a ei, lege care își propune să \nmodifice Statutul polițistului, sunt câteva elemente, totuși, de precizat aici, în baza discuțiilor destul de \nfierbinți care au avut loc și săptămâna trecută în cadrul Comisiei de muncă. \nDiscutăm despre faptul că agenții de poliție care frecventează cursurile masteratului profesional \nvor putea să fie scoși de la locul de muncă, vor putea să-și primească în continuare solda și drepturile \nsalariale avute la data începerii cursurilor. Acești absolvenți ai programului de masterat vor avea \nvechimea din perioada studiilor recunoscută în perioada în care au fost înscriși la acest master, iar \ncelor care intră în corpul ofițerilor de poliție ca urmare a absolvirii acestuia nu li se va putea schimba \nraportul  de serviciu  timp  de cinci ani,  această  prevedere fiind numai ea, separată, o încălcare a \nprincipiului constituționalității de libertate a muncii. \nAm pus mai multe întrebări aici, în cadrul comisiei. O întrebare a fost ce se întâmplă cu cei care \nnu își termină programul de master sau dacă repetă anul I, îl fac vreo trei, patru, cinci ani de zile. \nÎnseamnă că acești polițiști din sistem se vor duce, vor avea chiar un interes să fie plătiți pe soldă și să \nnu își termine studiile, în timp ce și studiile, și vechimea lor vor fi înregistrate ca un beneficiu \npersonal. N-am primit răspuns la întrebarea asta. Onor Guvernul, care a propus acest lucru, nu părea că \ns-a gândit la o soluție și în acest aspect. \nApoi, în al doilea rând, se discuta despre un principiu al discriminării, și anume agenții de \npoliție care intră în programul de master au toată perioada de master considerată și vechime, e și plătită, \niar alți studenți, care nu sunt agenți de poliție, vor putea trece prin același program de master – înțelegem \ncă nu sunt atât de mulți, undeva la 8% din cei care se înscriu –, dar față de ei există această inechitate, \nceilalți nu pot să participe. \nAm  mai  ridicat,  de  asemenea,  câteva  întrebări,  spun  eu,  foarte  sensibile,  și  anume  ce  se \nîntâmplă cu zona de siguranță școlară, având în vedere scandalul recent al unui echipaj de poliție care a \nintrat într-o școală din județul Ilfov pentru a-i controla pe elevi să vadă dacă au la ei obiecte ascuțite, \nînsă maniera milițienească pe care au avut-o a trezit revolta părinților și a profesorilor și, în cele din \nurmă, o sesizare din partea Ministerului Educației. \nDeci sunt multe probleme în sistemul acesta, mai ales în sistemul de interne. Înțelegem că \nscade în mod dramatic, de la an la an, interesul tinerilor pentru această meserie și pentru acest tip de \nșcoală. Necesitatea găsirii soluției este un lucru extrem de important, însă considerăm că această \nsoluție găsită de Guvern nu este una bună, motiv pentru care noi ne vom abține la această propunere. \nCredem că e o propunere proastă, credem că se puteau face propuneri mai bune, însă credem în \negală măsură că e un subiect extrem de important, despre care… dacă nu intervenim curând, nu vom \nmai avea sistemul de interne funcțional în statul român exact înainte de, probabil, niște mișcări sociale \n- 16 - \n   \ndestul de mari pe fondul scumpirilor și, în egală măsură, posibil să crească incidentele, violențele, \nfurturile, tocmai pentru că populația României sărăcește pe zi ce trece din cauza incompetenței Guvernului. \nVă mulțumesc. (Aplauze.) \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 35839,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 37208,
        "text": " \nMai există alte intervenții? Nu mai există. \nMulțumesc frumos. \nAtunci, punctul 4 rămâne la vot final. \n* \nPunctul 5, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.143/2022 \npentru  modificarea  art.17  din  Ordonanţa  Guvernului  nr.25/2014  privind  încadrarea  în  muncă  şi \ndetaşarea străinilor pe teritoriul României şi pentru modificarea şi completarea unor acte normative \nprivind regimul străinilor în România. (L658/2022) \nRaportul Comisiei pentru muncă e de admitere, cu amendamente admise, a proiectului de lege \nprivind aprobarea ordonanței. \nSenatul e primă Cameră sesizată. \nÎncepem dezbaterile. \nNu avem înscrieri la cuvânt. \nPunctul 5 rămâne la vot final. \n* \nLa  punctul  6,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.145/2022 pentru modificarea Ordonanţei de urgenţă a Guvernului nr.105/2022 privind aprobarea \ncontinuării Programului-pilot de acordare a unui suport alimentar pentru preşcolarii şi elevii din 350 de \nunităţi de învăţământ preuniversitar de stat. (L660/2022) \nAvem  un raport al  Comisiei pentru învățământ  de admitere  a proiectului de lege privind \naprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nDomnule senator Darău, aveți cuvântul, din partea Grupului USR. \n"
    },
    "41": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 37208,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39463,
        "text": " \nMulțumesc, doamnă președintă. \nAbia în luna iunie a acestui an am avut o ordonanță de urgență pentru creșterea de la 150 la 300 a \nnumărului de școli în Programul „Masă caldă” în anul școlar actual. \n- 17 - \n   \nÎn august a apărut o a doua ordonanță de urgență, în care s-au mai adăugat 50 de școli, crescând \nnumărul la 350. Ministerul socotise greșit numărul de beneficiari, greșeală de aritmetică. \nÎn noiembrie a venit această a treia ordonanță de urgență, cu mărirea până la 450 de școli. De \naceastă dată, ordonanța este justificată de economia nebănuită realizată în gestionarea programului în \ncele 350 de școli. Copiii din program nu au primit masă începând din septembrie, unii nu primesc nici \nacum și, teoretic, rămân bani pentru alte promisiuni deșarte, inaplicabile anul acesta bugetar. \nNivelul de incompetență la implementare este scandalos. Bâlbele acestea ridicole cu numărul \nde școli din program puteau fi evitate dacă ar fi existat, bazat pe problemele ridicate anii trecuți, un \nsprijin real pentru unitățile de învățământ și pentru autoritățile locale. Aceasta este ideea din spatele \nunui program-pilot: să verifice cum se aplică o măsură, care sunt obstacolele și care sunt efectele. Iată \nunde ne-a adus gestionarea după ureche a pilotului – la a treia ordonanță de urgență. \nNici acum… programul nu va fi decât pe hârtie funcțional. Ce nu s-a putut face în 300 de școli \nîn 5 luni și în 50 de școli în 3 luni nu o să se poată realiza în 100 de școli suplimentare în doar două \nsăptămâni. Mare parte din banii destinați mesei copiilor se vor întoarce la buget. De aceea, este cu atât \nmai mare nevoie de un cadru previzibil de generalizare a programului, așa cum s-a stabilit prin \namendamentele aduse aici, la Senat, la cea de a doua ordonanță. \nVă rog pe toți, senatori din toate partidele și neafiliați, să luați legătura cu colegii de la Cameră \nși să urgentați o decizie prin care acest program să devină o prioritate în educație și parte a bugetului \npe anul următor. Este singura garanție că în 2023, măcar atunci, nu vom avea iarăși un lanț de \nordonanțe de urgență începând de prin luna iunie, mai ales că, vă reamintesc, în mai plănuiți să \nschimbați Guvernul. \nVă mulțumesc. (Aplauze.) \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39463,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 39642,
        "text": " \nNu mai văd din partea celorlalte grupuri intervenții. \nO văd pe doamna senator Șoșoacă cu intervenție. \nMicrofonul 3 o să vă rog să-l deschideți. \n"
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 39642,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40217,
        "text": " \nMulțumesc frumos. \nDeci ați ajuns la vorba mea. Data trecută v-am spus că așa se va întâmpla, dăm ordonanțe peste \nordonanțe, avem bani pe hârtie, școli pe hârtie, numai că, știți, în realitate, sunt niște copii care au \nnevoie de ajutor și, în realitate, acest ajutor nu este primit. \n- 18 - \n   \nDeci așteptăm noua ordonanță pentru următoarele 550 de școli, că văd că e 350, 450, 550, din \n100 în 100. Vom reuși până la urmă, peste vreo 20 de ani, să mănânce și acei copii care între timp \ndevin maturi. \nBravos națiune, halal să-ți fie! \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40217,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 40695,
        "text": " \nNu mai există alte înscrieri la cuvânt la punctul 6. \nPunctul  rămâne la vot final. \n* \nPunctul 7, Proiectul de lege privind abilitarea Guvernului de a emite ordonanțe. (L693/2022) \nRaportul Comisiei juridice e de admitere, cu amendamente admise și respinse, a proiectului. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nIntervenții pe Legea de abilitare există? Există. \nDoamna senator Șoșoacă. Microfonul 3. \n"
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 40695,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42070,
        "text": " \nDe 30 de ani nu facem altceva sau nu faceți – pentru cei care tot stați pe aici și partidele care vă \ntot perindați – decât să abilitați Guvernul să mai emită o ordonanță și încă o ordonanță… Și vă întreb: la \nce mai e nevoie de Parlament? Ca să aprobe Guvernului ordonanțe? Doar pentru atât? Amendamente nu \ndiscutăm în plen, nimic nu mai facem. La comisii totul e pe repede înainte, un minut-două și după aceea \ngata, închidem, se votează exact după hârtiuță. Și vă întreb: la ce mai avem Parlament? Pentru ce a \nvotat națiunea aceasta, când, de fapt, nu votează reprezentanții poporului român, ci unii care sunt \nnumiți pe criterii politice, în niciun caz pe criterii de competență. Dacă ar fi fost competenți din toate \npunctele de vedere și ar fi avut și ceva cultură, poate la acest moment aveam o țară dezvoltată. \nSincer,  m-a  bufnit  râsul  când  l-am  auzit  pe  domnul  prim-ministru  că  România  a  depășit \nGermania la economie. Domnule, nici nu știam că trăim, așa, într-un „dolce far niente” și avem o \neconomie care zguduie pereții Parlamentului. Mai trăim mult în minciuna asta? \nOpriți-vă să mai permiteți Guvernului să emită ordonanțe. La acest punct trebuia să luați \natitudine toți, nu un singur om care nu face parte dintr-un grup parlamentar. E de ajuns! Guvernul ăsta \nemite multe ordonanțe și în niciun caz bune. \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42070,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 42120,
        "text": " \nMulțumim frumos. \n"
    },
    "47": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 42120,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42178,
        "text": " \nMulțumesc. \n- 19 - \n   \n"
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42178,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 42553,
        "text": " \nÎn regulă. \nNu mai există… Există. \nDin partea Grupului PSD, domnul președinte Titus Corlățean. \nÎntre timp, până ajungeți dumneavoastră la microfon, o să spun că asta e Constituția României. \nPână o schimbăm, mai abilităm și Guvernul, în perioada de vacanță, să emită ordonanțe. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n"
    },
    "49": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 42553,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43357,
        "text": " \nMulțumesc, doamna președintă. \nAți anticipat. Și realmente cu cea mai mare sobrietate: e o procedură parlamentară și constituțională \nvalabilă în toate situațiile oricărui stat democrat de tip occidental atunci când Parlamentul intră în \nvacanță  parlamentară,  potrivit  Constituției  –  este  abilitat  Guvernul,  prin  voința  Parlamentului. \nParlamentul deleagă acest atribut Guvernului pentru a emite acte cu valoare legislativă în perioada în \ncare Parlamentul nu funcționează. Este o regulă și o procedură care funcționează în statele democratice. \nȘi încă ceva: totuși haideți să respectăm această Constituție nu doar declarativ. Noi trebuie să \nasigurăm o funcționare a normei legislative și când Parlamentul în mod obiectiv nu este în sesiune întrunit. \nVă mulțumesc. \n"
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43357,
        "end_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "end_index": 43485,
        "text": " \nMulțumesc frumos, domnule președinte Corlățean. \nPunctul 7 va rămâne la vot final. (Discuții.) \n"
    },
    "51": {
        "start_text": "Domnul Eugen Pîrvulescu (de la prezidiu):",
        "start_index": 43485,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43561,
        "text": " \nMai e și domnul Darău… Dăneasă. \n"
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43561,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 43659,
        "text": " \nDomnul Dăneasă. \nVă invit la microfon, domnule senator. \nVă rog. \n"
    },
    "53": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 43659,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43914,
        "text": " \nVă mulțumesc. \nO singură precizare, dar este foarte importantă: se numesc ordonanțe de urgență și aceste \nordonanțe de urgență se justifică doar în măsura urgențelor pe care le presupune situația la care se referă. \nVă mulțumesc. \n"
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43914,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 45481,
        "text": " \nNemaiexistând intervenții la acest punct, va rămâne la vot final. \n- 20 - \n   \n* \nPunctul 8, Proiectul de lege privind stabilirea cadrului organizatoric în scopul operaţionalizării \nla nivel național a sistemului centralizat pentru determinarea statelor membre care deţin informaţii \nprivind condamnările resortisanţilor ţărilor terţe şi ale apatrizilor, precum şi pentru modificarea şi \ncompletarea Legii nr.290/2004 privind cazierul judiciar (L682/2022) \nRaportul Comisiei juridice e de admitere a proiectului de lege. \nProiectul face parte din categoria legilor organice. \nSuntem Cameră decizională. \nDin partea grupurilor parlamentare există intervenții? Nu. \nPunctul 8 rămâne la vot final. \n* \nLa punctul 9, Proiectul de lege pentru punerea în aplicare a Regulamentului (UE) 2019/1238 al \nParlamentului European şi al Consiliului din 20 iunie 2019 privind un produs paneuropean de pensii \npersonale (PEPP), a unor prevederi din Regulamentul (UE) 2020/852 al Parlamentului European şi al \nConsiliului din 18 iunie 2020 privind instituirea unui cadru care să faciliteze investiţiile durabile şi de \nmodificare a Regulamentului (UE) 2019/2088, precum şi pentru modificarea şi completarea unor acte \nnormative din domeniul pensiilor private. (L677/2022) \nRaportul Comisiei de buget, precum și Comisiei pentru afaceri europene e de admitere a proiectului. \nFace parte din categoria legilor organice. \nSuntem primă Cameră sesizată. \nVă invit la cuvânt. \nDomnule senator Pufu, aveți cuvântul. \nMicrofonul 2 o să vă rog să-l deschideți. \n"
    },
    "55": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 45481,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47689,
        "text": " \nStimați colegi, \nEste vorba despre o lege destul de importantă și nu aș fi vrut să treacă chiar așa, neobservată. E \nvorba de L677/2022 care pune în aplicare Regulamentul 2019/1238. \nÎn Pachetul european de combatere a sărăciei, una dintre măsurile adoptate a fost introducerea \nprodusului paneuropean de pensii personale, prescurtat PEPP, fiind creată o piață europeană unică \npentru pensiile personale. \nPrin  crearea  acestui  produs,  Uniunea  Europeană  nu  numai  că  a  răspuns  la  schimbările \ndemografice și la formele moderne de muncă, dar a adus digitalizarea și în acest domeniu. Potrivit \nPEPP…  potrivit  Uniunii  Europene,  PEPP  stabilește  un  punct  de  referință  în  ceea  ce  privește \n- 21 - \n   \ntransparența, eficiența, securitatea și flexibilitatea, fiind un produs complementar regimurilor naționale \nde pensii existente. Fiecare stat, în consecință – stat membru –, va fi obligat să recunoască acest produs \nîn asigurările sociale și regimurile fiscale personale. \nConcret, românii care lucrează în alte state membre ale Uniunii Europene și au contracte de \nmuncă vor putea opta pentru un produs personal de pensie în aceleași condiții și cu aceleași costuri \nde reglementare ca în toate statele membre. E un produs de economisire voluntară, contribuțiile fiind \ndeductibile fiscal, iar momentul plății este decis de fiecare persoană în parte. Putem vorbi de o \nportabilitate, în aceste condiții, dintre un stat membru către altul, fără ca angajații și angajatorii să-și \npiardă niciun drept. \nAngajatorii multinaționali vor avea avantajul de a putea gestiona un singur sistem de pensii \npeste granițele UE, într-un mod mult mai simplu și mai uniform și cu mai puține costuri prin digitalizare. \nGuvernul a aprobat deja proiectul de lege care instituie în România un produs paneuropean de \npensii personale, iar acum Parlamentul trebuie să alinieze normele la legislația europeană. Este ceea ce \npropune  proiectul  L677/2022,  printre  altele,  desemnarea  ASF  ca  autoritate  competentă  pentru  a \nexercita atribuții de înregistrare, reglementare, supraveghere, investigație și control. \nMulțumesc. \nGrupul senatorial PNL va vota pentru. (Aplauze.) \n"
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47689,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 48285,
        "text": " \nVă mulțumesc, domnule senator, pentru intervenție. \nDacă nu mai există la punctul 9 alte intervenții, rămâne la vot final. \n* \nLa  punctul  10,  Propunerea  legislativă  privind  modificarea  și  completarea  Ordonanței \nGuvernului nr.13/2017 privind aprobarea participării României la Programul pentru școli al Uniunii \nEuropene. (L637/2022) \nRaportul Comisiei pentru învățământ e de admitere, cu amendamente admise, a propunerii. \nPropunerea face parte din categoria legilor ordinare. \nS-a înscris la cuvânt domnul senator Poteraș. \nMicrofonul central, vă rog. \n"
    },
    "57": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 48285,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 49433,
        "text": " \nMulțumesc, doamnă președintă. \nAș vrea să punctez foarte pe scurt cu ce vine acest proiect. Ne propunem ca: laptele, respectiv \nfructele să fie livrate copiilor în fiecare zi, nu alternativ, cum este în prezent; cornul să fie consumat \nîn 24 de ore de la producere, nu așa cum este astăzi, când se întâmplă să vină deja învechit; s-au \n- 22 - \n   \nalocat suplimentar 2 lei pentru acele situații în care copiii au diferite intoleranțe; am adăugat criterii \npentru achiziții, în sensul în care să poată interveni mai ușor în licitații și producătorii locali, loturile \nvor fi divizate în funcție de produse și să nu se mai facă o singură achiziție pentru toate produsele la \nnivelul consiliului județean; apoi, am adăugat posibilitatea organizării de cursuri în ceea ce privește \nnutriția pentru copii. \nÎn acest proiect au fost implicați parlamentari din toate partidele – și le mulțumesc foarte mult \npentru aportul pe care l-au adus. \nSper să se bucure proiectul de aceeași susținere și la sesiunea de vot final de astăzi și, de \nasemenea, la Camera Deputaților. \nVă mulțumesc foarte mult, în numele inițiatorilor. \n"
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 49433,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 49547,
        "text": " \nVă mulțumesc pentru intervenție. \nDin partea Grupului USR, domnul senator Darău. \n"
    },
    "59": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 49547,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53093,
        "text": " \nMulțumesc, doamnă președintă. \nComisia pentru învățământ a votat în unanimitate pentru raportul de adoptare a acestei inițiative \nși cred că este realmente un lucru de apreciat că senatorii axați pe educație au judecat și au votat \ntranspartinic în favoarea ei. \nIată ce a votat Comisia pentru învățământ: lapte și fructe în fiecare zi de școală, corn proaspăt, \nîncurajarea  producătorilor  locali,  educație  pentru  nutriție,  recompensarea  personalului  implicat  în \nprogram, actualizarea finanțării cu rata inflației. Cu alte cuvinte, soluții pentru multiplele defecțiuni pe \ncare acest program le avea în practică în școli, în teritoriu. \nNu a fost o decizie populistă și nici una luată ușor, imediat. Unul dintre motivele pentru care \ndiscuțiile s-au prelungit a fost acela că între legiferare și implementare este o prăpastie a cărei adâncime \nne face, uneori, să dăm înapoi. Sigur, ea nu este naturală, ci este o vină împărțită, poate, între noi, autoritățile \ncentrale și cele locale. Degeaba spunem noi că dăm fructe, lapte și corn, dacă nu se întâmplă asta sau \ndacă în școli calitatea produselor lasă de dorit și copiii ajung să primească rebuturi pe post de alimente. \nDe aceea, astăzi nu despre importanța teoretică a acestor modificări vă vorbesc. Vedeți ce s-a \nîntâmplat cu implementarea Programului „Masă caldă în școli”, cum am argumentat anterior, și lanțul \nde ordonanțe de corectare a numărului de școli. Undeva între scenariștii din minister și actorii din local \ns-a rupt filmul. Acesta este pericolul despre care s-a discutat în Comisia pentru învățământ în legătură \ncu fructele, produsele lactate și de panificație a căror distribuție în școli o aprobăm astăzi și de aceea \nintervenția mea de acum este un apel către dumneavoastră. \n- 23 - \n   \nSuntem aici senatori din toate județele țării. Notați-vă acum  în  agendă, în  timpul acestei \ndezbateri,  numele  celor  pe  care  îi  veți  întreba  cum  se  aplică  această  măsură  în  școlile  din \ncircumscripțiile dumneavoastră. Este un demers necesar pentru a avea atât exemplele de bune practici, \ncât  și  cazurile unde lucrurile nu funcționează. Trebuie să ne asigurăm că începem  să construim \nîmpreună podul peste prăpastia dintre normă și efect, dintre legiuitor și autoritatea locală, măcar de \npartea noastră. Iar astăzi avem ocazia să facem un prim pas important, votând transpartinic, așa cum \ns-a întâmplat și în comisii, această inițiativă legislativă care oferă cadrul corect programului pentru \nșcoli. După trecerea prin Camera Deputaților și eventuala promulgare, rămâne ca implementarea să se \nridice la aceste noi standarde, iar vigilența noastră să garanteze acest deziderat. \nȘi, apropo de intervenția anterioară, fie că vorbim de „Masă caldă în școli”, fie că vorbim de \nProgramul „Cornul și laptele” – acum fructe – și de altele, cred că știm majoritatea senatorilor din \naceastă Cameră exact cum stau lucrurile în teritoriu. Există însă o diferență: unii stau live pe Facebook \nsau vin și critică tot timpul aici, alții se preocupă și de soluții. \nPe  „Masă  caldă  în  școli”  am  propus,  tot  transpartinic,  și  am  votat,  tot  transpartinic, \namendamente  pentru  generalizare.  Această  inițiativă,  semnată  transpartinic,  vine  să  corecteze \nproblemele corecte… din teren. Cred că mai trebuie să facem și treabă și, dincolo de faptul că nu \nputem controla toate lucrurile din teren, să facem legi corecte, nu doar să vorbim pe Facebook sau aici, \nfără să facem nimic concret. \nMulțumesc. (Aplauze.) \n"
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53093,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 53286,
        "text": " \nMulțumesc. \nDin partea Grupului PSD, o invit la microfon pe doamna senator Sbîrnea Liliana. \nMicrofonul 3 o să vă rog să-l deschideți. \nVă rog, doamna senator. \n"
    },
    "61": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 53286,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 54485,
        "text": " \nVă mulțumesc mult, doamnă președintă. \nVreau  să  vă  spun  că  aceste  inițiative  legislative  au  caracter  de  stânga  și  susțin  scăderea \nabandonului școlar din unitățile școlare. În toate amendamentele care au fost formulate în cadrul \nComisiei  de  învățământ  am  avut,  în  primul  rând,  în  vedere  crearea  lanțului  scurt  și  produsele \nromânești, astfel încât copiii noștri să consume produse cât mai sănătoase și cât mai proaspete. \nCe aș avea de spus în legătură cu faptul că aceste programe nu se derulează tocmai cum ne-am \nfi dorit cu toții, este faptul că sunt situații în care școlile nu beneficiază, nu au… mă rog, au fost \nselectate  așa  cum  au  fost  selectate,  nu  mai  spunem  cum,  și  nu  au  la  dispoziție  posibilitatea  să \n- 24 - \n   \ndepoziteze alimente, nu au personalul necesar. Spre aceste lucruri cred că trebuie să ne îndreptăm cu \ntoții atenția și să susținem atât autoritățile locale atunci când, prin lege, le impunem anumite reguli \n(când fac licitații, termenul de licitație și toate celelalte obstacole pe care le întâmpină) și mai puțin să-i \ncriticăm, pentru că acești oameni chiar muncesc foarte mult. \nMulțumesc mult. \n"
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 54485,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 55113,
        "text": " \nMulțumesc, doamna senator. \nPunctul 10 va rămâne la vot final. \n* \nPunctul  11,  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.128/2022 pentru modificarea şi completarea Legii educaţiei naţionale nr.1/2011. (L644/2022) \nRaportul Comisiei de învățământ e de admitere, cu amendamente admise, a proiectului de lege \nprivind aprobarea ordonanței. \nProiectul face parte din categoria legilor organice. \nSenatul este Cameră decizională. \nO invit la microfon pe doamna președinte al Comisiei de educație, Monica Anisie. \nVă rog, doamna președintă, aveți cuvântul. \n"
    },
    "63": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 55113,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 56846,
        "text": " \nVă mulțumesc, doamna președintă. \nBună ziua, stimați colegi! \nOrdonanța de urgență a Guvernului reglementează, pentru prima dată în România, un traseu \neducațional complet pentru învățământul în sistem dual, adică un sistem de învățare în care practica și \nteoria sunt organizate astfel încât să se completeze și să fie egale din punctul de vedere al timpului alocat. \nÎn timpul dezbaterii parlamentare atât din Camera de reflecție, cât și din Camera decizională, \nam îmbunătățit prin amendamente propunerea Guvernului și am creat premise pentru dezvoltarea \ncampusurilor  educaționale  dedicate  învățământului  dual.  Aceste  campusuri  vor  fi  organizate  prin \nasocierea  dintre  autoritățile  publice  locale,  universitățile  tehnice,  liceele  tehnologice  și  școlile \nprofesionale. Practic, un elev va putea urma în sistem dual școlarizare continuă de nivel 3, 4, 5, 6 până \nla inclusiv programe de master profesional. \nÎn calitate de senator liberal, consider că proiectul de lege clarifică sprijinul pe care statul \nromân îl va oferi tuturor angajatorilor care se implică în formarea profesională a tinerilor români. \nDupă mulți ani în care acordurile de practică nu erau acoperite în realitate de experiențe de \nînvățare în mediul profesional adecvat, prin completarea rutei în sistem dual oferim fiecărui elev (și \n- 25 - \n   \nfamiliei acestuia) o soluție pentru a combina învățarea cu munca, cu activitatea practică, astfel încât să \nfie relevantă pentru acesta și să-i ofere o șansă reală de acces la o calificare înaltă și la o viață de \ncalitate, aici, în România. \nPNL votează pentru și vă rog, stimați colegi, să susțineți această propunere legislativă. \nVă mulțumesc. (Aplauze.) \n"
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 56846,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 57030,
        "text": " \nVă mulțumesc tare mult, doamna președintă. \nDacă… Aveți cuvântul. \nDoamna senator Boancă, din partea Grupului AUR, dorește, de asemenea, să intervină. \n"
    },
    "65": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 57030,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58445,
        "text": " \nBună ziua! \nVă mulțumesc, doamna președintă. \nVoiam să punctez faptul că Alianța pentru Unirea Românilor susține acest proiect. Vom vota \n„pentru” raportul său de admitere. Cred că este nevoie ca învățământul profesional să se ridice la următorul \nnivel și să se ralieze la nevoile societății. Cred, de asemenea, că școala profesională românească are \nnevoie de o reformă reală în toate aspectele sale esențiale, începând de la logistică până la cadre \ndidactice și, nu în ultimul rând, modul în care sunt repartizați elevii către aceste școli profesionale. \nÎnvățământul dual este o ramificație, o ramură a învățământului profesional, o ramură foarte \nimportantă, în care, practic, societatea economică a unei țări își asumă să promoveze și să susțină \nviitorii oameni calificați pentru a presta meseriile de care România are nevoie. \nCu alte cuvinte, o astfel de lege este absolut necesară, mai ales că Legea învățământului dual \nnu  avea  toate  clarificările  necesare,  iar  consorțiile  reprezintă,  de  asemenea,  o  etapă  spre \nmodernizarea învățământului profesional de deasupra căruia aș vrea să se ridice acea anatemă și acea \nprejudecată că este destinat celor care nu învață, dimpotrivă: „Meseria este brățară de aur.” Și s-a \nvăzut în ultimii ani cât de multă nevoie avem de oameni calificați în atât de multe domenii în care nu \nmai găsim – da? – specialiști. \nVă mulțumesc. \n"
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58445,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 58646,
        "text": " \nVă mulțumesc, doamna senator. \nDoriți să interveniți? \nVă rog, doamna senator Sbîrnea Liliana dorește, din partea Grupului PSD. \nDe asemenea, microfonul 3. \n- 26 - \n   \n"
    },
    "67": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 58646,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59602,
        "text": " \nMulțumesc frumos, doamna președintă. \nÎnvățământul profesional dual și-a arătat plusul în învățământul preuniversitar prin faptul că \navem câteva orașe în care funcționează foarte bine, unde elevii participă la acest tip de învățământ și \nchiar susțin un examen pentru a accede în aceste clase. Faptul că acești elevi beneficiază, pe lângă \nbursa  acordată  de  către  minister,  și  de  bursă  din  partea  angajatorilor,  îl  face  mult  mai  atractiv, \ncontribuie foarte mult la reducerea abandonului școlar și iată o măsură foarte bună, pe care Partidul \nSocial Democrat o va susține. Este foarte bine că se merge de această dată și spre învățământul superior. \nSăptămâna trecută am avut o întâlnire cu angajatorii din Râmnicu Sărat. Mi-au semnalat câteva \nlucruri pe care trebuie să le punem la punct chiar și în învățământul preuniversitar. Să sperăm că \nîmpreună cu colegii vom face acest lucru cât mai curând. \nMulțumesc. \n"
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59602,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 59738,
        "text": " \nVă mulțumesc, doamna senator. \nDomnul senator Pălărie dorește să ia cuvântul, din partea Grupului USR. \n"
    },
    "69": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 59738,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62794,
        "text": " \nMulțumesc, doamna președinte. \nStimate colege, \nStimați colegi, \nDupă acest laudatio al colegilor din guvernare și al AUR la adresa inițiativei, lăsați-mă să mai \naduc un pic atmosfera zvăpăiată cu picioarele pe pământ și la un pic de realism. \nAceastă ordonanță de urgență nu e numai despre învățământul dual și despre completarea \nfilierei de învățământ dual postliceal, mai prevede și niște aspecte… de exemplu, ale localităților în \ncare nu există suficiente creșe și grădinițe, pentru care se pot dezvolta servicii de educație timpurie \ncomplementare de tipul „ludotecă, grup de joacă, grădiniță comunitară” și așa mai departe. \nO să dau un exemplu cât de mare e diferența între ce se scrie de către onor Guvern sau \nParlament în lege și ce se întâmplă în realitate (dându-vă un foarte simplu exemplu). Nu știu dacă vă \nmai aduceți aminte, dar în  perioada pandemiei  a funcționat  un ordin  de ministru care spunea o \nchestiune extrem de simplă: când există un copil cu suspiciune de a fi infectat, acest copil trebuie să fie \ndus în Izolator, pornind de la premisa că fiecare școală are sau avea la vremea respectivă – nici nu avea \nși nici nu are! – o încăpere separată în care acest copil poate să fie izolat de contactul cu ceilalți colegi, \ncare să fie prevăzută cu grup sanitar, evident, ca să nu intre în contact cu ceilalți colegi, sală sau \n- 27 - \n   \nîncăpere care nu exista în nicio școală. Majoritatea școlilor din mediul urban sunt superaglomerate, \ndouă sau trei schimburi, imposibil să poți să organizezi așa ceva: izolator. \nAstăzi, prin text de lege, inventăm tot un fel de izolator, dar el se numește „ludotecă” sau „grup \nde joacă”, sau „grădiniță comunitară”. Când am făcut un apel către doamna președinte să mai \namânăm puțin dezbaterile… \nDoamna președinte, avem atât de multe inițiative pe care le țineți la sertar și nu le scoateți, dar, \nbrusc, la asta v-ați grăbit, deși intrase în vigoare, prin publicarea în Monitorul Oficial, ordonanța de \nGuvern… ordonanța de urgență a Guvernului. Și v-am rugat un lucru cât se poate de simplu: haideți să \nmai stăm puțin, să venim cu clarificarea acestor concepte care sunt insuficient clarificate în textul de \nlege. Și nu am spus noi acest lucru, au spus-o cei din teritoriu, centre de excelență în pedagogie, care \nau spus că lucrurile astea nu sunt clare și putem cădea în pericolul de a ne autoaplauda că avem \ninițiative bune, dar, în realitate, la firul ierbii să nu facă nicio diferență, pentru că nimeni nu va ști cum \nsă interpreteze acele texte de lege. \nDin acest motiv și neînțelegând în continuare motivul refuzului și al colaborării instituționale și \nal amânării acestei dezbateri parlamentare pe completări la lege – în continuare nu-l înțeleg, vă spun cu \ntoată sinceritatea –, Grupul USR se va abține de la această inițiativă, atrăgând atenția publicului că \nexistă un risc să ne lăudăm și să ne mândrim că facem legi bune, care, în realitate, cu tot dragul, sunt \ntotal inaplicabile. \nVă mulțumesc. \nPoate data viitoare dezbatem mai mult. \n"
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62794,
        "end_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "end_index": 63208,
        "text": " \nDezbaterile la punctul 11 au ajuns la final. \n* \nAm rugămintea la dumneavoastră, înainte de a trece la următorul punct, să votăm prelungirea \nprogramului de dezbateri generale până la epuizarea ordinii de zi, dacă aveți această amabilitate. \nO să vă rog să votați. \nRog, vot. (Discuții.) \n82 de voturi pentru, împotrivă – 10…  \nDoamna Pauliuc mi-ați semnalizat că n-aveți cartelă? \n"
    },
    "71": {
        "start_text": "Domnul Ion Mocioalcă (de la prezidiu):",
        "start_index": 63208,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 63253,
        "text": " \n83. \n"
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 63253,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 63608,
        "text": " \n83 atunci și cu… 83 și cu domnul senator Mocioalcă, 84 de voturi pentru… (Discuții.) \n- 28 - \n   \nȘi domnul senator Scarlat a votat… Avem trei colegi senatori care nu au cartelă, deci 85 de \nvoturi pentru, 10 împotrivă. \nVom dezbate până la epuizarea ordinii de zi astăzi. \nPe procedură, îl invit pe liderul Grupului USR. \n"
    },
    "73": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 63608,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 64046,
        "text": " \nVă mulțumesc, doamna președintă. \nVoiam  doar  să  subliniez  faptul  că  votul  pe  care  l-am  dat  a  fost,  de  fapt,  un  vot  pe  un \namendament la ordinea de zi inițială pe care noi n-am votat-o. Deci cred că această necesitate de a \nputea să fim flexibili și să putem să votăm amendamentele e importantă și insistăm să respectăm \nregulamentul și să votăm și amendamentele respinse în plen. \nMulțumesc. \n"
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 64046,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 64739,
        "text": " \nUneori este atât de sofisticată explicația dumneavoastră, că mă întreb dacă o înțelegeți. \n* \nLa  următorul  punct  avem  Proiectul  de  lege  privind  aprobarea  Ordonanţei  de  urgenţă  a \nGuvernului  nr.69/2022  pentru  modificarea  şi  completarea  Legii  educaţiei  naţionale  nr.1/2011  şi \nprorogarea unor termene. (L452/2022) \nRaportul Comisiei de învățământ este de admitere, cu amendamente respinse, a proiectului de \nlege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor organice. \nSenatul este Cameră decizională. \nDin partea grupurilor. Doamna Boancă? \nO invit la cuvânt pe doamna senator Boancă, din partea Grupului AUR. \n"
    },
    "75": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 64739,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67571,
        "text": " \nMulțumesc încă o dată. \nAlianța pentru Unirea Românilor va vota pentru acest proiect de lege. De altfel, în Comisia de \nînvățământ a fost unanimitate. \nCu toate acestea, aș vrea să atrag atenția asupra unui aspect care se regăsește în acest proiect \nlegislativ și care ridică unele semne de întrebare. \nLa art.2 alin.(1) se prevede: „Pentru anii școlari 2022 – 2023 și 2023 – 2024 pentru cetățenii \nucraineni cu statut de elev în sistemul național de învățământ românesc să primească dreptul de a se \nînscrie în clasa a IX-a, fără susținerea evaluării naționale, pe locuri speciale, și peste numărul maxim \nde elevi cuprins în acea formațiune/clasă”. \n- 29 - \n   \nAș vrea să ridic următoarea problemă. În timp ce comunitatea ucraineană din România, inclusiv \nrefugiații din Ucraina, primește sprijin și ajutor consistent din partea statului român, de la an la an, \nromânii din Ucraina au tot mai puține drepturi respectate și se află în fața pericolului de a fi asimilați. \nÎn ceea ce privește respectarea drepturilor lingvistice, mecanismul de monitorizare al protecției \nminorității românești din Ucraina, pus în funcțiune de Consiliul Europei, demonstrează că educația \nacestora în limba maternă s-a deteriorat constant de la înființarea statului ucrainean. \nDacă la începutul anului 1990 funcționau pe teritoriul Ucrainei 123 de școli cu predare în limba \nromână, la nivelul anului 2020, numărul acestora s-a micșorat la 71. Privarea de învățământ în limba \nmaternă a etnicilor români s-a agravat și mai mult după adoptarea Legii educației din anul 2017, despre \ncare reprezentanții românilor din țara vecină declară că a condus la un genocid cultural lingvistic. \nStarea învățământului românesc s-a agravat mai ales în regiunea Odessa, în sudul Basarabiei, \nîntrucât  statul  ucrainean  a  recenzat  românii  din  această  regiune  sub  denumirea  de  „moldoveni”, \nîncurajându-se sistematic, și în acest spațiu, falsa idee de limbă moldovenească, cu toate că în opinia \nComisiei de la Viena limba moldovenească și limba română sunt identice. \nPromisiunile Guvernului de la Kiev de a elimina această relicvă stalinistă, care este așa-zisa \nlimbă moldovenească, nu au fost ținute. De ce în aceste condiții România discriminează pozitiv pe \nrefugiații din Ucraina, în timp ce Guvernul de la Kiev face tot posibilul pentru a distruge identitatea a \njumătate de milion de români? Aceasta este întrebarea noastră, și pe bună dreptate, și poate că acum era \nmomentul unor negocieri și stabilirii unor norme de conduită diplomatică pentru românii noștri de acolo. \nRepet, votul nostru este pentru, dar atragem și tragem un semnal de alarmă; și atragem atenția \nasupra acestei discriminări, care în cazul României, discriminării pozitive, care în cazul României nu \nse ține niciodată. \nVă mulțumesc. (Aplauze.) \n"
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67571,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 67737,
        "text": " \nMulțumesc. \nDin partea grupurilor parlamentare mai există alte intervenții? \nDacă nu, o invit la microfon pe doamna senator Șoșoacă. \n"
    },
    "77": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 67737,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70254,
        "text": " \nMulțumesc frumos. \nDin cauza acestui articol II voi vota împotrivă. \nAici se menționează că: „Pentru anii școlari 2022 – 2023, 2023 – 2024, cetățenii ucraineni cu \nstatut de elev în sistemul național de învățământ românesc au dreptul să se înscrie în clasa a IX-a, fără \nsusținerea evaluării naționale”. Păi, dacă este în învățământ românesc, înseamnă că ar trebui să știe \n- 30 - \n   \nlimba română, pentru că, altfel, ar trebui să se ducă în clasele de limbă ucraineană sau la școlile de \nlimbă ucraineană. Sau am făcut numai școli de limbă maghiară? Că nu mai înțeleg. \nDin acest punct de vedere vreau să vă întreb, de ce nu le dați direct o diplomă de absolvire a \nliceului, chiar dacă n-au trecut prin școală? E mai simplu, e mai corect așa. Și după care să-i puneți \nminiștri, că oricum cam la același nivel sunt. Cum este posibil să faceți o discriminare? Adică românii \nnoștri, da, într-adevăr, românii noștri sunt deștepți, pot să dea examene, nu e nicio problemă. În acest \nmoment îi jigniți pe ucraineni că n-ar fi în stare să dea un examen de evaluare națională, dar îi \ndiscriminați pe ai noștri pentru că sunt unii mai cu moț care pot să treacă în clasa a IX-a și să se facă și \nlocuri speciale. Pentru ei nu se poate. Și știm foarte bine câte discuții sunt pe aceste locuri, câte \ntelefoane se dau,  câte intervenții  să poți să  găsești un loc suplimentar. De  ce sunt mai  cu moț \nucrainenii, cu tot respectul? Și noi avem probleme în România, și noi avem sărăcie lucie. De ce nu-i \ntrimiteți în Franța sau în Germania, care-și permit să întrețină așa ceva? Dar de ce nu se duc înapoi în \nUcraina în zonele în care nu există război? \nL-am văzut deunăzi pe domnul Zelenski cerând zeci de miliarde de dolari ca să-i ajute țara. Și \nnoi avem nevoie de zeci de miliarde de dolari să ni se ajute țara, după ce tot ei au devalizat-o, și \nUniunea  Europeană  și  americanii,  bineînțeles  cu  aportul  miniștrilor  care  probabil  au  sărit  peste \nexamenul de evaluare națională. Care este motivul pentru care non-stop acordați facilități ucrainenilor? \nAdică sunt mai prejos, sunt mai presus, că nu înțeleg? De unde atâta excludere de la examene, de la \nchestiunile normale? De unde atâtea ajutoare, când pentru noi, românii, vă chinuiți să mai dați doi lei \nîn plus pentru fiecare elev care are alergii și 15 lei din care, cu tot cu TVA, pentru ajutor la masă? În \nschimb, ucrainenii au drepturi și la clasă, și la manuale, și la învățământ, și la 3 700 de lei pe lună! \n"
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70254,
        "end_text": "Domnul Titus Corlăţean:",
        "end_index": 70403,
        "text": " \nÎn regulă. \nMulțumesc. \nDomnule senator Titus Corlățean, aveți cuvântul, domnule președinte. \nMicrofonul 3, vă rog. \n"
    },
    "79": {
        "start_text": "Domnul Titus Corlăţean:",
        "start_index": 70403,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72424,
        "text": " \nMulțumesc, doamna președintă. \nN-am să intru în dezbaterea asta care s-a generat în plenul Senatului, dar am să ridic o chestiune \nde principiu. Și ea se referă și la această situație pe care o avem acum, la acest proiect de lege și la \naltele anterioare, de exemplu, la cea privind abilitarea Guvernului. \nEu v-aș adresa solicitarea, doamna președintă, ca Guvernul României să fie prezent măcar la \nproiectele de lege inițiate de Guvern. Pentru că dacă Guvernul României, și mă interesează prea puțin \n- 31 - \n   \nculoarea politică a celui care reprezintă mai la stânga, mai la dreapta, mai la centru… Instituțional, e \nbine să fie prezent. Pentru că, de exemplu, dacă reprezentantul Guvernului ar fi fost la acest proiect de \nlege, ar fi putut, eventual, dacă e pregătit și e capabil, să explice faptul că există niște norme de drept \ninternațional și de drept internațional umanitar în materie de statut de refugiat, de exemplu, care \nimplică niște obligații asumate de statele care au ratificat diferitele convenții pentru a face anumite \nlucruri, a acorda anumite facilități, uneori chiar într-un sens de discriminare pozitivă, când au de tratat \nsituații care privesc statutul de refugiat, nu migrație ilegală, nu alte chestiuni, ci vorbim de statut de \nrefugiat. Și dacă ar fi fost Guvernul prezent ar fi putut să spună, și dacă într-adevăr – și aici sunt de \nacord –, dacă știe să valorizeze în dialog, chiar în perioadă de război, cu Guvernul de la Kiev, să pună \nîn valoare ceea ce statul român face cu deplină deschidere și cu suflet mare, pentru ca, pe bază \nulterioară,  în  vremuri  de  pace,  lucrurile  alea  care  ne-au  deranjat  mereu  privind  tratamentul \ndiscriminatoriu față de etnicii români din Ucraina să fie în sfârșit reglate. \nDeci, rugămintea este ca Guvernul României să primească acest mesaj, să facă bine să asigure \nreprezentarea în Parlamentul României, în speță la Senat, măcar atunci când este vorba de proiectele \nde lege inițiate de Guvern. \nVă mulțumesc. \n"
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72424,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 72924,
        "text": " \nDeclar dezbaterile închise la acest punct. \n* \nTrecem la 13, Propunerea legislativă privind interzicerea utilizării insectelor și viermilor în \nalimentația umană. (L648/2022) \nRaportul Comisiei pentru agricultură este de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSuntem primă Cameră sesizată. (Discuții.) \nLa dezbateri? Nici nu mă așteptam la altceva. \nDomnule senator Lavric, aveți cuvântul. (Aplauze.) \n"
    },
    "81": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 72924,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77609,
        "text": " \nMulțumesc, doamna Alina Gorghiu. \nAm două argumente pe care mă sprijin atunci când pledez în favoarea acestei legi care vrea să \ninterzică hrana bazată pe insecte, pe vierme și pe alte târâtoare, lighioane și gângănii din această lume. \nPrimul argument e științific, cel de-al doilea este ideologic. Încep cu argumentul științific. Este \ndovedit că cei care consumă hrana alcătuită din acele gângănii, despre care vă spuneam, se expun unui \ntriplu risc. Primul risc este riscul biologic. Aceste insecte sau acești viermi, aceste miriapode sunt \n- 32 - \n   \npurtătoare de paraziți și de bacterii. Dacă le mâncăm, oricât de bine ar fi ele prelucrate chimic, culinar, \nfizic sau cum vreți, bacteriile rămân acolo și noi ne îmbolnăvim din cauza lor. \nAl doilea risc este riscul chimic. Dincolo de bacterii, aceste insecte sunt purtătoare de pesticide \npe care le iau de pe câmp sau din alimentele pe care le mănâncă și care au la bază tot pesticide. La fel, \nsunt purtătoare de metale grele, de plumb, de mercur; aceste metale lasă sechele grave în organismul \ncelor care le mănâncă. \nȘi, în fine, riscul alergic. Persoanele hipersensibile pot face niște reacții foarte grave, mergând \npână la șoc anafilactic, dacă le mănâncă. \nAcesta este argumentul științific pentru care pledăm ca românii să rămână ceea ce sunt și nu \nniște entomofagi. Ne place entomologia, adică știința insectelor, ne place să ne uităm în atlas la ele, la \nbogăția creației lui Dumnezeu, dar nu le mâncăm, pentru că nu stă în tradiția noastră. \nȘi așa ajung la cel de-al doilea argument ideologic, și anume, pentru că toți am făcut o obsesie \naproape  morbidă  pentru  încălzirea  globală,  noi  am  ajuns  în  ultima  vreme  să  împărtășim  niște \nconvingeri pe care acum 10 ani nu le-am fi acceptat pentru nimic. Le-am fi întâmpinat zâmbind \ncondescendent  auzindu-le.  Iar  una  din  ideile  aberante,  ultima  găselniță  pe  care  au  adus-o  acești \nideologi ai Green Dealului, care este o mitologie și nu o știință, este că încălzirea globală se datorează, \nauziți și dumneavoastră, flatulenței animalelor domestice. Deci, dacă temperatura aerului crește, dacă \nclima se încălzește este pentru că vitele și porcii trag vânturi. Cum vi se pare asta? E de Caragiale sau e \nde Stephen King? Și atunci ei, vrând să combată poluarea, ne încurajează să reducem flatulența vitelor. \nCum? Distrugând șeptelul de animale și crescătoriile de găini. În România deja nu mai există ferme \nmari de porci și de vite, nu mai vorbesc de crescătoriile de oi… de găini. Din cauza pestei porcine, \nne-am distrus tot ceea ce înseamnă șeptel de animale domestice. \nIar ei asta vor să facă, sub pretext că combatem poluarea, vor să distrugă tot ceea ce înseamnă \nacest șeptel de animale domestice. Și atunci își spun: „Bun, le dăm la o parte, dar ce mănâncă \noamenii?” Și atunci vin cu această soluție absolut aberantă, și anume, ca în locul cărnii de origine \nanimală să mâncăm aceste alimente bazate pe, spun ei, niște minunați aminoacizi care fac parte… care \nsunt conținuți în aripioarele de rădașcă, sau în piciorușele de miriapode, sau de ce vreți dumneavoastră, \nși noi o să ajungem să mâncăm așa ceva. O să spuneți că fantezia mea este bolnavă și că niciodată nu \nvom fi siliți să mâncăm așa ceva. Ba da, pentru că nu va mai exista mâncarea clasică, nu vom mai avea \ncarne de origine animală, pentru că asta fac. \nÎn plus, Organizația Mondială a Sănătății chiar ne recomandă o alimentație cât mai sănătoasă. \nAlimentația aceasta cât mai sănătoasă, se subînțelege, nu este reprezentată de bucătăria tradițională, ci \nbineînțeles de aceste alimente pe bază de insecte. \n- 33 - \n   \nNu uitați că orice popor are bucătăria lui specifică. Noi mâncăm mititei și sarmale, colegii \nmaghiari mănâncă gulaș, sârbii mănâncă plescavița și tot așa. Vom ajunge să renunțăm la toate aceste \nmâncăruri. De ce? Ca să le facem pe plac Organizației Mondiale a Sănătății? Asta vor ei să facă. \nOr, noi, prin această lege, pur și simplu, interzicând cât putem de mult alimentele pe bază de \ninsecte, viermi și alte târâtoare, căutăm să păstrăm filonul specific al bucătăriei românești, altminteri se \nva alege praful de ea și, în plus, se va alege praful de tot ceea ce înseamnă acest șeptel și această \nbogăție de animale domestice și păsări pe care tot timpul țăranul le-a avut în jurul casei lui. Astăzi, \nțăranii nu mai au vite și porci în jurul casei pentru că Bruxellesul le introduce niște restricții aberante. \nTocmai de aceea pledez pentru această lege, iar senatorii AUR vor vota contra raportului de \nrespingere. Nu suntem entomofagi, ne place să mâncăm mâncărurile tradiției noastre. \nVă mulțumesc. (Aplauze.) \n"
    },
    "82": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77609,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 77735,
        "text": " \nÎl invit la microfonul 3 pe domnul senator Trufin. \nVă rog, aveți cuvântul, domnule senator. \n"
    },
    "83": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 77735,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 79412,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nL-am ascultat pe distinsul coleg inițiator sau nu, care ne prezintă așa o imagine apocaliptică. \nCred că inițiativa aceasta are acest rol de a crea panică, o panică mai mare, că și așa o avem în \npiața produselor agroalimentare. \nDomnilor, societatea de astăzi a evoluat. La nivel național și european, și internațional sunt \nreglementări  clare  care  fac  referire  la  produse  destinate  consumului  uman,  produse  care  sunt \ncertificate și autorizate. Mai mult de atât, nu există niciun regulament care să ne oblige să consumăm \nvreun produs anume. \nEu, cât și colegii PSD ne încadrăm în rândul celor care consumă produse românești, produse \ntradiționale, acele produse cu care ne-am născut de acasă. Mai mult de atât, încurajăm consumul de \nproduse românești. Consider că este o falsă problemă. Mai mult de atât, este și o lipsă de eleganță să \npui Parlamentul României să dezbată o asemenea inițiativă. \nDrept pentru care această inițiativă nu aduce nimic bun și nu ajută concret nici fermierii români, \ncu atât mai puțin nu protejează consumatorii români. Fermierii români au nevoie de soluții concrete. \nEu vin dintr-un județ, Botoșani, cu o imagine și cu o amprentă agrară. Vreau să vă spun așa, că \nPSD cât a fost la guvernare a venit cu soluții concrete și vă spun câteva, doar câteva soluții care ar \n- 34 - \n   \najuta fermierii. Drept pentru care vă rog să veniți cu soluții concrete cu privire la irigații, cu privire la \nsubvenții, cu privire la sprijinul fermierilor și consumatorilor. \nPSD nu susține această inițiativă care nu aduce concret nimic pentru fermierii români. \nMulțumesc. \n"
    },
    "84": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 79412,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 79576,
        "text": " \nÎn regulă. \nInvit la microfon pe domnul senator Cernic, din partea Grupului AUR. (Rumoare.) \nUSR. Iartă-mă, te rog, Sebastian, da. \n"
    },
    "85": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 79576,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 82658,
        "text": " \nPSD nu mai e la guvernare. Suntem OK aici în Parlament. Înainte să-mi încep discursul. \nAceastă propunere legislativă este o glumă. Evident, USR votează pentru respingerea acestui proiect. \nCu siguranță, nu va umple nimeni farfuriile românilor cu insecte și viermi, dar cu gărgăunii din \ncapul unora, care au dreptul să facă și legi, avem de lucru. \nStimați colegi, \nDincolo de argumentele Consiliului Legislativ, care nu susține inițiativa, și pentru că suntem un \npopor creștin, am încercat să-mi dau seama ce spune Biblia. Și – atenție! – în Noul Testament, la \nEvanghelia  după  Matei,  capitolul  3,1  cu  4  aflăm  următoarele:  „În  zilele  acelea,  a  venit  Ioan \nBotezătorul și propovăduia în pustia Iudeii spunând: Pocăiți-vă că s-a apropiat împărăția cerurilor. El \neste acela despre care a zis prorocul Isaia: «Glasul celui ce strigă în pustie: Pregătiți calea Domnului, \ndrepte faceți cărările lui». Iar Ioan avea îmbrăcămintea lui din păr de cămilă, și cingătoare de piele \nîmprejurul mijlocului, iar hrana era lăcuste și miere sălbatică”. \nBine, acum, sigur, ne putem gândi că Înaintemergătorul Ioan Botezătorul o apucase pe căi \nculinare nepermise, însă, dacă mergem în Vechiul Testament, găsim la Levitic – 11, următoarele: \n„Dobitoacele curate și necurate. Domnul a venit și a vorbit lui Moise și lui Aaron și le-a zis: «Vorbiți \ncopiilor lui Israel și spuneți-le: Iată dobitoacele pe care le veți mânca dintre toate dobitoacele de pe \npământ, (…) dar, dintre toate târâtoarele care zboară și umblă pe patru picioare, să mâncați pe cele ce \nau fluierul picioarelor dinapoi mai lung, ca să poată sări pe pământ. Iată pe care să le mâncați: lăcusta, \nlăcusta solam, lăcusta hargol și lăcusta hagab, după soiurile lor»”. Deci era voie lăcuste. Așadar, pentru \ncă suntem un popor creștin, trebuia să menționăm și ce spune Biblia. \nVreau să-l asigur și pe domnul ministru Daea să stea liniștit, că nu-l va obliga nimeni să-și \numple farfuria cu lăcuste de Crăciun, domnia-sa va putea mânca porc și cârnați pe săturate. \n- 35 - \n   \nDin păcate, nu toți românii vor avea și-și vor permite să aibă porc de Crăciun, pentru că porci, \nîn fermele românești, nu prea mai avem din cauza pestei porcine; știm foarte bine că importăm 85% \ndin necesarul cărnii de porc și prețurile nu și le pot permite toți românii. \nÎn aceeași notă, în aceste zile în care oamenii sunt supărați și vulnerabili în fața scumpirilor, a \nfacturilor mari, a nesiguranței zilei de mâine, este strigător la cer să le creăm false griji de legea care \nle-ar permite să consume ceva sau nu. Treaba guvernanților este să se asigure că fiecare român va avea \nce pune pe masă de Crăciun, pentru că altfel, vorba aia, o să-i bată Dumnezeu. \nȘi, pe lângă asta, pentru că astăzi Uniunea Europeană a aprobat Planul Național Strategic \npentru încă trei state, nu, România nu este acolo, sunt alte 18 state care au obținut Planul Strategic, au \nprimit aprobarea; însă România încă în pericol, avem 17 milioane de euro pe care riscăm să le pierdem. \nMulțumesc mult. (Aplauze, discuții.) \n"
    },
    "86": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 82658,
        "end_text": "Domnul George Scarlat:",
        "end_index": 82913,
        "text": " \nDeci v-a stârnit proiectul ăsta, n-ați vorbit la alea, la raportul de admitere… pe bandă rulantă. \nVă rog, domnule președinte, e o plăcere să vă ascultăm intervenția pe acest raport de respingere. \nDomnul senator Scarlat. \n"
    },
    "87": {
        "start_text": "Domnul George Scarlat:",
        "start_index": 82913,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 85426,
        "text": " \nMulțumesc, doamna președintă. \nSincer, n-aș fi intervenit, vă dați seama, pe o astfel de inițiativă legislativă, dar mă regăsesc în \nceea ce a spus domnul vicepreședinte și secretarul Comisiei de agricultură, clar, colegii mei. Noi \ndezbatem și nu ținem cont tocmai de la cine vine inițiativa. \nÎnsă o astfel de inițiativă, în patru articole, nu putem. Mi-aș fi dorit noi, România, să venim și \nnoi o dată să spunem: „Interzis!” la ceva în Europa. Mă aveți partener, credeți-mă! Atât cât voi fi \npreședintele Comisiei de agricultură, domnule Târziu și stimați colegi de la AUR, însă, în primul rând, \ncomercializarea insectelor și alimentelor în Uniunea Europeană intră sub incidența a cel puțin două \nregulamente modificate deja în 2011. Așa cum bine știți, nu putem să legiferăm noi pe plan național \nîmpotriva  regulamentelor  pe  care  trebuie  să  le  aplicăm.  Inițiativa  legislativă  este  insuficient \nreglementată,  nu  sunt  prevăzuți  destinatarii,  normele  legate  preconizate,  nu  sunt  prevăzute  nici \nsancțiunile, nici cine le aplică și cui le aplică. \nDincolo de toate acestea, în dezbateri, pentru că am fost și eu întrebat, vă dați seama, în Grupul \nPartidului Național Liberal: „Băi, ce-i cu inițiativa aia?” și am spus: „Stați liniștiți, fraților, noi, liberalii, \nvom susține în continuare, încă secole de acum încolo, leguma de bază a românului va fi tot porcul, \nstimați colegi”. Și, bineînțeles, proteina animală va fi obținută doar de la animalele pe care de secole le \ncreștem; că vorbim de bovine, că vorbim de porci, că vorbim de păsări și uneori chiar și de cabaline. \n- 36 - \n   \nCu respect vă spun, această inițiativă nu-și avea locul. Într-adevăr există și ridică o temă în \ndezbatere, dar, cu adevărat, să ne opunem la ceva ceea ce astăzi consumăm. V-aș mai da un exemplu. \nÎncă de pe vremea dinainte de ʼ89, carminul – pentru cei care sunt cunoscători și consumatori de \nprocesate din carne –, da, acea culoare pentru care spunem că s-avem produse bio, care vine din \ncoșenila roșie sau coșenila poloneză este un gândac, de la o femelă care se face acea culoare. Haideți \nsă nu ne mai speriem  de  atâtea lăcuste, pentru că altminteri,  când mergem  în  Thailanda sau în \nvacanțele exotice, ne place să încercăm din alea panificate… \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nNu noi, doamna Șoșoacă. Cu drag. Vom vota pentru raportul de respingere și, clar, susținem \nzootehnia românească. \nVă mulțumesc. (Aplauze, discuții.) \n"
    },
    "88": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 85426,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 85606,
        "text": " \nNu v-a pronunțat numele, dar așa, de dragul… O să vă rog să vă limitați la un minut însă, \nnefiind un drept la replică, ci o concesie. (Discuții.) \n"
    },
    "89": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 85606,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 85690,
        "text": " \nDoamna președinte, mi-a… pronunțat numele, da, da. \n"
    },
    "90": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 85690,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 85812,
        "text": " \nA pronunțat numele. \nAtunci, îmi cer scuze. Dacă i-ați pronunțat numele domnului Târziu. \n"
    },
    "91": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 85812,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 85862,
        "text": " \nEu îi mulțumesc… \n"
    },
    "92": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 85862,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 86087,
        "text": " \nTot un minut rămâne dreptul la replică, că atât prevede regulamentul. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nDoamna Șoșoacă, ascultați colegii că poate vă inspiră. \n"
    },
    "93": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 86087,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 88716,
        "text": " \nVă mulțumesc pentru că mi-ați dat cuvântul și-i mulțumesc colegului senator că mi-a dat prilejul \nsă fac câteva precizări, pentru că, altminteri, dezbaterea aceasta intră într-o zonă hilară pe nedrept. \nSigur că da, fiecare prostie din asta uriașă care pornește din rădăcini ideologice de stânga, \nneomarxistă ar părea o glumă proastă la prima vedere și ceva ce nu se va întâmpla niciodată, nicăieri, \nnu doar în România. \nDragii mei, vreau să vă amintesc, dacă ați știut vreodată, sau să vă spun, dacă n-ați știut \nniciodată, că deja noi, în 2020 și în 2021, noi, ca membri ai UE, am primit, de la onor Comisia \n- 37 - \n   \nEuropeană, voie să mâncăm viermele galben uscat și lăcusta de nu știu ce neam. Este o aprobare legală \npentru consumul acestor vietăți. Vă mai amintesc ceva dacă ați știut și, dacă nu, vă spun ca să știți, în \nultimii zece ani, diferite organisme globalizante și globaliste – așa cum este bunăoară și Organizația \nMondială a Sănătății – susțin că trebuie să renunțăm la alimentația noastră tradițională, întrucât ea nu \neste sănătoasă și poluează, și că este foarte bine să mâncăm viermi, gândaci, larve și alte scârboșenii, \ncare poate or fi gustate la alte meridiane, dar în România nu. \nNoi, prin acest proiect legislativ nu facem altceva decât să preîntâmpinăm obligativitatea, dragii \nmei, obligativitatea de a mânca aceste porcării. Deci, mergem pe interzicerea lor pentru a nu ne trezi că \nmâine-poimâine suntem obligați. \nDacă știți bancul cu ciobanul ardelean, dar nu vi-l reiau aici integral pentru că poate unele firi \nsunt mai sensibile, atâta doar, el a emigrat până n-a devenit homosexualitatea obligatorie. Așa și noi, \nrâdem, glumim, dar nu părăsim incinta și ne vom trezi că vom mânca tot felul de carcalaci, pentru că \nașa vrea Comisia Europeană și pentru că dumneavoastră ați râs, ați fost veseli, ați fost inconștienți, \nbolnavi de, așa cum spunea Petre Țuțea, „ilfovită”; da, criminalitate, voie bună și prostie cât încape. \nIertați-mă  că  sunt  foarte  dur,  dar  nu  pot  să  asist  nepăsător  când  vă  văd  rânjind  la  toate \ninițiativele care vor să protejeze poporul român. Și nu pot să accept să ne luați în batjocură, toți fiind \ninfestați, mai mult sau mai puțin, de la stânga la dreapta – că PSD-ul a ajuns la dreapta, să vezi așa –, de \naceastă ideologie criminală care se cheamă neomarxism și care se manifestă în forme din ce în ce \nmai acute și mai pernicioase. \nVă rog frumos să votați în consecință, în cunoștință de cauză, să vă gândiți la ce v-am spus și să \nnu vă mai uitați la degetul șefului de grup. \nVă mulțumesc. (Aplauze.) \n"
    },
    "94": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 88716,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 88856,
        "text": " \nDoamna senator Șoșoacă, aveți cuvântul. \nUltima intervenție și o să epuizăm dezbaterile și pe acest punct. \n"
    },
    "95": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 88856,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 91639,
        "text": " \nMulțumesc. \nRâdeți, râdeți, dar nu-i râsul vostru! \nȘi vreau să-i spun colegului meu, Sorin Lavric, că aici suntem, am ajuns în Kafka. Chiar mă \nîntrebam dacă s-ar putea crea o lume a lui Kafka mai departe de cărțile sale. S-a creat. \nAșa râdeați și când discutam despre efectele adverse ale vaccinării anti-COVID. Am ajuns să \nne dați dreptate, posturile de televiziune să-și ceară scuze. Așa o să ajungeți și cu această inițiativă. \nSpuneți că sunt prostii, nu? Cred că nu ați catadicsit să vă uitați ce se întâmplă la Uniunea Europeană \n- 38 - \n   \nși, mai mult, ce se întâmplă în Statele Unite ale Americii. Nu v-a interesat ce se întâmplă la ONU, \nunde acest subiect este pus pe masa legislativelor și a directoratelor care vor să impună obligativitatea \nconsumului de insecte. Și atunci… Nu mai râdeți, că am să vă citez acum din chestiuni oficiale la nivel \ninternațional, că eu lucrez cu acte. \n„În 2015, Agenția Națională pentru Siguranța Alimentară, a Mediului și a Sănătății în Muncă \n(ANSES)”  –  de  aici,  de  la  noi  –  „a  publicat  un  studiu  care  clarifică  comentariile  Organizației \nNațiunilor Unite pentru Alimentație și Agricultură (pe scurt, FAO) privind consumul insectelor. \nÎntr-adevăr, FAO și-a pus mari speranțe în adoptarea insectei ca hrană de către culturile occidentale.” \n– din 2015. Pas cu pas se instituie obligativitatea. Mai întâi, o posibilitate, apoi, obligativitate. \n„Cu toate acestea, ANSES” – de la noi – „ține să reamintească numeroasele pericole legate \nde hrănirea exclusivă sau neexclusivă cu insecte. Conform reprezentanților agenției, există două \ntipuri de riscuri: \n1. riscurile asociate cu consumul insectelor; \n2. riscurile asociate condițiilor de reproducere a insectelor.” \n„Riscuri legate de consumul de insecte.” \nEu vă citez dintr-un raport oficial ANSES care a fost trimis și la ONU. Să știți că a râde de \naceste lucruri vă categorisește într-un anumit fel, n-am să mă pronunț. Eu n-am râs la dumneavoastră. \n„1. Pericole chimice și alergeni. \n(…) Consumat în doze mari, veninul poate provoca reacții periculoase chiar și la un adult. (…) \nexistă posibilitatea ca 8% dintre persoane să fie alergice la diferite specii de insecte. \n2. Pericole fizice. \nMulte insecte au fie o coajă, fie un tip de carapace, aceste părți fiind dure, ceea ce poate fi \npericulos. ANSES spune că toți crescătorii” – atenție, există crescătorii de insecte – „ar trebui să aibă \nobligația de a informa consumatorii privind prezența acestor părți dure. \nRiscuri asociate reproducerii acestora în ferme. \n1. Insectele conțin ceea ce mănâncă. \n(…) crescătorii sunt singurii care pot spune ce conțin cu adevărat insectele crescute de ei în ferme.” \nEu vă dau pe scurt, că nu are rost să vă citesc tot raportul. \n"
    },
    "96": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 91639,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 91746,
        "text": " \nDa, o să vă rog să vă apropiați, că deja ați vorbit trei minute. \nVă rog. \n"
    },
    "97": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 91746,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 92357,
        "text": " \nDa, doamnă. \n- 39 - \n   \n„2. Pericolul conservanților și al mucegaiului. \n(…) Pentru a fi vândute consumatorilor, alimentele trebuie să fie sigure și să poată fi păstrate \nfără pericole pentru sănătatea oamenilor. ANSES  subliniază acest  risc deoarece s-au observat  în \nfermele chinezești standarde care nu sunt respectate. \n3. Pericole asociate cu paraziții. \n(…) În ciuda acestui raport destul de negativ, există un interes real în a consuma această nouă \nsursă de proteină și a fi inclusă în dieta noastră. \nÎn alte părți ale lumii, cum ar fi Asia, consumul de insecte…” \n"
    },
    "98": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 92357,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 92444,
        "text": " \nDoamna senator, v-am rugat să finalizați intervenția. \n"
    },
    "99": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 92444,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 92590,
        "text": " \nImediat, doamna președintă. \nPe ceilalți i-ați lăsat, inclusiv la replică, mai mult decât m-ați lăsat pe mine. \n"
    },
    "100": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 92590,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 92741,
        "text": " \nVă rog să finalizați intervenția. \nDumneavoastră aveți un minut și ați vorbit deja cinci. \nO să insist să finalizați. \n"
    },
    "101": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 92741,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 92790,
        "text": " \nBun. Imediat. \n"
    },
    "102": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 92790,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 92910,
        "text": " \nDacă nu, știți că pot să și opresc microfonul dacă nu suntem politicoși unii cu alții. \n"
    },
    "103": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 92910,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 93398,
        "text": " \n„Cu  siguranță…”,  o  să  menționez  ce  spune  în  final:  „Cu  siguranță,  insectele  sunt  foarte \ninteresante din punct de vedere nutrițional, economic și ecologic, dar consumul acestora ne expune și \nriscurilor. Consumul de insecte sau entomofagia crește, în Europa, de câțiva ani. \nPotrivit ANSES, această practică implică riscuri pentru sănătatea oamenilor.”  – dr. ing. \nDaniel Botănoiu. \nQuod erat demonstrandum. \nMulțumesc frumos. (Discuții.) \n"
    },
    "104": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 93398,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 93492,
        "text": " \nNu cred… Domnule președinte Titus Corlățean, aveți cuvântul. \n"
    },
    "105": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 93492,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 96332,
        "text": " \nDoamna președintă, \nNu am putut să rezist ispitei de a face un scurt comentariu, chiar și din perspectiva faptului că \ntimpul alocat unui membru neafiliat, raportat la grupurile parlamentare, a fost în mod clar dezechilibrat. \n- 40 - \n   \nAș vrea doar, pe scurt, vă asigur, să adaug un lucru, pentru că am fost stimulat și am fost plăcut \nimpresionat și marcat de dimensiunea ecleziastică pe care a luat-o această dezbatere privind alimentația \numană bazată pe insecte și viermi. Și, acum, trebuie să fac un comentariu legat de faptul – și aici am fost \nimpresionat  – că un anumit  grup parlamentar, prin reprezentantul  său  distins,  a făcut  referire la \nidentitatea creștină citind și din Noul Testament, și din Vechiul Testament, și, așa, ca o continuitate \nlogică, trebuie să adaug și eu un lucru, cu o anumită concluzie, ca să fiu bine înțeles care este mesajul \npe care vreau să-l transmit. Acum, pentru că s-a făcut referire la această identitate creștină vorbind de \nalimentație bazată pe viermi și pe alte târâtoare, vă aduc aminte că în Geneza 2:2 și 2 cu… așa mai \ndeparte se face referire – nu mai citesc din Vechiul Testament, că este cunoscut – la faptul că omul… \nDumnezeu așa a lăsat: omul și din coasta omului a desprins și a făcut femeia, iar bărbatul, omul, la acel \nmoment, a luat decizia de la Dumnezeu de a se lipi de nevasta sa, de a forma un singur trup și a pleca \nde la părinții săi, da? Deci, e un lucru foarte interesant. Știți, când faceți referire la lucrurile astea \npentru  a  trage  niște  alte  concluzii,  cred  că  este  bine  să  fim  coerenți,  pentru  că,  pe  de  o  parte, \npropovăduim niște lucruri, și pe de altă parte, de exemplu, plecând de la textul biblic venim și susținem \nalte forme de familie, de căsătorie în alte formate, nu cele biblice. \nDomnule, nu interzice nimeni în societatea contemporană alte forme, da?! Nu sunt ele biblice. \nNu suntem atât de absurzi. Nu suntem de acord, cei mai mulți dintre noi, dar nu le interzicem. \nTot așa și cu alimentația asta. Uniunea Europeană nu interzice anumite… sau nu stabilește \nobligativitatea unor forme de alimentație, dar nu poți să interzici. Așa că marea majoritate a românilor \nvor merge pe chestiunile românești, tradiționale, pe care le știm, pe care le împărtășim cei mai mulți \ndintre noi. Dar, ar fi absurd să interzici ceea ce Uniunea Europeană nu interzice, pentru că – și ăsta e \nultimul argument –, dacă am adopta o astfel de lege, vă anunț că, din perspectiva art.148, ar fi o lege \nneconstituțională, raportat la ceea ce este obligativitate a normelor europene față de dreptul intern. \nNu știu dacă am fost înțeles, dar una e ce propovăduiești și alta e ceea ce faci în practică. \nHaideți să fim coerenți. Da?! \nDeci n-o să fim de acord cu această modalitate de legiferare. \nMulțumesc. (Aplauze.) \n"
    },
    "106": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 96332,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 96870,
        "text": " \nVă mulțumesc, domnule președinte. \nPunctul 13 rămâne la vot final. \n* \n14, Propunerea legislativă pentru protejarea românilor și întreprinderilor românești de criza \nenergetică. (L652/2022) \n- 41 - \n   \nRaport comun al Comisiei de buget și Comisiei pentru energie de respingere a propunerii \nlegislative. \nPropunerea legislativă face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nVă invit la cuvânt, dacă există. \nVă invit, domnule senator, să vă expuneți punctul de vedere. \n"
    },
    "107": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 96870,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 99363,
        "text": " \nMulțumesc, doamna președintă. \nAproape că nici nu mai avem cuvinte după dezbaterea interesantă de la punctul precedent. \nProiectul de lege care este acum în dezbatere practic reflectă încă o dată viziunea USR privind \nsoluțiile care ar fi putut fi adoptate pentru combaterea efectelor acestei crize energetice cu care ne \nconfruntăm. Foarte pe scurt, în primul rând, noi propunem: \n- reducerea sau suspendarea unor taxe, reducerea TVA la 5% pentru energie, suspendarea \ntemporară a accizelor, a certificatelor verzi, a taxei de cogenerare; \n- de asemenea, un sprijin pentru companii, pentru consumatorii noncasnici care ar consta într-un \ncredit  fiscal  sub  forma  scăderii  din  impozitul  pe  profit  datorat  sau  din  impozitul  pe  venitul \nmicroîntreprinderilor a unei părți de 50% din cheltuielile suplimentare cu energia pe care aceste \ncompanii le înregistrează în urma creșterii prețurilor; \n-de  asemenea,  alocarea  unui  voucher  în  valoare  de  1  000  de  lei,  acordat  direct  tuturor \ngospodăriilor, pentru a fi folosit la acoperirea cheltuielilor suplimentare cu energia electrică și, de \nasemenea, se introduce o opțiune: cei care nu vor să folosească acest voucher pot primi un alt voucher, \nde 5 000 de lei, pe care să-l folosească pentru achiziția de panouri solare sau alte sisteme care pot \nscădea consumul energetic și, implicit, cheltuielile cu această energie care are prețuri tot mai mari. \nPractic, care ar fi fost avantajele unui astfel de sistem? În primul rând, se adresează tuturor \nconsumatorilor, atât casnici, cât și noncasnici, și ar elimina toate discuțiile care au apărut în ultima \nvreme privind sprijinul sau nu care trebuie acordat diverselor categorii de noncasnici, apoi, încasările \nde la bugetul de stat din TVA pot rămâne similare cu cele de dinainte datorită faptului că prețurile au \ncrescut (și chiar cu o cotă mai mică, încasările rămân la fel) și, de asemenea, extrem de important, nu \nar distorsiona piața de energie electrică și de gaze, nu ar crea impredictibilitatea legislativă care, \ndupă  cum  știm,  descurajează  în  mod  evident  investițiile  în  producția  de  energie  electrică  și \nexploatare a gazelor în România. \nDeci, practic, acestea ar fi măsurile pe care USR le produce… le propune. Le-am mai reiterat și \nca amendamente la diversele ordonanțe de urgență pe energie care au fost până acum. \n- 42 - \n   \nUSR va vota împotriva raportului de respingere a acestei legi. \nMulțumesc. (Aplauze.) \n"
    },
    "108": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 99363,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 99481,
        "text": " \nMulțumesc domnului senator Bordei. \nÎl invit la cuvânt pe domnul senator Sorin Bumb. \n"
    },
    "109": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 99481,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 102194,
        "text": " \nDoamna președintă, \nStimați colegi, \nAm tot respectul pentru colegul nostru, domnul senator Bordei, și îi înțeleg pledoaria, dar știm \nfoarte bine că avem Ordonanța nr.27, avem Ordonanța nr.119, care, în curând, sper să treacă și de \nCamera Deputaților. \nNoi trebuie să ne gândim la sustenabilitate și la predictibilitate atât pentru producătorii de \nenergie electrică, cât și pentru IMM-uri și agenți economici. \nCeea ce se propune prin acest proiect de lege, și anume scăderea TVA-ului la 5%, eliminarea \naccizelor, eliminarea contravalorii certificatelor verzi, a contribuției de cogenerare la consumatorii \nfinali, scăderea la 50% a… scăderea cu 50% a… scăderea cu 50% a… profitului firmelor, nu cred că \neste… nu este o abordare corectă atât pentru cei care consumă, cât și pentru cei care produc. \nDe aceea, aceste măsuri au fost foarte clar stipulate în Ordonanța nr.119, și anume: \n- pentru cei care consumă energie electrică – știm foarte bine că pentru consumatorii casnici: \npână la 100 de kilowați, avem un preț de 0,68 de lei, până la 250 de kilowați, pentru cei care consumă \nși se încadrează în 300 de kilowați, avem un preț de 0,8 lei, iar la Camera Deputaților s-a căzut de \ncomun acord și probabil se va adopta pragul de 1,3 lei pentru diferența de consum, la fel, atât pentru \nIMM-uri… IMM-urile au 85% din consum prevăzut la 1 leu, iar diferența la 1,3 va fi pentru IMM-uri, \niar pentru industria mare la fel, la 1,3; \n- iar la  gaz avem  foarte clar stipulat și  nu se va modifica  acest  preț  – este 0,31 pentru \nconsumatorii casnici și 0,37 pentru consumatorii industriali. \nEu cred că aceste prevederi vor asigura stabilitate și predictibilitate și, în perioada următoare, vor \nasigura o coerență în ceea ce privește legislația și fiecare, atât persoanele fizice, cât și persoanele juridice, \npoate să își facă… în special persoanele juridice, IMM-urile și întreprinderile mari, pot să-și facă un \nplan de acțiuni astfel încât să știe în concret la ce preț vor lua gazul și, în același timp, ca să putem și \nsă-i stimulăm să reducă consumul de gaz, la fel, cu toate acordurile pe care le-am luat împreună cu cei de \nla Ministerul Energiei și în conformitate cu ceea ce am căzut de acord cu cei de la Comisia Europeană. \n- 43 - \n   \nDe aceea, PNL va vota împotriva acestui proiect de lege și așteptăm ca foarte curând să iasă \nLegea de aprobare a Ordonanței nr.119 care va reglementa prețurile atât la energie electrică, cât și la \ngaze  și  va  asigura  o  stabilitate  în  mediul  economic  și  atât…  din  punctul  de  vedere  al  tuturor \nconsumatorilor, atât al celor casnici, cât și al IMM-urilor și al consumatorilor industriali. \nVă mulțumesc. (Aplauze.) \n"
    },
    "110": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 102194,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 102388,
        "text": " \nMulțumesc, domnule Sorin Bumb. \nÎl invit pe domnul președinte Antal în legătură cu același proiect la microfonul 2. \nVă rog, domnule președinte, aveți cuvântul. \n"
    },
    "111": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 102388,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 104235,
        "text": " \nVă mulțumesc, doamna președinte interimar. \nNu aș fi dorit să intervin, dar cred că este important să subliniez câteva aspecte. \nEu înțeleg existența opoziției și importanța opoziției și înțeleg că trebuie să justifice opoziția că \nvrea să contribuie la bunăstarea cetățenilor acestei țări – și noi asta facem –, dar vreau să atrag atenția, \ncolegul meu, domnul președinte Bumb, a enumerat câteva intervenții foarte clare. \nStimați colegi, \nCând e o criză, în speță, criză energetică, atunci cel mai important e ca Executivul să intervină. \nExecutivul a intervenit deja anul trecut prin Ordonanța nr.118, începând cu 1 noiembrie 2021 a emis o \naltă ordonanță, în speță, Ordonanța de urgență nr.27, iar acum ultima intervenție a fost prin Ordonanța \nde urgență nr.119. \nÎn  plină  criză  energetică,  practic  intenția  și  sarcina…  ce  trebuia  să  facă  Executivul,  în \ncolaborare cu Legislativul, a fost să plafoneze prețurile la energie electrică și gaze naturale. \nÎncă o dată, această acțiune s-a făcut deja în 2021. Începând cu 1 noiembrie, prețurile atât \npentru consumatorii casnici, cât și pentru consumatorii noncasnici au fost plafonate și la energie \nelectrică, și la gaze naturale. Chiar mai mult, proiectul de aprobare a Ordonanței de urgență nr.119 este \nîn circuitul legislativ, este la Camera Deputaților. \nMai mult decât atât, a intervenit Guvernul prin Ordonanța de urgență nr.153 și am creionat noul \nsistem de funcționare a pieței de energie electrică, prin care am reușit să intervenim și să calmăm piețele. \nDeci, cu tot respectul și toată dragostea pentru opoziție, și noi, bineînțeles, vom menține decizia \ninițială și vom vota pentru raportul de respingere, deoarece nu este cazul să mai intervenim, pentru că \nGuvernul, prin Legislativ, și-a făcut treaba. \nVă mulțumesc mult. \n- 44 - \n   \n"
    },
    "112": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 104235,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 104341,
        "text": " \nDomnul senator Mircea Dăneasă, din partea Grupului AUR. \nAveți cuvântul. \n"
    },
    "113": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 104341,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 106414,
        "text": " \nVă mulțumesc, doamna prezident. \nStimați colegi, \nToate aceste detalii care se dezbat pentru încercarea de a cârpăci efectele unei liberalizări neavenite \nnu generează decât discuții fără rezolvări la nivel final. Românii oricum vor plăti prețul energiei mult mai \nmult, iar în momentul în care plafonarea prețului nu va mai fi posibilă, pentru că nu poate fi dusă la \nnesfârșit, vom ajunge la acea realitate crudă, cum că noi plătim energia mult mai mult decât costă. \nS-a pornit de la liberalizarea prețurilor pe motive de politică europeană, nefiind necesară această \nliberalizare atât timp cât producătorul e companie de stat. Dar creșterea prețului înainte de a fi necesară \nînainte de faptul că aceste companii de stat… Hidroelectrica, în special, nu va mai fi proprietate publică, \ns-a făcut, deci, această creștere a prețului cu un scop foarte bine calculat – românii trebuie să se supere \npe Guvern, iar noi să spunem, adică dumneavoastră să spuneți, după aceea: „Da, da, noi totdeauna am \nsusținut că statul este cel mai prost administrator, trebuie să privatizăm Hidroelectrica.” \nDa, e cel mai prost administrator statul, pentru că statul sunteți dumneavoastră, deocamdată. Și \ndupă privatizarea Hidroelectricii, atunci va fi foarte logic: prețul va fi dictat de cerere și ofertă, prețul \nde piață, energia se va pune pe bursă și vom cumpăra curentul românesc din Viena. Însă, asta nu \ntrebuia făcut înainte. Ceea ce se întâmplă acum sunt doar fracturi logice pe care le ascultăm din partea \nopoziției – USR, și din partea arcului guvernamental. \nNoi ne vom abține, întrucât discuția esențială ar trebui să se concentreze pe raportul cauză-efect, \niar cauza este aceea că statul a lăsat liber controlul prețului la curent înainte de a fi nevoie. \nȘi acum să vă spun un lucru despre care Guvernul trebuia să se intereseze – că așa am înțeles, \ncă Guvernul controlează –, trebuia să controleze Guvernul următorul fapt: graficul uzinării Dunării la \nHidrocentrala de la Porțile de Fier, care este o chestiune publică și poate fi urmărită… \n"
    },
    "114": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 106414,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 106475,
        "text": " \nMulțumesc, domnule senator. \n"
    },
    "115": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 106475,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 107017,
        "text": " \nImediat! \n…poate fi urmărită zilnic. \nApa Dunării a fost uzinată cu dedicație, pentru intrarea în bandă a eolienelor din Dobrogea. \nAtunci când era vânt, Hidrocentrala de la Porțile de Fier băga apa pe lângă turbine și opreau turbinele \n- 45 - \n   \nca să intre în bandă și să vândă curent acele eoliene privatizate. Când nu mai era vânt, avea voie \nHidrocentrala de la Porțile de Fier să intre în bandă să producă. \nAcest lucru trebuie verificat, făcut public și să fie trași la răspundere decidenții. \nVă mulțumesc. \n"
    },
    "116": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 107017,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 107509,
        "text": " \nPunctul 14 rămâne la vot final. \n* \nPunctul 15, Propunerea legislativă pentru reducerea poverii fiscale pe muncă. (L651/2022) \nRaport comun al Comisiei pentru buget și Comisiei pentru muncă, e de respingere a propunerii. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nDin partea grupurilor parlamentare există intervenție? Există. \nDomnul senator Darău. \nDomnul Poteraș s-a înscris ulterior. \nVă rog. \n"
    },
    "117": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 107509,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 110592,
        "text": " \nMulțumesc, doamna președintă. \nAceastă inițiativă, pe care, din păcate, vă pregătiți să o respingeți astăzi, este celebra „zero taxe \npe salariul minim”, o direcție pe care USR o susține cu foarte multă consecvență încă dinainte de alegeri. \nEste parte din programul USR pentru care am fost votați de oameni și de care, cu siguranță, vă este frică. \nPe scurt, USR propune premierea muncii. Pentru toți cei care muncesc cinstit și cu timp \ncomplet, o sumă echivalentă cu salariul minim brut garantat în plată ar fi scutită de plata taxelor și \ncontribuțiilor: impozit, CASS și CAS. \nAstăzi, România… pe spatele românilor atârnă cele mai mari taxe și contribuții pe salariul \nminim din întreaga Uniune Europeană. Dintr-un salariul minim pentru 8 ore pe zi, un român rămâne cu \ndoar  1  543  de  lei  net  în  buzunar,  statul  luând  41%  din  salariul  său.  De  asemenea,  în  Uniunea \nEuropeană suntem statul cu cea mai mare sărăcie în muncă din întregul spațiu comunitar. \nLa inflația pe care o avem astăzi, cu abordarea graduală pe care o propunem noi, inițiatorii, de a \nne duce, în mai mulți ani, către zero taxe pe salariul minim, abia vom păstra puterea de cumpărare a \nromânilor. Ne putem uita și la alte țări aflate mult mai la vest decât noi, cu mai puțină sărăcie în muncă \nși cu un nivel de trai mult mai bun. În multe astfel de state pentru o parte… pentru prima parte din \nsalariul pentru toți locuitorii se impozitează acea sumă cu zero la sută. \nÎn comisii, din partea Guvernului am avut două reproșuri majore. \n- 46 - \n   \nPrimul, că beneficiază toți salariații, indiferent de venit. Așa este. Beneficiază toți salariații, \npentru că toată lumea care muncește merită în egală măsură recunoaștere și apreciere pentru integrarea \nsocială. Cu zero taxe, o persoană care câștigă astăzi salariul minim va beneficia de o creștere de 70% a \nvenitului. Pentru un senator, de exemplu, creșterea ar fi de mai puțin de 10%. Pentru că asta vă și \nderanjează, sunteți obișnuiți invers, la fiecare leu dat unui nevoiaș, să dați de șapte ori mai mult specialilor. \nAl doilea reproș, zice Guvernul că impactul bugetar este mare. Guvernarea USL a mărit în \nultimul an numărul bugetarilor cu zeci de mii. Normal că nu vreți să lăsați banii în buzunarele \ncetățenilor. Vă trebuie pentru sinecuri. \nVă amintesc că ați amânat venitul minim de incluziune pentru 1 ianuarie 2024. Cunoscutul \najutor social a rămas de aproape 150 de lei. Ați refuzat creșterea salariilor profesorilor. Un debutant în \nînvățământ încă primește mai puțin de 2 000 de lei net. Ați fixat, în schimb, prin OUG, birul pe muncă \nla cel puțin 1 000 de lei supraimpozit pe munca part-time și ați desființat astfel zeci de mii de contracte \nde muncă la nivel național. \nMăcar în ultimul ceas alegeți să scădeți povara pusă fix pe umerii oamenilor care muncesc \ncinstit. Votați pentru acest proiect, premiați munca, valorile sociale, nu sinecurile și furtișagul. \nGrupul USR va vota împotriva raportului de respingere ieșit din comisii, deci pentru această lege. \nMulțumesc. (Aplauze.) \n"
    },
    "118": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 110592,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 110719,
        "text": " \nDomnule senator Poteraș, microfonul 2. \nImediat, domnule Cristescu, vă dau cuvântul, nu v-am… \n"
    },
    "119": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 110719,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 112122,
        "text": " \nMulțumesc, doamna președintă. \nDa, taxarea muncii trebuie scăzută, cu asta sunt perfect de acord, dar nu așa cum propune USR. \nȘi vă spun asta pentru că, dacă această inițiativă s-ar aplica, s-ar bucura oamenii astăzi de niște bani în \nplus, dar la pensie ar avea o mare incertitudine, pentru că legislația și Constituția României, astăzi, \ngarantează în plată doar pensiile contributive – bineînțeles, cu excepția magistraților, dar asta este altă \ndiscuție. Deci doar pensiile contributive. Și ele sunt asimilate dreptului de proprietate. Or, în momentul \nîn care ai în societate 1 600 000 de oameni care muncesc pe salariul minim și ar contribui la pensie \nzero, ne putem aștepta ca această inițiativă să devină, peste 20-30 de ani, zero pensie. E atât de simplu. \nMai mult decât atât, dacă ea s-ar aplica astăzi, această lege, practic, viitorii pensionari după… \nsă presupunem că ar munci toată viața pe salariul minim, în situația asta ei ar avea exact aceeași \ncontribuție ca o persoană care nu lucrează deloc, tot zero. Păi, ce facem? Le dăm pensii la toți sau îi \ndiscriminăm? \n- 47 - \n   \nApoi, nu pot să nu observ că avem un precedent. Pe de o parte, pensiile necontributive au fost \nnumite de către USR ca pensii „speciale”, iar acum ne propun să inventăm cea mai mare categorie de \npensii necontributive. \nEu cred că această inițiativă este populistă, punct. \n"
    },
    "120": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 112122,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 112223,
        "text": " \nDomnule senator Cristescu, aveți cuvântul, din partea Grupului PSD. \n"
    },
    "121": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 112223,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 113552,
        "text": " \nO să fiu foarte scurt. \nMulțumesc, doamna președintă. \nA explicat colegul Poteraș mai devreme de ce inițiativa nu este în regulă absolut deloc. \nMai mult decât atât, ați fost la guvernare, dragi colegi de la USR, și nu ați aplicat taxa zero la \nsalariul minim pentru angajații din România. Și vă întreb și eu: de ce n-ați făcut-o? Că mințea domnul \nNăsui, ieșea pe toate posturile, îi crescuse nasul ca lui Pinocchio, cum o să facă USR din secunda doi \ncând o să intre la guvernare și cum o să fie taxe zero la salariul minim. \nV-a spus colegul, inițiativa legislativă pe care dumneavoastră o aveți astăzi nu va rezolva \nabsolut deloc problema angajaților din România și, atunci când vor ieși la pensie, se vor trezi cu \nproblema pe care ați auzit-o. \nPe de altă parte, soluția este creșterea salariului minim pentru cei peste 1 600 000 de angajați \ndin România, lucru pe care noi îl vom face la 1 ianuarie 2023, și atunci va contribui și pentru pensie. \nAsta este soluția și asta ar trebui să facem în continuare. \nN-ați mărit pensiile, n-ați mărit salariile, n-ați tăiat pensiile speciale, n-ați făcut absolut nimic \ncând ați fost guvernare, dar vă place să veniți cu tot felul de inițiative acum în Parlament, în condițiile \nîn care ați fost la guvernare aproape un an și jumătate. \nMulțumesc. \n"
    },
    "122": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 113552,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 114212,
        "text": " \nMulțumesc, domnule președinte. Domnule senator. \nNemaifiind intervenții, punctul 15 rămâne la vot final. \n* \nPunctul  16,  Propunerea  legislativă  pentru  înființarea  Registrului  național  al  gravidelor  și \nmamelor minore, precum și pentru modificarea și completarea Legii nr.272/2004 privind protecția și \npromovarea drepturilor copilului. (L653/2022) \nRaportul Comisiei pentru muncă este de respingere a propunerii legislative, cu amendamente \nrespinse. \n- 48 - \n   \nPropunerea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nVă invit la cuvânt. \nDoamna senator Spătaru, aveți cuvântul. \n"
    },
    "123": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 114212,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 118215,
        "text": " \nVă mulțumesc, doamnă președintă. \nDragi colegi, bună ziua! \nAș vrea mult să vă atrag și eu atenția și să v-o răpesc măcar o jumătate de timp față de inițiativa \naceea de pe la punctul anterior, cu alimentația mai deosebită, de data aceasta chiar o problemă \nserioasă – și la ea vă propunem un start de soluții. \nRomânia nu are o strategie specifică privind combaterea fenomenului copiilor cu copii. Da, \navem acest fenomen în România, din păcate. \nÎn România una din zece minore devine mamă, unul din zece copii. Una din acestea, devenite \nmame, la rândul lor au copii care devin la rândul lor minore mame, iar opt din zece abandonează \nșcoala. Așadar, încotro cu aceste cifre? Cifrele sunt galopante în ultimii ani, mai ales pe pandemie, dar \nîn ultimii 20 de ani am ajuns la aceste cifre absolut îngrijorătoare. Statul eșuează pentru a avea soluții \npentru acest fenomen al copiilor cu copii, întrucât nu are datele adunate centralizat și asta este o primă \nmăsură pe care v-o propunem prin inițiativa noastră: să creăm acest registru centralizat pentru ca toate \ninstituțiile  statului  român  să  poată  să  asigure  servicii  de  protecție  sociomedicală,  consiliere \npsihoemoțională și educație școlară a gravidelor mame minore. \nO altă soluție pe care v-o propunem prin inițiativă este să obligăm Ministerul Educației să ajute \nmamele minore să nu abandoneze școala pentru că, așa cum știți, o soluție la toate problemele este \neducația. Cât timp lăsăm aceste mame minore să părăsească școala, pentru că nu au posibilitatea să o \nmai urmeze după ce au copii, atunci nu vom ajunge decât în continuare la cifre și mai îngrijorătoare. \nAceste două propuneri însă, într-un mod absolut șocant, au fost respinse prin raport în comisiile \nSenatului. Senatul! Senatul României! De ce să nu protejăm mamele minore? Asta este întrebarea mea. \nCui nu-i pică bine soluțiile acestea? Sunt un start, sunt soluții de început, sunt soluții care centralizează \neforturile unor instituții române. Asta e tot ce ne dorim. \nSarcina în adolescență reprezintă o provocare deosebită pentru serviciile de sănătate, serviciile \nsociale, școlile, familiile și, în special, evident, pentru copiii deveniți astfel mame minore. Minora se \nsupune unui risc deosebit atât din punct de vedere medical, cât și din punct de vedere școlar și social, \niar sarcina în timpul adolescenței implică costuri sociale și economice extrem de mari. \n- 49 - \n   \nAm mai atins un record în acești ani în care nu am luat măsuri, respectiv România are cea mai \ntânără bunică din lume, are doar 23 de ani, se numește Rifca Stănescu și spune așa: „Sunt fericită că \nsunt bunică, dar mi-aș fi dorit altceva pentru Maria și pentru mine. Mi-aș fi dorit să facă școală”. \nAceasta este realitatea, colegi. Realitatea este aceasta, nu este politica fiecărui grup, ce facem \ncu această inițiativă, ce fel de vot să dăm. Sunt doar copiii noștri, ai tuturor. Îi putem ajuta dacă ne \ndăm  mâna  împreună.  Îi  putem  ajuta  cu  un  vot  atât  de  simplu  prin  a  respinge  acest  raport  de \nrespingere aberant, pentru că astfel România să nu mai fie una dintre acele țări care deține podiumul; \neste pe primul loc în Uniunea Europeană cu cel mai mare număr de mame minore la categoriile de \nvârstă 10-14 ani și 15-19 ani. \nStimați colegi, stimați colegi bărbați, vă rog! Aproape 19% din totalul mamelor minore la nivel \neuropean proveneau din țara noastră în 2019. Sunt cifre extrem de grave. De ce România să dețină un \nastfel de podium? De ce România să fie prima țară care are mame minore? Știm deja, măcar din acești doi \nani de când sunt în Senatul României, că au fost respinse multe măsuri USR, inclusiv acelea care asigurau \no educație sexuală adecvată, indiferent că o numim de sănătate, sanitară și cum doriți dumneavoastră. \nAm și eu doi copii în școală, fete amândouă, și îmi doresc mult să trecem de la vorbe la fapte. \nVotați cu toată inima această inițiativă că nu face decât bine. \nVă mulțumesc. (Aplauze.) \n"
    },
    "124": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 118215,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 118362,
        "text": " \nMulțumesc. \nAveți cuvântul la microfonul 3, doamna senator, din partea grupului… \nE în regulă, doamna președinte. \n"
    },
    "125": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 118362,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 118421,
        "text": " \nVă mulțumesc, doamna președintă. \n"
    },
    "126": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 118421,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 118536,
        "text": " \nCine vorbește? Dânsa, da? \nDoamna senator, aveți cuvântul. \nMicrofonul 3, vă rog. \n"
    },
    "127": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 118536,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121225,
        "text": " \nMulțumesc, doamna președintă. \nSunt absolut convinsă că inițiatorii acestui proiect sunt foarte bine intenționați. Nu cred că \nexistă vreun coleg, nu contează partidul, care să nu dorească rezolvarea acestei probleme, care să nu \ndorească să vină în sprijinul acestor copile. \n- 50 - \n   \nDin păcate însă acest proiect nu este bine scris, nu este corect, nu este clar, așa cum subliniază \nși Consiliul Legislativ, are câteva zone în care avem multiple neclarități. \nVă dau câteva exemple: există norme legate de înregistrarea în acest Registru național al \ngravidelor și al mamelor minore, dar nu există norme referitoare la scoaterea din evidență. Cu alte \ncuvinte, o tânără care figurează în acest registru nu mai este radiată de acolo. \nNu există precizări privind accesarea datelor din acest registru; cine are voie și cum anume se \npot accesa aceste date? \nDirecțiile  generale  de  asistență  socială  și  protecția  copilului  împreună  cu,  formularea \ninițiatorilor, „alte instituții cu atribuții în domeniul drepturilor copilului sunt responsabile pentru acest \nregistru.” Care sunt aceste instituții? Nu sunt precizate. \nNu este foarte clar despre ce medic de familie vorbim în momentul în care îl responsabilizăm \ncu obligația de a anunța DGASPC-ul local despre existența unei gravide sau mame minore. \nMedicul de familie trebuie să anunțe DGASPC-ul în momentul în care descoperă o gravidă sau o \nmamă minoră, dar medicul de la unitatea sanitară care asistă mama la naștere nu trebuie să facă acest lucru. \nÎn  ceea  ce  privește  modalitățile  de  sprijinire  a  acestor  copile  în  continuarea  educației,  în \ncontinuarea studiilor, modalitatea propusă de inițiatori este, din păcate, inaplicabilă. Dumnealor propun \nore online cu aceste tinere. Bineînțeles că dispozitivele electronice și internetul le poate asigura Ministerul \nEducației, nu-i o problemă, numai că, în prezent, legislația, actele normative în vigoare nu prevăd \naceastă posibilitate, iar cursurile făcute în acest sistem online nu pot fi echivalate cu cursurile la zi. \nMai apare o precizare care mi se pare foarte greu de pus în practică: cadrele didactice care iau \ncunoștință de starea de graviditate a unei tinere sau de faptul că este mamă minoră trebuie să anunțe \nDGASPC-ul local. Cum poate un cadru didactic să ia cunoștință de faptul că o tânără, o minoră, este \ngravidă? Are doar două variante: din ceea ce vorbesc colegii sau prin constatare proprie, numai că aici \npot apărea o mulțime de situații care să devină de-a dreptul stânjenitoare pentru copilul respectiv, \npentru că s-ar putea ca acel cadru didactic să nu facă o constatare corectă. \nVă mulțumesc frumos. \n"
    },
    "128": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121225,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 121336,
        "text": " \nVă mulțumesc, doamna senator. \nAveți cuvântul, doamna Șoșoacă. \nMicrofonul 3. \n"
    },
    "129": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 121336,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123826,
        "text": " \nCâte  lipsuri  care  puteau  fi  complinite  în  comisie,  dacă  într-adevăr  se  dorea,  nu?  E  mai \nimportant să vii acum și să votezi pentru un raport de respingere, ascunzând, cum facem de zeci de ani, \n- 51 - \n   \ncă și pe vremea lui Ceaușescu tot așa era, se ascundeau sarcinile la fetițe. Nu e problemă nouă, e \nproblemă veche. Și nu e numai la o anumită etnie, e peste tot. \nProblema adevărată, de ce nu vor, stimată colegă, este pentru că, în acest moment, dacă ar \naccepta o astfel de lege ar fi obligați să recunoască că există o problemă. Or, în România e bine să \nacoperi totul și să mergi așa, pe șestache, poate-poate mai reușești să mai acoperi ceva, poate dacă nu \naccepți, nici nu există problema, nu te legi la cap și nu te doare. \nDacă ar exista o astfel de inițiativă, i-ați pune, pe o astfel de lege, i-ați obliga pe medici să facă \nce făceau pe vremea lui Ceaușescu, să meargă din casă în casă să verifice, să controleze fetele și așa mai \ndeparte. Și asta știu de la mama mea care a fost medic și mergeam cu ea din casă-n casă. Pe vremea aia \nmedicii se deplasau și controlau astfel de cazuri. Vorbiți aici că ar putea fi… copilul ar putea simți o jenă \nîn cazul în care profesorul ar întreba-o dacă e gravidă? Oare câtă jenă o fi simțit când s-o fi dezbrăcat \nși a făcut un act sexual care a dus-o să rămână gravidă? Dumneavoastră credeți că mai vorbim de jenă \nîn astfel de situații? Jenă poate în cazul violurilor, și acolo trebuie să acceptăm aceste lucruri și să \nmergem mai departe. Un registru trebuie să existe, trebuie să existe o implicare a autorităților. \nCum  credeți  dumneavoastră  că  vor  vota  o  astfel  de  lege  când,  în  momentul  ăsta, \nresponsabilizați  instituțiile  statului,  responsabilizați  medicii,  responsabilizați  Ministerul  Sănătății, \nresponsabilizați școala, responsabilizați, de fapt, o întreagă societate? \nCum  să  accepți  responsabilizarea  societății  și  a  instituțiilor  și  a  oamenilor  politici,  și  a \nmedicilor  în  România?  Aici  este  problema.  Ascundem  totul  sub  preș  și  ne  facem  că  nu  există \nproblema. Discutăm în Parlament: „Da, e bine!”, dar criticăm. Pe bune? \nDe ce nu ați scris amendamentele respective în comisie? Că aveți reprezentanți peste tot. Și mai \naveți timp și pe la Camera Deputaților să o mai schimbați. Aici e problema. Demagogie. Problema \nexistă. Suntem țara cu cei mai mulți copii care fac copii, suntem țara cu cea mai proastă educație… \n"
    },
    "130": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123826,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 123870,
        "text": " \nÎn regulă. \n"
    },
    "131": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 123870,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 123945,
        "text": " \n… și cu neimplicare totală. \nMulțumesc. \n"
    },
    "132": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 123945,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 124098,
        "text": " \nDoamna senator Sbîrnea dorește să facă o precizare. \nVă rog. O completare de fapt. \nVă rog, doamna senator. \n- 52 - \n   \n"
    },
    "133": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 124098,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 125080,
        "text": " \nMulțumesc. \nPromit că o să mă încadrez în limita în care ar fi trebuit să se încadreze Partidul Social Democrat. \nMai pe scurt: inițiativa legislativă presupune crearea unui registru și orele online de acasă \npentru mamele minore, pentru fetițele care nu-și trăiesc copilăria. \nDeci vă întreb: cu ce a împiedicat Registrul violatorilor pe acel bărbat din Brașov care a răpit \ndouă fetițe de 10 și 12 ani? Am avut registru. Cu ce a împiedicat acest lucru, să facă acest lucru? \nLa acest moment cunoaștem care e situația mamelor minore. Este suficient să adresăm o \nîntrebare la Ministerul Muncii și în secunda doi avem situația clară, pe județe chiar. \nOnline-ul de acasă presupune să ținem acea mamă minoră în familie, or, noi trebuie să facem \ntot posibilul să o scoatem de acolo, să o aducem la școală și să o educăm. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nDin discuțiile cu aceste mame minore… Vă rog frumos, doamna senator! \n"
    },
    "134": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 125080,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 125157,
        "text": " \nAscultați, vă rog, senatorul care vorbește. \n"
    },
    "135": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 125157,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 125780,
        "text": " \nV-am respectat. Vă rog frumos să mă lăsați să vorbesc. \nDin discuțiile cu mamele minore principalul motiv a fost lipsa afecțiunii. Au simțit că cel cu \ncare au avut o relație le-a acordat afecțiunea necesară pe care nu au primit-o în familie; apoi lipsa \neducației și lipsa cunoștințelor sanitare. \nEste o problemă majoră, chiar inițiatorul a recunoscut că pe această temă trebuie să avem o \nstrategie, o problemă care nu poate fi rezolvată decât de către sistemul de educație împreună cu cel \nmedical și cu autoritățile locale. De aceea această inițiativă a fost respinsă în comisii. \nMulțumesc. \n"
    },
    "136": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 125780,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 126087,
        "text": " \nÎn regulă. \nDomnul senator… Vedeți de ce nu are ursul coadă? O precizare fix de 30 de secunde o să vă \nrog, că deja s-a vorbit din partea dumneavoastră mai mult de trei minute. La Grupul PSD nu s-a vorbit \ndecât 30 de secunde înainte, de aceea am permis această completare. \n"
    },
    "137": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 126087,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 126683,
        "text": " \nDa, doamna președinte. \nVă mulțumesc foarte mult. \n- 53 - \n   \nPe procedură. Solicit, apropo de vocea indignată care s-a ridicat în plen mai devreme și a \nadresat o întrebare legitimă: „Dacă tema e atât de bună, nu se puteau depune amendamente în dezbaterile \ndin comisii? Și răspunsul este: „Da, au fost aduse amendamente în dezbaterile din comisie, care au fost \ndin nou respinse cu jet din perspectivă politică și nu din perspectiva importanței subiectului.” \nTocmai de aceea fac un apel la dumneavoastră să mă lăsați să susțin unul dintre amendamente \nîn acest plen. \n"
    },
    "138": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 126683,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 126766,
        "text": " \nDomnule Pălărie, vă mulțumesc pentru intervenție. \n"
    },
    "139": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 126766,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 126840,
        "text": " \nDoamnă președinte, vreau doar să termin. Vă rog. \n"
    },
    "140": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 126840,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 129746,
        "text": " \nChiar dați-mi voie să nu ne batem joc unii de alții de la microfonul central, mai ales că discuția \na fost la începutul ședinței. Credeam că doriți să faceți ceva… \nVă mulțumesc frumos. Vă mulțumesc frumos pentru intervenție. \nNemaiexistând la dezbateri generale alt punct de vedere, punctul 16 rămâne la vot final. \n* \nPunctul  17  al  ordinii  de  zi,  Proiectul  de  lege  pentru  aderarea  Administraţiei  Naţionale  a \nPenitenciarelor  la  Asociaţia  Internaţională  a  Instituţiilor  Corecţionale  şi  Penitenciarelor  şi  pentru \naprobarea plăţii cotizaţiei anuale la aceasta, precum şi pentru completarea Ordonanţei Guvernului \nnr.41/1994 privind autorizarea plăţii cotizaţiilor la organizaţiile… (Discuții.) \nVă rog să-mi permiteți să termin intervenția. Vă mulțumesc pentru eleganța de care veți da \ndovadă în viitor. Vă mulțumesc frumos. \nNu așa vă impuneți punctul de vedere, cu lipsă de eleganță. O să vă rog să-mi permiteți să \ntermin… Citeam. Nu v-am întrerupt deloc. \nVă mulțumesc. \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nDumneavoastră și doamna Șoșoacă sunteți pe aceeași lungime de undă astăzi. Nu știu ce-i cu \ndumneavoastră, vorbesc foarte serios. \n… Ordonanţa Guvernului nr.41… \nVă rog să luați loc în bancă și să-mi permiteți să termin intervenția. Cu tot respectul, v-am \nașteptat să terminați tot ce ați avut dumneavoastră de terminat. \n…  41/1994  privind  autorizarea  plăţii  cotizaţiilor  la  organizaţiile  internaţionale \ninterguvernamentale la care România este parte. (L655/2022) \n- 54 - \n   \nRaportul Comisiei juridice este de admitere a proiectului. \nProiectul face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nVă rog. Dacă din partea grupurilor parlamentare există intervenții. \nNefiind intervenții, proiectul rămâne la vot final. \n* \nPunctul următor, Propunerea legislativă pentru modificarea alin.(1) al art.4 din Legea nr.9/1998 \nprivind acordarea de compensații cetățenilor români pentru bunurile trecute în proprietatea statului bulgar \nîn urma aplicării Tratatului dintre România și Bulgaria, semnat la Craiova la 7 septembrie 1940. (L673/2022) \nRaportul Comisiei juridice e de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nLa dezbateri generale dacă există intervenții. Nu există. \nProiectul rămâne la vot final. \n* \nLa punctul 19 al ordinii de zi, Propunerea legislativă pentru modificarea art.91 din Legea \nnr.127/2019 privind sistemul public de pensii. (L676/2022) \nRaportul Comisiei de muncă este de respingere a propunerii legislative. \nPropunerea face parte din categoria legilor organice. \nSenatul e primă Cameră sesizată. \nLa dezbateri generale, din partea grupurilor parlamentare, există intervenții? \nÎl invit pe domnul senator Târziu la cuvânt la punctul 19. \n"
    },
    "141": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 129746,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 132089,
        "text": " \nVă mulțumesc, doamna președinte. \nCe am propus noi, partidul AUR, prin această inițiativă? O măsură prin care noi, membri ai acestui \nlegislativ, presupuși reprezentanți ai poporului, să-i sprijinim pe români, astfel încât niciunul, fie salariat, \nfie pensionar, să nu mai trăiască sub pragul minim de sărăcie, reprezentat de coșul minim de consum. \nConcret. Prin această propunere legislativă susținem stabilirea pensiei minime la nivelul valorii \ncoșului minim de consum, gradual, în următorii trei ani. Aici nu este vorba despre măsuri de stânga sau \nde dreapta, ci despre asigurarea unui prag minimal de existență, cu atât mai necesar în vremuri de criză \nsocială și economică așa cum trăim astăzi. \n- 55 - \n   \nPentru unii cuvintele pe care le-am spus mai devreme sunt noțiuni abstracte și de aceea voi \nspune că există și o definiție a coșului minim de consum pentru un trai decent. Ce reprezintă el de fapt? \nCheltuielile necesare pentru îndeplinirea nevoilor primare ale unei familii. Nevoile primare, dragi colegi! \nCum se calculează valoarea acestuia? În baza indicelui de prețuri la produsele de bază, indici \ncomunicați de Institutul Național de Statistică. Pentru septembrie anul 2022, valoarea coșului minim \npentru o familie formată din doi adulți cu doi copii era de 8 659 de lei pe lună, bani în mână. (Discuții.) \nPentru o familie fără copii, 5 322 de lei pe lună, iar pentru un adult singur, 3 275 de lei pe lună. \nAcum dumneavoastră puteți să vă interesați, faceți chiar și un sondaj așa empiric în cercurile \ndumneavoastră de cunoștințe, sper că nu sunteți cu toții numai în cercuri de bogați, și veți vedea câți \ndintre români au acest venit minim în fiecare lună și puteți să vă puneți întrebarea cum reușesc ei totuși \nsă supraviețuiască opresiunii la care îi supune statul român, care altminteri, prin Constituție, ar trebui \nsă se ocupe de cetățenii lui, inclusiv din acest punct de vedere sau mai ales din acest punct de vedere. \nDe aceea, vă atrag atenția respectuos că a vota împotriva acestei inițiative este echivalent cu un \nact de trădare. Trădare a interesului național, trădare a interesului cetățeanului, trădare a votului pe care \nl-ați primit pentru a ajunge în Parlament. \nAceastă nedreptate nu cred că va rămâne nepedepsită de către electorat. \nVă mulțumesc. (Aplauze.) \n"
    },
    "142": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 132089,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 132242,
        "text": " \nAlte intervenții din partea grupurilor parlamentare? Constat că nu mai există. \nPunctul 19 rămâne la vot final. \nLa 20… \n"
    },
    "143": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 132242,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 132312,
        "text": " \nRidicase Șoșoacă mâna. \n"
    },
    "144": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 132312,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 132415,
        "text": " \nVă rog. Scuze! A ridicat doamna senator Șoșoacă. Dorește intervenție. \n"
    },
    "145": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 132415,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 133863,
        "text": " \nMulțumesc frumos. \nAm crezut că mai dorea cineva de la vreun grup parlamentar. \nAvem punctul 6 la art.91 alin.(7): „Sursa de finanțare pentru plata pensiei minime se asigură \nprin impozitarea părții necontributive a pensiilor speciale și prin eliminarea finanțării de la bugetul de \nstat a partidelor politice parlamentare.” \nDeși sunt de acord cu acest proiect, mai este necesar să se voteze eliminarea finanțării de la \nbugetul de stat a partidelor politice parlamentare. Și așa ar trebui să fie. Partidele politice să se \n- 56 - \n   \nautofinanțeze așa cum pot, nu să plătească românii înaltul act de trădare, pentru că asta s-a întâmplat \nde 33 de ani, iar această inițiativă legislativă, chiar dacă are această lipsă, această lacună, ar trebui \nvotată pentru că respectă art.47 din Constituția României privind traiul decent. \nStatul român este obligat să asigure trai decent cetățenilor. Niciodată în 33 de ani statul român \nnu  a  acordat  cetățenilor  români  un  trai  decent.  Și  poate  n-ar  fi  rău  să  vă  gândiți  cum  ar  fi  ca \ndumneavoastră,  partidele  parlamentare,  să  vă  finanțați  din  buzunarul  propriu,  nu  din  buzunarul \nromânilor, în condițiile în care dați rapoarte de respingere împotriva unui trai decent, și împotriva unor \ndrepturi ale lor, și a dreptului lor de a trăi fericiți într-o țară normală, în timp ce dumneavoastră le \nmâncați banii și zilele și viața! \nMulțumesc. \n"
    },
    "146": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 133863,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 134621,
        "text": " \nNu mai există alte intervenții, punctul 19 rămâne la vot final. \n* \nLa  punctul  20,  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii  nr.50/1991 \nprivind  autorizarea  executării  lucrărilor  de  construcții,  pentru  modificarea  și  completarea  Legii \nnr.350/2001 privind amenajarea teritoriului și urbanismul și pentru modificarea și completarea Legii \ncontenciosului administrativ nr.554/2004. (L679/2022) \nRaportul comun al Comisiei juridice și Comisiei pentru administrație publică e de admitere, cu \namendamente admise, a propunerii. \nPropunerea face parte din categoria legilor organice. \nSenatul e Cameră decizională. \nDomnule senator Ţâgârlaş, președintele Comisiei juridice, aveți cuvântul. \n"
    },
    "147": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 134621,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 137765,
        "text": " \nSărut mâna, mulțumesc pentru acordarea cuvântului. \nStimați colegi, \nEste un proiect extrem de important care vizează, așa cum a menționat și doamna președintă, \nmodificarea a trei legi substanțiale pentru desfășurarea normală a activității în administrația publică \nlocală, și mă refer aici la Legea nr.50/1991, cea a disciplinei în construcții, Legea nr.350 a amenajării \nteritoriului și urbanismul, precum și Legea contenciosului administrativ. \nPractic, acest proiect de lege acoperă un deziderat care se desprinde din activitatea uzuală a \nadministrației publice locale. Respectarea principiului siguranței actului juridic în sensul în care actele \nadministrative care determină posibilitatea de construire, și mă refer aici la certificatul de urbanism și \nautorizația de construire, puteau să fie atacate în ante termene, relativ stabilite de către legiuitor. \n- 57 - \n   \nLegea nr.50 stabilea un termen de 30 de zile, respectiv șase luni, maxim un an pe Legea \ncontenciosului  și  astfel  încât  cel  care  construia  trăia  într-o  imposibilitate  de  a  previziona  dacă \ndimensiunea actului administrativ putea sau nu să fie atacată. \nDe foarte multe ori în practică s-a ajuns la următoarea situație total neplăcută și care aducea \nprejudicii pentru toată lumea: ajungeai să construiești, la jumătatea construcției se trezea un vecin sau \nun ONG care avea ceva împotriva ta și ataca actul administrativ, îți bloca, îți suspenda efectele actului \nadministrativ, respectiv  autorizația de construire, în  conformitate cu dispozițiile art.14 din  Legea \ncontenciosului  administrativ,  îți  bloca  activitatea  și  rămâneai  blocat  până  se  judeca  acțiunea  în \ncontencios și astfel se aduceau prejudicii în condițiile în care, chiar dacă câștigai acel litigiu, nu mai \nputeau să fie recuperate prejudiciile stabilite. Și atunci acest proiect care a fost redactat, inițiat de către \ngrupul liberal, redactorii principali fiind domnul Fenechiu și subsemnatul, am stabilit termene foarte \nclare în intervalul cărora poți să ataci în contenciosul administrativ și să obții suspendarea efectelor \nactului administrativ, recte autorizația de construire, respectiv 60 de zile de la momentul publicării. \nDe asemenea, am clarificat ce înseamnă a publica efectele acestei autorizații de construire, în \nsensul în care la autoritatea publică emitentă se publică pe site și la sediul acesteia, precum și într-un \nziar de largă circulație, aici înțelegând, din punctul nostru de vedere, și un ziar electronic, aceste \nelemente determină o siguranță, repet, a actului juridic și a posibilității de a investi. \nSunt foarte mulți investitori care în momentul de față în România evită să investească sau stau \nîn expectativă pentru că acest cadru legal nu acoperea dezideratul unei siguranțe. \nMotiv pentru care Grupul PNL va vota această reglementare și vine în susținerea celor care \nsunt harnici, celor care își construiesc case în România și cei care aduc dezvoltare României prin acest \nsistem imobiliar și prin dezvoltarea imobiliară la care, practic, ar trebui să ne raliem toți. \nVă mulțumesc. \n"
    },
    "148": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 137765,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 137922,
        "text": " \nMulțumesc, domnule președinte Ţâgârlaş. (Aplauze.) \nÎl invit la microfon pe domnul senator Trifan, din partea Grupului USR. \n"
    },
    "149": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 137922,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 139772,
        "text": " \nVă mulțumesc, doamna președintă. \nMare grabă cu acest proiect. Mare grabă. \nDe doi ani de când sunt în Parlament nu am organizat niciodată ședință comună de comisii \nlunea, de la ora 10.00, înaintea plenului, mai ales că pe acest proiect, după cum a spus și colegul de \ndinainte, suntem Cameră decizională, deci nu avem presiunea adoptării tacite. Aplaud acest puseu de \n- 58 - \n   \nhărnicie al parlamentarilor din majoritate și eficiența de care dau dovadă, dar, ca la orice lucru bun \ncare vine dinspre puterea actuală, „diavolul este în detalii.” \nProiectul propus scurtează termenele în care pot apărea contestații pe avizele necesare și elimină \ndin transparența obligatorie din timpul etapelor de construcție. Pe scurt, facilitează urbanizarea haotică \nprin care, din păcate, este caracterizat actul administrativ în foarte multe dintre localitățile din țara noastră. \nCurios este că, nu mai de mult de o săptămână în urmă, am avut la Comisia de administrație a \nSenatului niște discuții foarte bune cu ministrul Cseke cu privire la iminentul cod al urbanismului care \nva veni în Parlament în perioada următoare. Spun curios pentru că din discuțiile purtate a fost clar că \nfenomenul acesta de urbanizare ca în junglă va fi diminuat ca urmare a adoptării acestui cod. Or, \nprezentul proiect merge complet în direcția opusă. Nu e de mirare că mașinăria de vot a coaliției de \nguvernare a trecut proiectul prin comisii, în ciuda acestor evidențe. Interesele par a fi majore și imediate. \nUSR își dorește ca localitățile să fie dezvoltate în primul rând cu gândul la cetățeni, nu la \nrechinii imobiliari și la diverși dezvoltatori mufați la administrațiile locale. \nNe vom opune acestui proiect astăzi, în plenul Senatului, și vom face la fel în comisiile și în \nplenul Camerei Deputaților. \nVă mulțumesc. (Aplauze.) \n"
    },
    "150": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 139772,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 150761,
        "text": " \nMulțumesc, domnule senator. \nNemaifiind alte înscrieri la cuvânt, punctul 20 rămâne la vot final. \n* \nPunctul 21 al ordinii de zi, Propunerea legislativă privind schimbarea denumirii şi a satului de \nreşedinţă ale comunei Abrămuţ, judeţul Bihor, precum și pentru modificarea și completarea anexei la \nLegea nr.2/1968 privind organizarea administrativă a teritoriului României. (L684/2022) \nRaportul Comisiei pentru administrație este de admitere a propunerii legislative. \nPropunerea face parte din categoria legilor organice. \nSenatul este Cameră decizională. \nVă invit la dezbateri generale să luați cuvântul. Nu există înscrieri la cuvânt. \nPunctul 21 rămâne la vot final. \n* \nVom continua lucrările și vom trece la exprimarea votului final pe aceste inițiative dezbătute. \nPotrivit art.111 din Regulament, vom supune unui singur vot raportul în întregime și inițiativa \nlegislativă. \n- 59 - \n   \nDe asemenea, vă reamintesc că votul se exercită prin cartelă de vot și tablete. În timpul \nședinței, în cazul în care senatorul este înregistrat în aplicație sau are cardul de vot introdus în consolă, \ndar nu apasă nicio tastă, va figura absent la votul respectiv. Dacă, din eroare, este prezent în sala de \nplen și exercită același vot prin modalități diferite de exprimare, în mod automat se va înregistra și se \nva lua în considerare opțiunea exprimată prin sistemul din sala de plen. \nV-am prezentat procedura. \nO să vă rog să dăm acum un vot test. \nRog să votați. (Discuții.) \nTestul, da. \nExistă observații la votul test? \nDacă nu există observații, vom trece la procedura de vot. \nSecțiunea I a ordinii de zi, după cum știți, avem în primul rând Aprobarea transmiterii către \nCamera Deputaților, ca primă Cameră sesizată, a unei inițiative legislative. \nPropunerea legislativă privind modificarea Legii educației naționale nr.1/2011, publicată în \nMonitorul Oficial al României, Partea I, nr.18 din 10 ianuarie 2011, cu modificările și completările \nulterioare. Vorbim de b118/2022. \nVoi supune votului dumneavoastră transmiterea spre Camera Deputaților, ca primă Cameră \nsesizată, a acestei inițiative. \nVă rog să votați. \nCu  113  voturi  pentru, niciun  vot  împotrivă,  nicio  abținere,  s-a  aprobat  transmiterea  către \nCameră a acestei inițiative. \n* \nLa punctul 1 al ordinii de zi avem Proiectul de lege privind aprobarea Ordonanței de urgență \na Guvernului nr.141/2022 pentru completarea articolului 32 din Ordonanța de urgență a Guvernului \nnr.40/2015 privind gestionarea financiară a fondurilor europene pentru perioada de programare \n2014 – 2020. (L656/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nVă rog, vot. \nCu 108 voturi pentru, niciun vot împotrivă, 12 abțineri, s-a aprobat proiectul de lege privind \naprobarea ordonanței. \n- 60 - \n   \n* \nPunctul  2,  Propunerea  legislativă  pentru  modificarea  Legii  contabilității  nr.82/1991  și  a \nOrdonanței de urgență a Guvernului nr.28/1999 privind obligația operatorilor economici de a utiliza \naparate de marcat electronice fiscale. (L621/2022) \nNe vom pronunța prin vot asupra raportului de admitere și a propunerii legislative. \nFace parte din categoria legilor ordinare. \nRog, vot. \n112 voturi pentru, împotrivă – zero, abțineri – una. \nPropunerea legislativă este adoptată. \n* \nPunctul 3, Proiectul de lege privind aprobarea Ordonanței de urgență a Guvernului nr.146/2022 \npentru modificarea și completarea art.19 din Ordonanța de urgență a Guvernului nr.124/2021 privind \nstabilirea cadrului instituțional și financiar pentru gestionarea fondurilor europene alocate României \nprin Mecanismul de redresare și reziliență, precum și pentru modificarea și completarea Ordonanței de \nurgență  a  Guvernului  nr.155/2020  privind  unele  măsuri  pentru  elaborarea  Planului  național  de \nredresare  și  reziliență  necesar  României  pentru  accesarea  de  fonduri  externe  rambursabile  și \nnerambursabile în cadrul Mecanismului de redresare și reziliență. (L661/2022) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere și a proiectului de lege pentru \naprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nRog, vot. \nCu 108 voturi pentru, împotrivă – unul, abțineri – 11, proiectul de lege privind aprobarea \nordonanței a fost adoptat. \n* \n4. Proiectul de lege privind aprobarea Ordonanței de urgență a Guvernului nr.142/2022 pentru \nmodificarea și completarea Legii nr.360/2002 privind Statutul polițistului. (L657/2022) \nVom da vot asupra raportului de admitere și a proiectului de lege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor organice. \nRog, vot. \nCu 96 de voturi pentru, două împotrivă, 23 de abțineri, proiectul de lege privind aprobarea \nordonanței a fost adoptat. \n* \n5. Proiectul de lege privind aprobarea Ordonanței de urgență a Guvernului nr.143/2022 pentru \nmodificarea art.17 din Ordonanța Guvernului nr.25/2014 privind încadrarea în muncă și detașarea \n- 61 - \n   \nstrăinilor pe teritoriul României și pentru modificarea și completarea unor acte normative privind \nregimul străinilor în România. (L658/2022) \nNe vom pronunța prin vot asupra raportului de admitere, cu amendamente admise, și a proiectului \nde lege privind aprobarea ordonanței cum se propune a fi modificat prin amendamentele din raport. \nProiectul de lege face parte din categoria legilor organice. \nRog, vot. \n98 de voturi pentru, împotrivă – zero, 23 de abțineri. \nProiectul de lege privind aprobarea ordonanței a fost adoptat. \n* \nPunctul 6, Proiectul de lege privind aprobarea Ordonanței de urgență a Guvernului nr.145/2022 \npentru modificarea Ordonanței de urgență a Guvernului nr.105/2022 privind aprobarea continuării \nProgramului-pilot de acordare a unui suport alimentar pentru preșcolarii și elevii din 350 de unități de \nînvățământ preuniversitar de stat. (L660/2022) \nVom da un vot asupra raportului de admitere și a proiectului de lege privind aprobarea ordonanței. \nFace parte din categoria legilor ordinare. \nRog să votăm. \n123 de voturi pentru, împotrivă – zero, abțineri – zero. \nProiectul de lege privind aprobarea ordonanței a fost adoptat. \n* \nPunctul 7, Proiectul de lege privind abilitarea Guvernului de a emite ordonanțe. (L693/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  admitere,  cu  amendamente  admise,  și  a \nproiectului de lege cum se propune a fi modificat prin amendamentele din raport. \nProiectul face parte din categoria legilor ordinare. \nRog, vot. \n82 de voturi pentru, împotrivă – 15, 21 de abțineri. \nProiectul de lege a fost adoptat. \n* \nPunctul 8, Proiectul de lege privind stabilirea cadrului organizatoric în scopul operaționalizării \nla nivel național a sistemului centralizat pentru determinarea statelor membre care dețin informații \nprivind condamnările resortisanților țărilor terțe și ale apatrizilor, precum și pentru modificarea și \ncompletarea Legii nr.290/2004 privind cazierul judiciar. (L682/2022) \nNe vom pronunța prin vot asupra raportului de admitere și a proiectului de lege. \nFace parte din categoria legilor organice. \nVă rog să votați. \nCu 120 de voturi pentru, niciun vot împotrivă, o singură abținere, proiectul de lege a fost adoptat. \n- 62 - \n   \n* \nPunctul 9, Proiectul de lege pentru punerea în aplicare a Regulamentului (UE) 2019/1238 al \nParlamentului European și al Consiliului din 20 iunie 2019 privind un produs paneuropean de pensii \npersonale (PEPP), a unor prevederi din Regulamentul (UE) 2020/852 al Parlamentului European și al \nConsiliului din 18 iunie 2020 privind instituirea unui cadru care să faciliteze investițiile durabile și de \nmodificare a Regulamentului (UE) 2019/2088, precum și pentru modificarea și completarea unor acte \nnormative din domeniul pensiilor private. (L677/2022) \nNe vom pronunța prin vot asupra raportului de admitere și a proiectului de lege. \nFace parte din categoria legilor organice. \nVă rog să votați. \n117 voturi pentru, niciun vot împotrivă, 4 abțineri. \nPunctul 9 a fost adoptat. \n* \nPunctul  10,  Propunerea  legislativă  privind  modificarea  și  completarea  Ordonanței \nGuvernului nr.13/2017 privind aprobarea participării României la Programul pentru școli al Uniunii \nEuropene. (L637/2022) \nVom  da  un  vot  asupra  raportului  de  admitere,  cu  amendamente  admise,  și  a  propunerii \nlegislative cum se propune a fi modificată prin amendamentele din raport. \nTextul este din categoria legilor ordinare. \nVă rog să votați. \n119 voturi pentru, niciun vot împotrivă, o singură abținere. \nPropunerea legislativă a fost adoptată. \n* \nPunctul  11,  Proiectul  de  lege  privind  aprobarea  Ordonanței  de  urgență  a  Guvernului \nnr.128/2022 pentru modificarea și completarea Legii educației naționale nr.1/2011. (L644/2022) \n Ne vom pronunța prin vot asupra raportului de admitere, cu amendamente admise, și a proiectului \nde lege pentru aprobarea ordonanței cum se propune a fi modificat prin amendamentele din raport. \nFace parte din categoria legilor organice. \nVă rog să votați. \nCu 94 de voturi pentru, niciun vot împotrivă, 23 de abțineri, proiectul de lege privind aprobarea \nordonanței a fost adoptat. \n- 63 - \n   \n* \nPunctul următor, avem Proiectul de lege privind aprobarea Ordonanței de urgență a Guvernului \nnr.69/2022 pentru modificarea și completarea Legii educației naționale nr.1/2011 și prorogarea unor \ntermene. (L452/2022)      \nVom da un vot pe un raport de admitere și un proiect de lege pentru aprobarea ordonanței. \nTot din categoria legilor organice face parte inițiativa. \nRog, vot. \n116 voturi pentru, un vot împotrivă, nicio abținere. \nProiectul de lege privind aprobarea ordonanței a fost adoptat. \n* \nPunctul  13,  Propunerea  legislativă  privind  interzicerea  utilizării  insectelor  și  viermilor  în \nalimentația umană. (L648/2022) \nNe vom pronunța prin vot asupra raportului de respingere, respectiv respingerea propunerii \nlegislative. \nFace parte din categoria legilor ordinare. \nRog, vot. \n102 voturi pentru, 12 împotrivă, o abținere. \nPropunerea legislativă este respinsă. \n* \nLa punctul 14, Propunerea legislativă pentru protejarea românilor și întreprinderilor românești \nde criza energetică. (L652/2022) \nVom da un vot pe un raport de respingere, respectiv respingerea propunerii legislative. \nFace parte din categoria legilor organice. \nVă rog să votați. \nCu 85 de voturi pentru, 21 împotrivă, 13 abțineri, propunerea legislativă este respinsă. \n* \nPunctul 15, Propunerea legislativă pentru reducerea poverii fiscale pe muncă. (L651/2022) \nNe vom pronunța prin vot asupra raportului de respingere, respectiv respingerea propunerii \nlegislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog, vot. \nCu 78 de voturi pentru, 31 împotrivă, 9 abțineri, propunerea legislativă este respinsă. \nNe roagă domnul senator Mircescu să-i permitem să motiveze votul. \n- 64 - \n   \n \nVă rog, domnule senator.\n \n"
    },
    "151": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 150761,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 151973,
        "text": "\nMulțumesc, doamna președintă. \nUSR a votat zero taxe pe salariul minim. \nAceastă inițiativă ar fi contribuit la creșterea salariilor românilor, ar fi presupus o reducere \ntreptată a taxării muncii în următorii patru ani, eliminarea sărăciei în muncă și reducerea inechităților. \nAm auzit din partea PSD-ului, de la colegul meu din Comisia de buget, despre respectarea \npromisiunilor. PSD este campionul promisiunilor nerespectate. Avem lege din 2019, votată de PSD, cu \npunctul de pensie 1 875 de lei, iar propunerile de astăzi ale domnului Ciolacu de 6,2 sau 10% conduc \nla maximum 1 745 de lei punctul de pensie. \nCât despre colegul de la neafiliați, a votat în necunoștință de cauză. Când vorbește de pensie \nzero pentru cineva care a avut salariul minim arată că nu știe cum se calculează pensia. Pensia se \ncalculează plecând de la salariul mediu brut, care ulterior se raportează la salariul mediu brut pe țară, \nse aplică apoi… se împarte cu 35 și se află cam câte puncte de pensie are fiecare dintre pensionari. \nDrept urmare, USR votează scăderea muncii, în timp ce celelalte partide resping acest proiect. \nMai mult decât atât, coaliția de guvernare crește taxarea muncii… \n"
    },
    "152": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 151973,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 152018,
        "text": " \nAm înțeles. \n"
    },
    "153": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 152018,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 152105,
        "text": " \n… a făcut-o de curând la Camera Deputaților. \nMulțumesc. \n"
    },
    "154": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 152105,
        "end_text": "Domnul Cosmin-Marian Poteraș (din sală):",
        "end_index": 152411,
        "text": " \nVă mulțumesc pentru motivarea votului. \nO să trec la punctul 16 al ordinii de zi, Propunerea legislativă pentru înființarea Registrului \nnațional al gravidelor și mamelor… \n(Discuții, replici neinteligibile.) \nSuntem o țară liberă, vă rog să vă explicați votul, se poate?! \n"
    },
    "155": {
        "start_text": "Domnul Cosmin-Marian Poteraș (din sală):",
        "start_index": 152411,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 152469,
        "text": " \nCinci secunde. \n"
    },
    "156": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 152469,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 152773,
        "text": " \nCu mare plăcere. \nL-ați explicat și la dezbaterea generală, dar simt că vreți să apăsați… \n \nNu drept la replică, că nu mai avem drept la replică, domnule senator.\n- 65 - \n   \nDacă vreți să explicați ceva în plus față de dezbaterile generale, aveți microfonul 2, vă rog. \n"
    },
    "157": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 152773,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 153088,
        "text": " \nMulțumesc foarte mult. \nCa să poți calcula o pensie, trebuie să te asiguri că o vei plăti. Or, singurele pensii garantate a fi \nplătite constituțional și asimilate dreptului de proprietate sunt cele contributive. Zero contribuții – nu ai \ngaranția că vei primi pensie. \nMulțumesc. \n \n"
    }
}