{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6,
        "end_text": "şedinţei Senatului din 13 aprilie 2022",
        "end_index": 27,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 13 aprilie 2022",
        "start_index": 27,
        "end_text": "S U M A R",
        "end_index": 69,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 69,
        "end_text": "S T E N O G R A M A",
        "end_index": 212,
        "text": " \n \n1.  Întrebări și interpelări.  2-5; 9-26 \n2.  Declarații politice.  5-9; 26-37 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 212,
        "end_text": "şedinţei Senatului din 13 aprilie 2022",
        "end_index": 233,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 13 aprilie 2022",
        "start_index": 233,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 479,
        "text": " \n \nȘedința a început la ora 9.31. \nLucrările şedinţei au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat \nde domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 479,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 1059,
        "text": " \nBună dimineața! \nDoamnelor și domnilor senatori, \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 13 aprilie 2022, conducerea fiind \nasigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nIon Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe domnul senator Mureșan Claudiu-Marinel. \n"
    },
    "7": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 1059,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 4470,
        "text": " \nVă mulțumesc, domnul președinte. \nDoamnelor și domnilor senatori, \nInterpelarea mea este adresată ministrului justiției, domnului ministru Cătălin Predoiu. \nObiectul  acesteia  este  reprezentat  de  „Necesitatea  clarificării  unor  aspecte  din  Legea \nnr.287/2009, privind Codul civil”. \nDomnule ministru, \nPrin prezenta, doresc să vă aduc în atenție necesitatea clarificării unor aspecte privind punerea \nde acord a dispozițiilor art.164 alin.(1) din Legea nr.287/2009 privind Codul civil, constatate ca fiind \nneconstituționale, cu Decizia Curții Constituționale nr.601/2020 care vizează punerea sub interdicție \njudecătorească a persoanelor aflate în stare de tulburare mintală cu caracter general sau permanent. \nPunerea  sub  interdicție  judecătorească  reprezintă  o  măsură  de  ocrotire  a  drepturilor  și  a \nintereselor  legitime,  patrimoniale  și  nepatrimoniale,  ale  persoanei  fizice,  instituită  de  instanța \njudecătorească în urma unor evaluări legate de posibilitatea persoanei de a-și exercita drepturile și de \na-și îndeplini obligațiile, condițiile instituirii acestei măsuri fiind prevăzute strict și limitativ prin \ndispozițiile art.164 alin.(1) din Codul civil. \n- 2 - \n   \nÎn  reglementările  declarate  neconstituționale,  instituția  „punerii  sub  interdicție”  vizează  o \ndistincție  între  persoanele  cu  discernământ  și  cele  fără  discernământ  pentru  care  nu  se  prevede \nposibilitatea ca discernământul adultului să fie parțial diminuat. \nPractic, dispoziția legală criticată nu prevede individualizarea măsurii în funcție de nevoile \nreale ale persoanei, iar regimul juridic al „punerii sub interdicție” nu conține nicio măsură care să \nsusțină persoana în procesul de luare a deciziilor. Astfel, instituția „punerii sub interdicție” reprezintă o \ningerință disproporționată și nejustificată în drepturile fundamentale ale persoanei și anulează orice \nposibilitate de reintegrare în societate. \nPână  la  acest  moment,  prevederile  Deciziei  Curții  Constituționale  nr.601/2020  nu  au  fost \nimplementate în legislația națională, motiv pentru care, în practică, cererile având ca obiect punerea \nsub interdicție aflate pe rolul instanțelor de judecată nu pot fi soluționate. La acest moment nu există \nposibilitatea punerii sub interdicție a unei persoane, astfel instanțele de judecată sunt obligate de \nprevederile legale rămase în vigoare să respingă orice cerere de punere sub interdicție ca fiind inadmisibilă. \nÎn contextul aspectelor prezentate, vă adresez rugămintea să clarificați dacă Ministerul Justiției \na efectuat demersurile necesare în vederea modificărilor legislative care se impun. De asemenea, vă \nrog să-mi transmiteți care este stadiul proiectelor legislative pe care, pe acest subiect, le-ați lucrat și \ncând se preconizează ca acestea să devină parte integrantă a legislației naționale. \nTotodată, domnule ministru, solicit să-mi comunicați, în scris, măsurile și mijloacele prin care \nministerul pe care îl conduceți va soluționa problema prezentată, pentru a veni în sprijinul persoanelor \nafectate și al instanțelor de judecată în mod susținut, fără ca acestea să fie nevoite să respingă ca \ninadmisibile toate cererile de punere sub interdicție din lipsa unor dispoziții legale. \nVă mulțumesc. \nClaudiu Mureșan, senator USR, Circumscripția electorala nr.34 Sibiu \nMulțumesc, domnule președinte. \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 4470,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 4608,
        "text": " \nȘi eu mulțumesc. \nDau cuvântul doamnei senator Sbîrnea Liliana. \nDomnule Stroe, dumneavoastră aveți întrebare? Nu. \n"
    },
    "9": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 4608,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 6140,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nÎntrebarea mea este adresată domnului Florin Diaconu, de la Garda Națională de Mediu. \nObiectul întrebării: „Situația incendiilor de vegetație din județul Buzău”.  \nStimate domnule comisar general, \n- 3 - \n   \nAșa cum bine știți, incendiile de vegetație reprezintă unul dintre cele mai periculoase fenomene \nla adresa siguranței mediului și a cetățenilor. Din păcate, în ultima vreme, aceste incendii s-au înmulțit \nîntr-un  mod  alarmant  și  extrem  de  periculos,  afectând  arii  extinse  de vegetație  și  aducând  mari \nprejudicii și punând în pericol comunități întregi. În ultimii 5 ani, fenomenul arderilor de vegetație a \natins o amploare fără precedent. Mai mult, ne aflăm în plin sezon, iar județul Buzău s-a confruntat cu \nastfel de incidente, care au nevoie să fie extrem de bine controlate și combătute. \nÎn acest sens, în vederea bunei cooperări în sensul unor eforturi unite și coordonate pentru \ncombaterea acestor incendii, vă rog să îmi transmiteți următoarele: \n- Care este numărul incendiilor de vegetație din ultimii doi ani din județul Buzău, defalcat pe \nlocalități, respectiv zone și cauze, respectiv naturale sau umane? \n- Care este numărul autorilor identificați ai incendiilor de vegetație în ultimii doi ani în județul \nBuzău și care sunt sancțiunile aplicate la adresa acestora? \nCu deosebit respect, senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. \nDacă îmi permiteți, mai am o întrebare, domnul președinte. \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 6140,
        "end_text": "Doamna Sbîrnea Liliana:",
        "end_index": 6171,
        "text": " \nVă rog. \n"
    },
    "11": {
        "start_text": "Doamna Sbîrnea Liliana:",
        "start_index": 6171,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9376,
        "text": " \nCea de-a doua întrebare este adresată domnului Ioan Marcel Boloș, ministrul interimar al \ninvestițiilor și proiectelor europene. \nObiectul întrebării: „Relansarea Măsurii 3 – granturi pentru investiții dedicate IMM-urilor \nafectate de pandemie!” \nStimate domnule ministru, \nCa urmare a pandemiei de COVID-19, Comisia Europeană a inițiat Cadrul temporar pentru \nmăsuri de ajutor de stat de sprijinire a economiei în contextul actualei epidemii de COVID-19, care, în \nRomania, a avut drept efect inițierea, prin OUG nr.130/2020 privind unele măsuri pentru acordarea de \nsprijin financiar din fonduri externe nerambursabile, aferente Programului operațional Competitivitate \n2014 – 2020, în contextul crizei provocate de COVID-19, precum și alte măsuri în domeniul fondurilor \neuropene, a unei scheme de ajutor de stat ce cuprindea trei măsuri de sprijin pentru IMM-uri: Măsura 1 \n– Microgranturi,  Măsura 2 – Granturi pentru capital de lucru și Măsura 3 – Granturi pentru investiții. \nDin păcate, așa cum știți, în luna mai a anului 2021, Măsura 3 a fost suspendată în urma \nsuspiciunilor de fraudă. De atunci și până acum, toți antreprenorii români afectați de pandemie – \npentru care această măsură ar fi făcut diferența între supraviețuire și faliment – s-au tot întrebat dacă \ncei 400 de milioane de euro care ar fi fost alocați vor mai putea fi folosiți vreodată. Aceasta, în timp ce \n- 4 - \n   \nCadrul temporar a fost prelungit de Comisia Europeană și toți antreprenorii din statele membre au \nputut beneficia de aceste ajutoare substanțiale și extrem de importante. \nOdată cu preluarea interimatului, ați anunțat că ați avut o întâlnire operativă cu Autoritatea de \nManagement  pentru  Programul  operațional  Competitivitate,  în  care  ați  identificat  soluțiile  pentru \ndeblocarea alocării financiare pentru investițiile productive destinate IMM-urilor, odată cu discutarea \netapelor și calendarului pentru această măsură. \nStimate domnul ministru, \nConsider că nu mai este necesar să reamintim aici importanța ministerului pe care îl conduceți, \nașa cum nu cred că mai trebuie subliniată importanța acestei măsuri și a altor scheme de ajutor de stat \ndestinate antreprenorilor români. \nLa fel, consider că nu mai este necesar să subliniem importanța unei informări continue și în \ntimp real, pentru oferirea unui cadru predictibil, în așa fel încât fiecare beneficiar să se poate pregăti în \nvederea accesării acestei finanțări, motiv pentru care vă rog să îmi comunicați următoarele: \n- Care sunt etapele și calendarul aferent reluării Măsurii 3? \n- Cum asigurați predictibilitatea și informarea continuă a beneficiarilor Măsurii 3? \n- Care este soluția legală pentru a încadra viitoarele finanțări prin Măsura 3 într-o schemă de \najutor de stat, sub incidența regulamentului general la nivel european care permite proiectelor să fie \nevaluate, contractate și implementate până la sfârșitul perioadei de programare? \n- Cum vă veți asigura că, indiferent cine va gestiona prin mandat permanent ministerul, această \nfinanțare nu va fi stopată? \nCu deosebit respect, senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău. \nSolicit răspuns scris. \nMulțumesc. \n* \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9376,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 9718,
        "text": " \nMulțumesc și eu. \nPână  vin  ceilalți  colegi,  conform  programului  aprobat,  continuăm  cu  sesiunea  consacrată \ndeclarațiilor politice, timpul alocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe \ngrupurile parlamentare potrivit ponderii acestora. \nDau cuvântul doamnei senator Liliana Sbîrnea. \n"
    },
    "13": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 9718,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 15893,
        "text": " \nDeclarația mea politică de astăzi poartă titlul „Situația îngrijorătoare a învățământului românesc \npreuniversitar”. \n- 5 - \n   \nDomnule președinte, \nDoamnelor și domnilor senatori, \nDupă cum este cunoscut, Ministerul Educației anunța la finalul lunii martie anul curent o serie \nde modificări privind structura anului școlar 2022 – 2023, prin desființarea tradiționalelor trimestre, \nrespectiv semestre și înlocuirea lor cu cinci module de învățare, separate de tot atâtea vacanțe școlare. \nNu-mi  propun  acum  să  analizez  coerența  și  eficiența  pe  fond  a  măsurilor  menționate,  în \ncondițiile în care, cu doar o lună înainte, în februarie 2022, tot Ministerul Educației se pronunța în \nfavoarea reintroducerii trimestrelor în structura noului an școlar, iar, pe de altă parte, nu este loc de o \nvaloare adăugată a modificărilor avute în vedere, prin renunțarea la tezele școlare semestriale, din \npunct de vedere al corectitudinii și acurateței evaluării elevilor. \nÎn plus,  nu este foarte  clar pe ce anume se  fundamentează noua abordare  a Ministerului \nEducației, cu atât mai mult cu cât nu avem cunoștință sau cel puțin nu au fost date publicității eventuale \nstudii științifice de impact întreprinse de Ministerul Educației, inclusiv din perspectiva optimizării curbei de \nefort a învățării elevilor, care să pledeze în direcția introducerii modificărilor respective. \nStimați colegi, \nDeparte de mine gândul de a critica de dragul criticii în sine, cu atât mai mult cu cât vorbim \ndespre  un  domeniu  esențial  pentru  dezvoltarea  și  devenirea  societății  românești,  acela  al \nînvățământului și educației în general. \nCu toate acestea, sunt convinsă că sunt în asentimentul dumneavoastră afirmând că ultimele \nmăsuri anunțate de Ministerul Educației constituie doar simple paliative, care nu se pot substitui \nreformelor autentice, de substanță, îndelung așteptate de învățământul românesc preuniversitar. \nÎn acest sens, cvasitotalitatea cercetătorilor și specialiștilor din domeniul educației apreciază că \neste  nevoie  de  o  regândire  urgentă  a  programei  școlare,  în  sensul  aerisirii,  degrevării  și \ndescongestionării ei, prin introducerea unui curriculum centrat pe elev și, nu în ultimul rând, este \nnecesară o regândire a priorităților pe care trebuie să se fundamenteze procesul de învățământ, în acord \ncu exigențele secolului XXI. \nȘi vorbim aici de prea multe cunoștințe – unele folositoare, dar altele de-a dreptul perimate – \nîndopate de-a valma în capul elevilor, în detrimentul răgazului absolut necesar pentru deplina lor \nînțelegere și asimilare, adică pentru racordarea conceptelor, noțiunilor și cunoștințelor noi la realitățile \nlumii de astăzi, la viața de zi cu zi. În aceeași logică strâmbă, se pune un accent exagerat pe memorare \nși reproducere și mult prea puțin, spre deloc, pe gândirea creatoare, pe capacitatea elevului de a judeca \ncu propriul creier, pe dezvoltarea și consolidarea spiritului critic și autocritic al elevilor. \nStimați colegi, \n- 6 - \n   \nRecentele valuri succesive ale pandemiei de coronavirus au adus, mai mult ca oricând, în \nactualitate chestiunea dotării tehnice a învățământului românesc de toate gradele, în primul rând a celui \npreuniversitar, mai ales din perspectiva tehnologiilor IT și acoperirii cu internet, cu accent pe mediul \nrural și zonele considerate defavorizate. Sunt convinsă că veți fi de acord cu mine că în acest caz se \npune, la modul cel mai acut, problema respectării unui drept constituțional fundamental la educație și \ncultură al tuturor elevilor aflați în situația respectivă. \nPe de altă parte, este deosebit de îngrijorător procentul alarmant de scăzut al cadrelor didactice \npregătite pentru învățământul on-line, mai precis sub 20%, adică circa 50 000 de cadre didactice dintr-un \ntotal aproximativ de 250 000, potrivit unor cifre oficiale date publicității chiar de către Ministerul \nEducației. O asemenea situație impune măsuri urgente de remediere, inclusiv pe plan investițional, în \njoc fiind însuși viitorul țării. Și am în vedere nu atât posibilitatea unor noi episoade pandemice sau \nepidemiologice  –  oricând  posibile,  din  păcate  –,  cât  mai  ales  obligativitatea  constituțională  a \nautorităților abilitate de a asigura condiții corespunzătoare de învățătură și pregătire pentru toți tinerii \nRomâniei aflați la vârsta școlară. \nAșa cum am menționat deja, o altă problemă acută a învățământului preuniversitar românesc \neste cea a calității, nu întotdeauna la cele mai ridicate standarde, a personalului didactic, precum și a \nefortului major, dar absolut necesar care trebuie făcut în direcția perfecționării continue a dascălilor \nnoștri, atât pe dimensiunea strict profesională, cât și pe cea a calității pedagogice, adică a modului de \ncomunicare și, dacă vreți, de empatizare cu elevul. \nȘi  de  aici  intervine,  desigur,  o  chestiune  foarte  serioasă,  a  subfinanțării  cronice  a \nînvățământului românesc, România situându-se, din păcate, în coada listei statelor membre ale Uniunii \nEuropene din punct de vedere al procentului din PIB alocat educației și învățământului și, implicit, al \nsalarizării personalului didactic din învățământul de toate gradele și, mai ales, din cel preuniversitar. \nAtât timp cât personalul didactic este prost sau insuficient plătit, o eventuală carieră didactică \nnu va fi foarte atractivă pentru tinerii noștri proaspăt ieșiți de pe băncile școlii, cu consecințe dramatice \npentru  calitatea  viitorului  corp  profesoral  și,  implicit,  pentru  calitatea  procesului  de  învățământ, \nprecum și a speranței de reformare cât mai rapidă a acestuia. \nPermiteți-mi  să  concluzionez,  stimați  colegi,  exprimându-mi  speranța  și  încrederea  că, \nindiferent de culoarea sau orientarea politică a partidelor reprezentate în Parlamentul României, vom \nînțelege  cu  toții  să  punem  umărul,  în  perioada  următoare,  în  direcția  realizării  unor  reforme  de \nsubstanță ale învățământului preuniversitar românesc, a sporirii calității și prestigiului acestuia. \nVă mulțumesc pentru atenție. \nSenator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău \n- 7 - \n   \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 15893,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 19529,
        "text": " \nMulțumesc, doamna senator. \nO să prezint o declarație politică. \n„Inițiative legislative” \n Inițiativele legislative, pentru parlamentari, sunt de două feluri – nu mă refer la formula \noficială, mă refer la formula din practică –, atunci când ești în opoziție și atunci când ești la guvernare. \nCând ești în opoziție, de regulă vii cu tot felul de inițiative care duc spre acordarea de bani, \nacordarea de facilități, adică, cu alte cuvinte, e posibil orice când ești în opoziție. Și văd colegi care se \nluptă și vin și spun și anunță că lucrurile nu stau în regulă, că nu se dorește să se realizeze ceva în \nRomânia. Și, după aceea, există inițiativele când ești la putere. Și de multe ori văd colegii care erau în \nopoziție și ajung la putere după aceea, că acele inițiative nu mai sunt bune, pentru că nu sunt bani. \nCred eu că avem nevoie de inițiative legislative realiste, care să reflecte posibilitățile României \nși care să aduc un plus în nivelul de trai, în organizarea societății noastre. Și-atunci, un echilibru în \nacest sens este foarte necesar. \nEste adevărat că există un obicei al celor care sunt la guvernare, în speță al Guvernului, unde \ntrebuie să recunoaștem un lucru, dacă suntem realiști: de regulă, soluțiile de susținere sau nesusținere \nnu sunt date de miniștri, sunt date de funcționarii din ministere, care de multe ori sunt veșnici acolo și \nde multe ori… niciodată nu găsesc soluții. Întotdeauna ei vin cu „nu se poate” și ăsta este un lucru rău. \nDe multe ori, acești profesioniști – pe care îi considerăm profesioniști – într-adevăr știu foarte multă \nteorie, dar practică care să ajute la dezvoltarea țării nu prea există. \nCred eu că ar trebui să ne axăm – atât opoziția, cât și puterea – pe inițiative care pot să dezvolte \nRomânia. E un principiu foarte clar: pentru a împărți bani, prima dată trebuie să-i produci. Am văzut \nsub 1% din inițiative care vin să reglementeze un mod real, normal de a produce bani pentru țară, de a \nveni mai mulți bani la buget nu printr-o creștere a impozitării, ci printr-o creștere economică. Sunt \nfoarte puține aceste inițiative. Aici avem o problemă. În momentul în care începem să gândim acest \nlucru realist, în momentul în care Parlamentul își desfășoară activitatea în acest sens, România are o \nșansă mult mai mare. Dacă nu, România se va dezvolta așa cum s-a dezvoltat în 32 de ani – foarte \nîncet, dar s-a dezvoltat. S-a dezvoltat pentru că are potențial uman și resurse naturale deosebite. \nCred că ar trebui aici să reflectăm. Cei care sunt în Guvern să gândească mai mult și să accepte \nsoluțiile venite din Parlament atunci când sunt soluții benefice, de organizare a societății, de dezvoltare \neconomică, să nu mai spună „nu” la orice. Iar opoziția, când vine cu legi, să gândească că s-ar putea să \najungă să trebuiască să le voteze și să le aplice și atunci va trebui să vadă de unde face rost de bani. Un \nechilibru în Parlament ar ajuta foarte mult. \n- 8 - \n   \nE adevărat că atât puterea, cât și opoziția au un rol și, în momentul în care nu există lupta dintre \ncele  două  poluri,  nu  mai  există  dezvoltare,  nu  mai  există  democrație.  Dar  în  momentele  grele, \nmomente pe care le traversăm în momentul de față, cred că trebuie mult mai mult echilibru. Așa că \ninvit toți colegii să încercăm să găsim soluții viabile și să gândim, în primul rând, legi care să ducă spre \ndezvoltarea economică. O țară dezvoltată economic are posibilități multiple din toate punctele de vedere. \nVă mulțumesc. \nSenator de Dâmbovița, Virgil Guran \n* \nDau cuvântul domnului senator Popescu Ion-Dragoș. Pentru a prezenta întrebarea. \n"
    },
    "15": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 19529,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 21554,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎntrebarea  mea  este  adresată  prim-ministrului  României,  domnul  Nicolae-Ionel  Ciucă,  iar \nobiectul întrebării este: „Solicitare de informații privind Comitetul interministerial pentru identificarea și \nimplementarea unor măsuri eficiente la nivel național având ca rezultat îmbunătățirea calității aerului”. \nStimate domnule prim-ministru, \nPrin Decizia dumneavoastră nr.67/20.01.2022 și prin Decizia nr.530/2021 de aprobare a unui \nMemorandum privind constituirea Comitetului interministerial pentru identificarea și implementarea \nunor măsuri eficiente la nivel național având ca rezultat îmbunătățirea calității aerului și din dorința de \na avea o înțelegere mai clară asupra componenței și rolului acestui nou comitet interministerial, aș dori \nsă îmi răspundeți la următoarele întrebări: \n- Care este obiectivul de activitate al acestui comitet interministerial? \n- Care sunt obiectivele acestui comitet pentru 2022 – 2023? \n- Ce activități a desfășurat acest comitet până la data de 10.04.2022? \n- Care este componența grupului, cu identificarea membrilor grupului (nume, prenume) și a \nfuncției fiecăruia dintre ei? \n- Care sunt atribuțiile stabilite în sarcina fiecăruia dintre membrii comitetului? \nSolicit, în format electronic, următoarele documente: \n- Memorandumul prin care, la nivelul Guvernului, s-a aprobat crearea acestui grup de lucru \ninterministerial în coordonarea directă a secretarului general al Guvernului, aprobat prin Decizia \nPrim-Ministrului nr.530/2021; \n- regulamentul de organizare și funcționare a acestui comitet interministerial sau orice alte \ndocumente în baza cărora își desfășoară activitatea acest comitet; \n- procesele-verbale și agenda de discuții ale întâlnirilor de până la data de 10.04.2022; \n- 9 - \n   \n- calendarul întâlnirilor care vor avea loc în cursul acestui an. \nVă rog să îmi comunicați răspunsul în scris la adresa de e-mail. \nMulțumesc. \nSenator Ion-Dragoș Popescu, senator de Dâmbovița \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 21554,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 21633,
        "text": " \nMulțumesc. \nDau cuvântul doamnei senator Boancă Rodica. \n"
    },
    "17": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 21633,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 26807,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nOnorat prezidiu, \nStimați colegi, \nAm o interpelare către domnul prim-ministru al României, domnul Nicolae-Ionel Ciucă. \nDacă vă era dor de teatrele de operațiuni din Angola sau Afganistan, vă invit la o călătorie la \nuna din școlile din Timișoara. Cu stupoare și îngrijorare, am luat act de faptul că, în loc să evoluăm și \nsă tindem spre europenizarea școlii românești, ne întoarcem spre vremuri pe care le doream apuse. \nConcret, în Timișoara, sute de elevi sunt nevoiți să învețe în containere modulare care suplinesc \nlipsa sălilor de clasă. Aceste containere sunt amplasate în curtea școlii, pe terenul de sport sau pe spații \nverzi, iar scenele par desprinse dintr-o tabără de refugiați. Mai mult decât atât, zeci de părinți au făcut \npublic faptul că aceste încăperi – unele dintre ele fiind utilizate și ca toalete – sunt defectuoase din \npunct de vedere al alimentării cu energie electrică, iar în unele cazuri au existat „probleme la instalația \nelectrică”, după cum o spun chiar reprezentanții primăriei locale. \nNe rugăm la Dumnezeu ca incendiile din spitale să nu se repete și în așa-zisele școli, pentru că \nși acolo tot de la problemele sistemului de alimentare cu energie electrică a pornit totul. Sperăm ca \nzicala „Astăzi în Timișoara, mâine în toată țara!” să rămână caracteristică doar evenimentelor din \nDecembrie ’89 și să nu asistăm la o generalizare a acestui fenomen. Profesorii și elevii au nevoie de \nliniște și de normalitate, până la urmă. \nAstfel, mă adresez dumneavoastră și am rugămintea să trimiteți corpul de control la instituțiile de \nînvățământ, care să verifice situația semnalată și care să ia cele mai bune măsuri în vederea desfășurării \norelor de curs în siguranță. \nÎn contextul celor mai sus menționate și având în permanență grijă pentru ocrotirea drepturilor \nelevilor la un învățământ de calitate și, deopotrivă, a dreptului cadrelor didactice la un mediu de lucru \nprielnic, prin prisma vocației de profesor, vă solicit răspuns la următoarele întrebări: \n- 10 - \n   \n- Aveți în vedere demararea unei anchete și trimiterea Corpului de control al Prim-Ministrului \nla școlile din Timișoara? \n- Aveți cunoștință de alte cazuri similare celor din Timișoara? \nVă solicit să comunicați răspuns în scris. \nCu respect, senator AUR Rodica Boancă. \nȘi o întrebare către… De fapt, am două întrebări către domnul ministru al educației, domnul \nSorin Mihai Cîmpeanu. \nStimate domnule ministru al educației, Sorin Mihai Cîmpeanu, \nRealitatea din ultimii 2 ani ne arată faptul că fluxul migrației se inversează și tot mai mulți \nromâni aleg să se întoarcă în țară. Odată cu dânșii, se reîntorc și copiii acestora. Sunt copiii care au \nplecat la vârste fragede sau care s-au născut în alte țări și nu au auzit de România decât din poveștile \nsau fotografiile părinților. \nCopiii care până mai ieri au studiat în școli din vestul Europei sunt înscriși acum în școlile din \nRomânia. Revenirea lor în sistemul de învățământ românesc nu este deloc ușoară, pentru că mulți nu \nmai  știu  bine  nici  limba  română;  în  plus,  le  este  greu  să  se  adapteze  la  sistemul  românesc  de \nînvățământ, cu rigorile și particularitățile sale. \nAstfel, în contextul celor menționate mai sus și conform prerogativelor dumneavoastră, vă \nsolicit răspuns la următoarele întrebări: \n- Câți elevi proveniți din diaspora au fost înscriși în școlile din țară, defalcat pe cei 2 ani ai pandemiei? \n- Dintre elevii care se încadrează în categoria menționată, au fost cazuri în care au abandonat \nșcoala din motivele legate de acomodare? \nVă solicit să comunicați răspunsul în scris. \nCu respect, senator AUR Rodica Boancă. \nȘi o ultimă întrebare, adresată tot domnului ministru al educației, Sorin Mihai Câmpeanu, legată de \n„Reducerea programului săptămânal cu două ore pentru profesorii cu 25 de ani vechime în muncă”. \nProfesia de cadru didactic este una nobilă, dintre cele mai onorabile și responsabile, dar devine \ndin ce în ce mai puțin respectată. Odată profesor, rămâi profesor toată viața și îți este greu să părăsești \ncatedra și să te desparți de elevi, pentru că acolo sunt munca și viața ta. \nAstfel,  cadrele  didactice  care  ajung  în  pragul  vârstei  de  pensionare,  după  o  perioadă  de \nprofesare de 25 de ani cu gradul didactic I, pot beneficia de o reducere a programului săptămânal cu \ndouă ore, fără diminuarea salariului. Practic, după o viață în slujba țării, pentru că un dascăl pregătește \nviitorul țării, beneficiul este de doar două ore săptămânal. \n- 11 - \n   \nAstfel, conform prerogativelor dumneavoastră și în baza atribuțiilor conferite de funcția pe care \no dețineți, vă solicit răspuns la următoarele întrebări: \n- Câte cadre didactice au solicitat reducerea programului săptămânal pentru anul școlar 2021 –2022? \n- Care este numărul profesorilor ce vor îndeplini această cerință de 25 de ani de profesie și câte \ncadre didactice sunt eligibile pentru reducerea programului săptămânal în anul 2022 – 2023? \n- Există un impact bugetar pentru această măsură și care este acest impact? \nVă mulțumesc. \nSolicit răspuns scris. \nSenator AUR, Rodica Boancă \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 26807,
        "end_text": "Domnul Gheorghe Adrian Cătană:",
        "end_index": 26896,
        "text": " \nVă mulțumesc și eu. \nDau cuvântul domnului senator Cătană Adrian. \n"
    },
    "19": {
        "start_text": "Domnul Gheorghe Adrian Cătană:",
        "start_index": 26896,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 28603,
        "text": " \nMulțumesc, domnule președinte de ședință. \nInterpelare  adresată  domnului  Dumitru  Chiriță,  președintele  Autorității  Naționale  de \nReglementare în Domeniul Energiei. \nObiectul interpelării: „Era tehnologiei – fața văzută și nevăzută a digitalizării”. \nStimate domnule președinte, \nÎn contextul pandemiei COVID-19 și al digitalizării, ca urmare a unor măsuri de protejare a \ncetățenilor și de eficientizare a activității, operatorii privați au luat anumite decizii care au creat multe \ndisfuncționalități  beneficiarilor  casnici,  prin  desființarea  centrelor/ghișeelor  locale  de  informare, \nsesizări, reclamații, încasări plăți etc. \nAstfel, pentru diferite probleme, precum reînnoirea contractelor, beneficiarii casnici se pot \nadresa direct doar la sediile centrale din orașele mari sau prin mijloace de comunicare: telefonic, e-mail, \nplatforme de comunicare ale companiilor etc. Dar ce facem cu cetățenii care întâmpină dificultăți cu \nplățile on-line sau sesizările on-line? Sunt foarte multe persoane în mediul rural care nu au acces la \ninternet sau care nu sunt familiarizate cu smartphone-urile, calculatoarele etc., în special vârstnicii. De \nasemenea, sunt persoane al căror venit nu le oferă posibilitatea de a achiziționa un telefon performant \npentru a înlesni efectuarea acestor operațiuni on-line. \nAșadar, în limita posibilităților, vă rog să interveniți și să solicitați reînființarea acestor centre la \nnivel de comune (peste 10 000 de locuitori), orașe și municipii. \nCea mai mare problemă se manifestă în cazul companiei E.ON. \nSolicit răspuns scris. \n- 12 - \n   \nVă mulțumesc. \nCu deosebită considerație, senator AUR Gheorghe Adrian Cătană. \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 28603,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 28713,
        "text": " \nVă mulțumesc, domnule senator. \nDau cuvântul doamnei senator Diana Iovanovici-Șoșoacă. \n"
    },
    "21": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 28713,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 48490,
        "text": " \nMulțumesc frumos. \nInterpelarea  mea  de  astăzi  este  adresată  domnului  Nicolae-Ionel  Ciucă,  prim-ministrul \nRomâniei, domnului Adrian Câciu, ministrul finanțelor, domnului Marian-Cătălin Predoiu, ministrul \njustiției,  domnului  Florin  Marian  Spătaru,  ministrul  economiei,  domnului  Lucian  Nicolae  Bode, \nministrul afacerilor interne, domnului Attila-Zoltan Cseke, Ministerul Dezvoltării, Lucrărilor Publice și \nAdministrației, domnului Ioan Marcel Boloș – interimar, Ministerul Investițiilor și Proiectelor Europene. \nObiectul întrebării: „Uzinele Republica – un colos care deranja la nivel mondial, distrus din \ninterior cu ajutor extern”. \nStimați domni miniștri, \nÎn 1921, industriașul Nicolae Malaxa construiește mai întâi Fabrica de Locomotive și Tancuri, \ndenumită ulterior Uzinele 23 August și apoi Faur. Marele industriaș Nicolae Malaxa nu-și imagina \nnimic din dezastrul de astăzi, atunci când ridica uzinele de pe platforma care i-a purtat numele și care \nau adus faimă mondială României. \n17 ani mai târziu, aflat într-o călătorie cu trenul (în care se sparge o țeavă), Malaxa are revelația \nunei noi fabrici. Așa apare Uzina de Tuburi și Oțelării, numită ulterior Republica. Aceasta se întindea \npe o suprafață de mai mult de 180 de hectare și era amplasată în sud-estul Bucureștiului. Pentru că \nînainte de comunism se acorda atenției inclusiv arhitecturii fabricilor, Malaxa i-a încredințat proiectul \narhitectului Horia Creangă, al cărui rezultat a fost unul deosebit. Un stil foarte modernist pentru acea \ndată,  care  aducea  a  Art  Deco.  Un  stil  care  se  deosebea  prin  forme  geometrice  generate  de  era \ntehnologică a secolului XX. \nÎn al Doilea Război Mondial, Republica fabrica tuburi pentru obuze. Mai târziu, ajunge să \nproducă 200 000 de tone de țeavă petrolieră pe an. 80% din producție ajunge în toată lumea.  \nÎn anii ’70, Republica devine al cincilea mare producător de țevi din oțel fără sudură din lume \nși singurul producător de prăjină pentru foraj din Europa de Est. Se spunea că, fără țevile de la \nRepublica, nu am fi avut niciodată industrie petrolieră. Până la Revoluție, Republica număra aproape \n10 000 de angajați, cât un cartier al Bucureștilor. \n- 13 - \n   \nRevoluția a prins uzina cu datorii la bănci de 40 de milioane de dolari. Declinul începe în 1991, \natunci când Republica devine societate comercială și, brusc, este aruncată în noua economie de piață. \nFără experiență și fără ajutor de la Guvernul Petre Roman, uzina începe să piardă comenzi și piețele externe. \nUzina începe să fie furată chiar din interior. Rețeta este simplă: conducerea declasează țeava \nbună pe motiv că ar avea imperfecțiuni, apoi o vinde unor firme alese cu preț de fier vechi. Totul, în \nschimbul unui comision. Datoriile și pierderile uzinei cresc, în 3 ani, de 15 ori din cauza devalorizării \nleului, a creanței de pe vremea comuniștilor și a materiei prime neplătite. \nGuvernul Nicolae Văcăroiu nu mișcă un deget pentru a o ajuta să-și plătească restanțele. \nDin 1995, Republica începe să lucreze numai în pierdere. Nu mai are bani nici măcar pentru \nțaglă, materia primă din care se făceau țevile, așa că acceptă contracte păguboase cu firme străine, din \ncare acumulează noi pierderi. Pentru țaglă, Republica plătește în țevi calculate cu un preț foarte mic. \n„Pentru o tonă de materie primă primită de Republica se rambursau valoric de 10 ori mai mult. \nFurnizorii au vândut produse, materii prime, materiale către Republica la un preț cu mult mai mare \ndecât prețul de piață, împărțindu-și pe urmă prada cu executivul din Republica. Este o pradă pentru că \nsunt bani furați de la statul român.” – acuză Ionel Blănculescu. \nUna dintre firmele care în anii 2000 ar fi profitat în acest fel ar fi fost James Cadogan, cu sediul \nîn Insulele Virgine, condusă de Joe Sussman, om de afaceri elvețian care, ulterior, a și încercat să \ncumpere Republica. Consultant bancar în relația cu Republica era Răzvan Temeșan, fost președinte \nBancorex. Firma lui Sussman lucra cu uzinele Republica prin intermediul unei alte companii, numită \nIntertub. Elvețianul  deținea jumătate din  acțiunile  Intertub, iar Republica, restul. Republica nu a \nîncasat de la el niciun ban. \nDupă  colaborarea  cu  firma  James  Cadogan  și  cu  alți  furnizori  de  materie  primă,  datoria \nRepublica  explodează:  aproape  50  de  milioane  de  dolari.  Intră  pe  fir  Viorel  Hrebenciuc,  șeful \nSecretariatului General al Guvernului, care vine cu propria soluție „salvatoare”. \nÎntr-un final, falimentul uzinei a fost provocat de ruși. În anul 2000 apare în peisaj firma \nMoody,  înființată  în  Virginia  și  condusă  de  Ylia  Lecuci,  afacerist  american  de  origine  letonă. \nCompania lui furniza către Republica materia primă, Republica o transformă în țeavă, iar țeava era \nvândută mai departe de Moody pe piața externă. Ylia Lecuci decide să cumpere uzina și să producă el \nțevi, așa că intră în afacere cu parteneri ruși, pe care-i aduce la Republica. \nSuveica. Fabrica rămâne cu jumătate din patrimoniu. \nDe aici încolo, la Republica începe să se desfășoare ingineria numită „suveica”, în urma căreia \nfabrica rămâne fără jumătate din patrimoniu și cu datorii noi. \n- 14 - \n   \n„Suveica” începe în anul 2002, atunci când uzina ajunge să aibă datorie de 4 milioane de dolari \nla Moody. Banii proveneau din contracte cu țaglă. Mai departe, Moody cesionează datoria firmei \npartenere, Temerso Rusia, patronată de afaceristul Iuri Trifonov. Termeso, la rândul ei, o transmite \ncompaniei Tehnologika Rusia. \nÎn baza datoriei  primite, Tehnologika Rusia primește, ulterior, o parte din  activele și  din \npatrimoniul Republica. În vreme ce „suveica” se învârte în beneficiul rușilor, datoriile uzinei continuă să \ncrească, salariile nu se mai plătesc, angajații ies în stradă, se taie curentul și gazul, iar situația se inflamează. \nPrim-ministrul Adrian Năstase le cere să mai reziste, iar ministrul Mușetescu le promite o viață \nmai bună după privatizare. Câtă minciună! Câtă demagogie! Câtă hoție! Cât tupeu! \nÎn martie 2003 are loc privatizarea. Oferte depun Joe Sussman, cel care pierduse contractul cu \nRepublica în 2000, dar și rușii, care erau deja creditorii uzinei. Grupați într-un consorțiu de patru firme \ncontrolate de același afacerist, Iuri Trifonov, patronul Temerso, rușii câștigă privatizarea uzinei pentru \n2 milioane de dolari. Achită o primă tranșă de 660 de mii de dolari, care se va dovedi că va fi și ultima. \nO privatizare destul de dubioasă, în care nu aveam un investitor cu bonitate în domeniul metalurgiei. \nDupă ce cumpăraseră uzina mai pe nimic, la trei săptămâni de la privatizare, rușii opresc \nproducția de țevi și plata salariilor și pregătesc concedierile, deși contractul le interzicea acest lucru. \nIonel Blănculescu, ministrul controlului la acea vreme, a descoperit că, la numai câteva luni de \nla privatizare, noii patroni au vândut propriilor firme jumătate din întregul patrimoniu al Republica, în \nbaza unor datorii mai vechi, pe care uzina le făcuse tot la firmele lor. \nCele mai multe active au plecat, cu o valoare mult mai mică decât cea reală, spre Tehnologika \nTub, o firmă nou apărută în curtea Republica. La vremea aceea, Ionel Blănculescu i-a considerat \nvinovați de vânzarea activelor pe Iuri Trifonov și pe directorul Petre Popescu, cel care ar fi semnat \ncontractele de dare în plată către Tehnologika Tub. Ulterior, Petre Popescu a și fost cercetat penal \npentru un contract cu țaglă, dar decizia instanței i-a fost favorabilă. \nSub consorțiul rusesc al lui Iuri Trifonov, noii patroni ai Republica, deși nu se mai fabrica \nțeavă, datoriile sar până la 84 de milioane de dolari, adică de cinci ori capitalul societății. Disperați, \nțevarii îl sechestrează în birou pe Iuri Trifonov, cerându-i salariile restante. \nCa să scape de furia angajaților, rusul sare pe geam, dar salariile restante tot nu le plătește. În \nvreme  ce  muncitorii  se  dau  de  ceasul  morții,  Adrian  Năstase  și  Ovidiu  Mușetescu  decid  soarta \nRepublica la foc automat, într-o ședință de partid. \nAPAPS reziliază contractul cu rușii, Republica intră în faliment și jaful reîncepe. De data \naceasta, o fură firmele de recuperare a fierului vechi – taie utilajele, desfac secții întregi și pleacă acasă \ncu bobine de miliarde de lei. Din fabrică se fura totul, se încerca spargerea fabricii. Angajații au \n- 15 - \n   \ndiscutat cu lichidatorul și s-a decis ca 84 din angajați să rămână în fabrică. Lichidatorul i-a angajat, \nastfel că foștii angajați au devenit paznicii patrimoniului uzinei Republica. \nÎn 2004, firma Rva Insolvency ajunge lichidatorul uzinei. După nesfârșite lupte în instanță, \nSindicatul „Nicolae Malaxa” reușește să recupereze salariile restante, iar lichidatorul să reîntregească \npatrimoniul Republicii și să vândă mare parte din el. Și încă mai rămân active de vânzare. Firma \nrusească Tehnologika Tub, cea care primise pe mână mai toată averea uzinei, continuă să existe în \ncurtea Republica. Reprezentanții Tehnologika Tub neagă orice legătură cu Iuri Trifonov. \nAdministratorul firmei Tehnologika Tub susține că Republica nu a fost falimentată de ruși, ci \nde anumite grupuri de interese care au dorit să facă din ea afacere imobiliară. Nu vrea să comenteze și \nse consideră o victimă. \nOcupam prea multe piețe externe. Ca să ieșim de pe anumite piețe, trebuia diminuată producția \nde țevi a României. România trebuia falimentată. \nDin nou, nici în cazul distrugerii Republica nu avem vinovați și nimeni nu vrea să-și asume \nrăspunderea.  Principalul  responsabil,  Ovidiu  Mușetescu,  cel  care  a  semnat  privatizarea,  a  murit. \nAdjunctul lui, Stan Popa, a fost prezent la negocierile de la Republica, în cea mai tulbure perioadă a ei, \nși a asistat, alături de Mușetescu, la nenumărate privatizări la kilogram din România. În calitate de \nvicepreședinte al Autorității pentru Administrarea Activelor Statului, Stan Popa declară că nu a fost \nimplicat niciodată în cazul Republica. Stan Popa a refuzat un interviu filmat. Adrian Năstase, aflat în \nexecutarea unei pedepse de patru ani de închisoare, a refuzat orice interviu pe perioada detenției.  \nNicolae Văcăroiu nu vrea să mai comenteze, iar Viorel Hrebenciuc spune că n-a avut niciodată vreun \nrol în soarta uzinei Republica – o anchetă DGI 24 din anul 2014. \nÎn noiembrie 2008, compania indiană Maharashtra Seamless a câștigat licitația pentru vânzarea \nutilajelor care alcătuiesc linia de fabricație a țevilor petroliere a uzinei Republica, aflată în procedură \nde faliment, la prețul de pornire de circa 21,5 milioane de lei (6,21 milioane de euro). Utilajele de \nfabricație a țevilor petroliere ale uzinei Republica au fost dezmembrate și transferate la o nouă unitate \nde producție din India. Utilajele, care aveau o capacitate anuală de 200 000 de tone, au crescut cu \nmai mult de 50% capacitatea totală de producție a Maharashtra, care avea atunci o capacitate de \n350 000 de tone anual. \nUzinele Republica din București erau, până în ’90, al cincilea mare producător mondial de țevi \nnesudate. Se făceau aici de la ace se seringă până la celebrele țevi din inox folosite în industria \nalimentară. Țevile pentru industria petrolieră plecau în 33 de țări din întreaga lume, în special țările din \nnordul Africii și țările din Orientul Mijlociu. Principalii producători de petrol din lume foloseau țevi \nfabricate la Republica. Pe întreaga platformă industrială munceau 75 000 de oameni. \n- 16 - \n   \nUzina avea propria stație de metrou, propria gară. Oamenii povestesc că, atunci când se termina \nschimbul trei la uzină, la stația de metrou Republica nu puteai să arunci un ac, nici măcar nu reușeau \ntoți muncitorii să intre în stația de metrou. \nPrin Legea nr.58/1991 încep privatizările în masă. Guvernul Roman decide ca toate companiile \nde stat să fie deschise privatizării. \nPetre Roman menționa: „Din păcate, erau foarte mulți coloși din aceștia care nu aveau nicio \njustificare economică. Era complet absurd.” – citatul unui om politic care nu a făcut nimic în beneficiul \nRomâniei. Un colos recunoscut la nivel mondial, pentru acest personaj, nu avea justificare economică! \nDomnul Roman ce justificare a avut pentru existența sa efemeră? Distrugerea pas cu pas a României. \nTerenurile uzinei Republica au fost scoase la licitație. În locul acesteia se vor construi cartiere. \nPrimăria  Sectorului  3  încearcă  să  construiască  un  centru  de  afaceri,  parcări,  parcuri  de \ndistracție, etc., un proiect lipsit total de transparență, care ar trebui finalizat la finele anului 2022 în \nlocul unde mai există ruinele Halei Laminorul. \nExista piață de desfacere pentru produsele de la Republica, și atunci se pune întrebarea: de ce a \ntrebuit să dispară Republica? De ce au dispărut și alte uzine ale României? \nPlatforma industrială Republica a fost privatizată în 2003 și așa a ajuns lupul stăpân la oi: noul \nproprietar  al  Republica  a  devenit  o  companie  din  Rusia,  care  a  continuat  producția  numai  trei \nsăptămâni, apoi a oprit-o și a dat afară oamenii. Rușii au mari interese în industria petrolieră și, \nprobabil, nu le convenea să aibă la București un concurent. \nDupă această privatizare de așa-zis succes, au venit aici indienii de la Bombay și au cumpărat, \nla mâna a doua, utilajele pe care această uzină le avea. Astăzi, trei laminoare de la uzinele Republica \ndin București produc țevi nesudate la Bombay – revista „Certitudinea”. \nConstituția României menționează că proprietatea publică este inalienabilă și nu poate face obiectul \nînstrăinării, astfel că nu exista posibilitatea vânzării acestui mamut – în acest sens, art.136 din Constituție. \nAvând în vedere cele menționate, vă solicit să-mi răspundeți la următoarele întrebări: \n1.  Vă  solicit  să-mi  puneți  la  dispoziție  contractele  de  privatizare  ale  uzinei  Republica  în \nintegralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii \ncontractelor de privatizare. \n2. Vă solicit să-mi comunicați echipa de juriști care a redactat aceste contracte, precum și \nechipa de negociatori din partea României și a cumpărătorilor. \n3. Vă solicit să-mi comunicați baza legală și constituțională care a fost avută în vedere la \nmomentul privatizării Republica. \n- 17 - \n   \n4. Având în vedere faptele penale care s-au săvârșit cu privire la privatizarea uzinei Republica, \nvă  solicit  să  îmi  comunicați  care  au  fost  demersurile  efectuate  de  Guvern,  ministere,  instituțiile \nimplicate pentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de \ndistrugerea avutului statului. Câți politicieni au fost anchetați și condamnați în acest caz? Au fost \nanchetați  miniștrii  și  prim-miniștrii  implicați,  șefii  SRI,  precum  și  reprezentanții  companiilor \ncumpărătoare, premierii Adrian Năstase, Nicolae Văcăroiu, Petre Roman, care au băgat societatea în \ndatorii și au considerat societatea inutilă, AVAS și toți ceilalți politicieni implicați? \n5.  Ce  vă  reține  să  demarați  și  acum  cercetări  cu  privire  la  privatizarea  ilegală  și \nneconstituțională a uzinei Republica? \n6. Vă solicit să-mi comunicați care au fost rapoartele SRI și SIE cu privire la devalizarea uzinei \nRepublica, să mi le comunicați în integralitate și să-mi comunicați demersurile efectuate de autorități \nca urmare a acestor rapoarte ale serviciilor secrete. \n7. Vă solicit să îmi comunicați de ce nu ați gândit să finanțați măcar o parte din uzinele \nRepublica, Hala Laminor, mai ales raportat la criza resurselor prin care trecem, având un plan de \nredresare – PNRR, bani sunt, iar o astfel de investiție ar fi fost profitabilă și ar fi ajutat și la crearea de \nlocuri de muncă într-un domeniu în care ar trebui să investim noi, românii, nu străinii. În loc să plătiți \n25 de milioane de euro pe consultanță, nu credeți că ar fi fost mai profitabil să fi redresat industria \nRomâniei, după ce tot partidele dumneavoastră au distrus-o? Sau ați promis Uniunii Europene că veți \ndevaliza România, astfel încât resursele să fie date gratis marilor puteri? \n8. Vă solicit să-mi comunicați dacă există un raport al Curții de Conturi cu privire la uzina \nRepublica și să mi-l comunicați. \n9.  De  ce  nu  ați  transformat  datoriile  în  acțiuni,  în  condițiile  în  care  ați  avut  majoritate \nparlamentară și guverne care ar fi putut să realizeze această transformare prin ajustarea legislației, \nastfel încât să fie salvată economia României? \n10. Care este motivul pentru care echipa de negociatori cu Uniunea Europeană a acceptat \ndistrugerea economiei românești și condițiile de desființare a anumitor ramuri industriale, în timp ce \nalte țări membre ale Uniunii Europene nu au fost nevoite să facă aceste acțiuni? \n11. Cum este posibil ca Serviciul Român de Informații să fie implicat în distrugerea economiei \nnaționale și, mai ales, să știe de distrugerea economiei naționale și nu s-a implicat să o oprească? Câți \ndintre cei care au condus serviciile de informații ale României, precum și angajații acestora, au fost deferiți \njustiției? Cum aveți de gând să restructurați serviciile secrete, astfel încât să nu mai trădeze România? Ce \nau făcut serviciile secrete române pentru a apăra avutul statului român și a salva industria României? Care \n- 18 - \n   \nau fost acțiunile SRI și SIE pentru informarea autorităților cu privire la societățile rusești și indiene care au \nachiziționat uzina Republica, deși nu îndeplineau condițiile și au încălcat contractele? \n12. Vă solicit să solicitați intervenția Parchetului General, DNA, DIICOT pentru anchetarea acestor \nvânzări nelegale și neconstituționale. Oricum o voi face eu, dacă nu înțelegeți să o faceți dumneavoastră, \nurmând să solicit inclusiv anchetarea dumneavoastră pentru că nu ați efectuat aceste demersuri. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nPe scurt, întrebarea este cu privire la municipiul Iași. \n„Podul de Piatră Iași – în pragul distrugerii”, care este vechi de două secole și aproape se dărâmă. \nAm  următoarele  întrebări,  adresate  ministrului  Lucian  Romașcanu,  Ministerul  Culturii, \ndomnului prefect Petru-Bogdan Cojocaru, Prefectura Iași și Direcția Județeană pentru Cultură Iași, \ndomnului  primar  Mihai  Chirica,  Primăria  Municipiului  Iași,  domnului  președinte  Alexe  Costel, \nConsiliul Județean: \n1. Având în vedere că discutăm despre un monument  istoric, iar Iașiul este un oraș turistic, \ncare este motivul pentru care nu restaurați Podul de Piatră? \n2. Având în vedere că este destinat exclusiv circulației pietonale, iar din cauza deteriorării, \nacesta poate constitui un real pericol pentru viața și integritatea corporală a ieșenilor și a turiștilor, care \neste motivul pentru care nu îl reabilitați? \n3. Care este suma necesară lucrărilor de reparații și care este motivul pentru care nu l-ați \nintrodus în bugetele anilor 2019 – 2022? \n4. Care a fost suma achitată pentru proiectele de restaurare și consolidare? \n5. Cât au costat expertiza și documentația tehnică realizată de Primăria Municipiului Iași? \n6. Vă solicit de urgență să demarați lucrările de consolidare și restaurare, să dispuneți de \nurgență  atribuirea  de  fonduri  pentru  refacerea  acestui  monument  istoric,  astfel  încât  să  fie  redat \nieșenilor în siguranță și să fie integrat în circuitul turistic. \n7. Solicit Primăriei Municipiului Iași să dispună efectuarea curățeniei zilnice la Podul de Piatră, \navând în vedere gunoaiele care s-au adunat în jurul acestuia și care nu fac cinste unei asemenea \ncapitale culturale. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc frumos, domnule președinte de ședință. \n- 19 - \n   \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 48490,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 48571,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Bica Dănuț. \n"
    },
    "23": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 48571,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 53514,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrima mea interpelare este adresată domnului Sorin Mihai Cîmpeanu, ministrul educației. \nObiectul interpelării: „Acoperirea logistică și cu personal didactic de predare pentru clasa a IX-a, \nînvățământul liceal cu frecvență zi, în anul școlar 2022 – 2023”. \nStimate domnule ministru, \nEste cunoscut faptul că situația demografică a României s-a deteriorat constant în ultimele trei \ndecenii ca urmare a emigrației masive și a scăderii accentuate a ratei natalității. În aceste condiții, \nMinisterul  Educației  a  fost  nevoit  să  reducă,  aproape  în  fiecare  an,  cifrele  de  școlarizare  din \nînvățământul preuniversitar. \nTotuși,  ca  urmare  a  sporirii  relative  a  natalității  după  adoptarea  Ordonanței  de  urgență  a \nGuvernului nr.148/2005 privind susținerea familiei în vederea creșterii copilului, cu modificările și \ncompletările ulterioare, Ministerul Educației a propus suplimentarea cifrei de școlarizare aferente \nanului școlar 2022 – 2023 pentru clasa a IX-a, învățământ liceal cu frecvență zi, cu 10 000 de locuri, \naceasta echivalând cu reînființarea a 416 clase cu 24 de elevi, în medie, per clasă. \nSatisfacția produsă de adoptarea acestei hotărâri nu poate însă să nu ridice semne de întrebare \ncu privire la capacitatea infrastructurii liceale și, mai ales, a personalului didactic de predare de a face \nfață unei creșteri atât de mari a cifrei de școlarizare. \nÎn aceste condiții, cunoscând capacitatea dumneavoastră de a găsi cele mai bune soluții pentru \nproblemele complexe specifice învățământului românesc, vă rog să răspundeți la următoarele întrebări: \n1.  Având  în  vedere  deficitul  acut  de  personal  didactic  de  predare  din  învățământul \npreuniversitar, ce măsuri intenționați să adoptați pentru a asigura necesarul de cadre didactice calificate \npentru clasa a IX-a, învățământ liceal cu frecvență zi, în anul școlar 2022 – 2023? \n2. Cum vă propuneți să stimulați absolvenții facultăților de profil pentru a se orienta către o \ncarieră didactică în învățământul preuniversitar? În acest sens, analizați și posibilitatea de a susține \nadoptarea unei noi majorări a salariilor pentru personalul didactic? \n3. Dată fiind capacitatea relativ limitată a unor licee și colegii de a extinde numărul de clase, ca \nurmare a lipsei de spații, ce măsuri aveți în vedere să implementați până la începutul viitorului an \nșcolar pentru a asigura sălile necesare pentru desfășurarea cursurilor la clasa a IX-a? \nSolicit răspuns scris. \n- 20 - \n   \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nCea de a doua interpelare este adresată domnului Adrian Câciu, ministrul finanțelor. \nObiectul interpelării: „Măsurile pentru menținerea ritmului de creditare pe fondul creșterii \nratelor dobânzii”. \nStimate domnule ministru, \nEvoluțiile economice nefavorabile generate atât de criza sanitară produsă de pandemia de \nCOVID-19,  cât  și  de  agresiunea  militară  declanșată  de  Federația  Rusă  împotriva  Ucrainei  s-au \naccentuat  în  ultimele  săptămâni,  având  drept  consecințe  majorări  considerabile  ale  prețurilor \nintermediare și de consum, o relativă creștere a ratei șomajului, o mărire a costurilor creditării și a \nriscului de reducere a vitezei de creștere economică. \nSectorul construcțiilor civile este unul dintre cele mai puternic afectate. Principalele provocări \ncu care se confruntă piața construcțiilor în acest moment stau sub semnul majorării semnificative a \nprețurilor materialelor de construcții care, în unele cazuri, s-au dublat și a disponibilității limitate a \nforței de muncă. Totodată, creșterea costurilor de creditare  (ROBOR  la 3  și 6 luni) va pune în \ndificultate cererea agregată pentru locuințe, precum și capacitatea agenților economici de a se finanța. \nÎn prezent, ofertele băncilor comerciale pentru credite cu dobânzi fixe, cel puțin pe termen scurt și \nmediu, sunt tot mai puține. \nÎn acest context, având în vedere cât de periculoasă ar fi pentru stabilitatea macroeconomică a \nRomâniei o eventuală reducere a activității în sectorul construcțiilor, vă solicit următoarele precizări: \n1. Ce măsuri financiare vă propuneți să aplicați, cel puțin pentru următoarele 6 – 12 luni, astfel încât \nagenții economici și consumatorii să aibă acces la creditare în condițiile unor costuri predictibile și sustenabile? \n2. Intenționați să implementați modificări ale programelor guvernamentale care susțin achiziția \nde locuințe, în sensul creării de facilități suplimentare pentru beneficiarii acestora? \n3. Ce măsuri de protecție și sprijin aveți în vedere pentru debitorii care au contractat credite \nprin Programul „Prima Casă” sau credite ipotecare și care, din cauza majorării semnificative a ratelor, \nnu mai pot onora pe termen scurt obligațiile asumate? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nMulțumesc. \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 53514,
        "end_text": "Domnul Valentin-Rică Cioromelea:",
        "end_index": 53623,
        "text": " \nMulțumesc și eu. \n- 21 - \n   \nDau cuvântul domnului senator Cioromelea Valentin-Rică. \n"
    },
    "25": {
        "start_text": "Domnul Valentin-Rică Cioromelea:",
        "start_index": 53623,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 54796,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎntrebarea mea de astăzi este adresată domnului ministru al agriculturii, Adrian Chesnoiu, și se \nreferă la „Gestionarea exportului de grâu din această perioadă”. \nDomnule ministru, \nÎn contextul desfășurării războiului ruso-ucrainean, România a devenit, peste noapte, lider \neuropean la exportul de cereale, în special la grâu, orz, soia și floarea-soarelui. Acest fapt este datorat \nblocării în porturi și silozuri a cerealelor Ucrainei și totodată stopării exporturilor Rusiei. \nPrin urmare, în ultimele două săptămâni, statul român a exportat aproape 180 de mii de tone de \ngrâu, astfel devenind principalul exportator la nivelul Uniunii Europene. \nÎntr-o declarație publică ați afirmat faptul că, pentru noi, creșterea exponențială a României în \ntopul exportatorilor europeni este o oportunitate. \nAstfel,  în  calitate de senator în  Parlamentul  României, vă întreb: care vor  fi demersurile \ndumneavoastră pentru menținerea exportului de cereale în paralel cu asigurarea necesarului intern? \nVă mulțumesc. \nAștept răspuns scris și oral. \nCu stimă, senator AUR Cioromelea Valentin-Rică. \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 54796,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 54891,
        "text": " \nMulțumesc, domnule senator. \nAre cuvântul domnul senator Costea Adrian. \n"
    },
    "27": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 54891,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 58521,
        "text": " \nVă mulțumesc. \nAm o interpelare adresată domnului prim-ministru. \nObiectul acestei interpelări este „Participarea la evenimentul dedicat închiderii Conferinței \nprivind viitorul Europei din data de 11 aprilie 2022”. \nStimate domnule prim-ministru, \nPe data de 11 aprilie ați participat la evenimentul dedicat închiderii Conferinței privind viitorul \nEuropei, alături de doamna Adina Vălean, comisar european pentru transporturi. \nÎn același context, în zilele de 8 și 9 aprilie s-a reunit la Strasbourg plenul Conferinței privind \nviitorul Europei pentru a dezbate propunerile pregătite de grupurile de lucru. Proiectele, grupate pe \nteme, se bazează pe recomandări formulate de grupuri de cetățeni europeni, contribuții ale grupurilor \n- 22 - \n   \nnaționale, idei colectate prin Platforma digitală multilingvă și schimburi de opinii în sesiunile plenare \nși grupurile de lucru anterioare. \nUrmărind conținuturile postate pe website-ul oficial al Conferinței, constat existența unor teme \nși propuneri de importanță crucială privind viitoare arhitectură a Uniunii Europene. \nO propunere ar fi ca „Uniunea Europeană să se transforme într-o federație. Ca model putem \nfolosi o combinație între Germania și Rusia”, citez una dintre opiniile postate pe site. \nO altă propunere este cea de „a aboli Consiliul Uniunii Europene” și de a oferi mai multă \nputere Parlamentului European. \nDomnule prim-ministru, \nConsider  că  transformarea  Uniunii  Europene  într-o  federație  ar  trăda  dorința  părinților \nfondatori ai Uniunii Europene. Uniunea Europeană s-a născut din dorința de pace și cooperare a \nnațiunilor unei Europe pustiite de al Doilea Război Mondial. Formată din țări deopotrivă devastate de \nrăzboi, care doreau să colaboreze sincer în beneficiul reciproc, ea n-a fost gândită ca o federație care să \nabolească suveranitatea națiunilor membre. \nPopoarele care au decis să se unească într-un proiect comun n-au dorit un imperiu care să le \nimpună legi contrare propriei identități, în răspărul dorinței și tradiției lor. Popoarele celor 27 de state \nmembre sunt inima acestui proiect și ele nu pot fi șterse de o birocrație instituțională în numele unei \nculturi a anulării. Azi Uniunea se îndepărtează mereu de voința acestor popoare, în favoarea unei mici \npseudoelite ce-și urmărește propria agendă ideologică. \nÎn fața provocărilor cu care ne confruntăm azi, ne afirmăm credința într-un viitor european \ncomun modelat potrivit viziunii părinților fondatori ai Uniunii: Europa Națiunilor. \nDeclarația  Comună  privind  Conferința  asupra  Viitorului  Europei,  aprobată  de  Consiliul \nEuropean în martie 2021, documentul de poziție agreat în Comitetul Reprezentanților Permanenți în \nfebruarie 2021 și Noua Agendă Strategică a Uniunii 2019 – 2024 menționează valorile fundamentale \nale Uniunii, așa cum sunt definite în tratate și Carta europeană a drepturilor fundamentale, dar ocolesc \ntocmai principiile care constituie în realitate sufletul și identitatea profundă a Europei. \nDomnule prim-ministru, \nÎn alocuțiunea ținută de dumneavoastră în cadrul evenimentului anterior menționat n-ați făcut \nreferire la această temă de importanță crucială privind viitorul Uniunii Europene. \nÎn calitate de membru al Comisiei de politică externă din Senat, vă rog să precizați care este \npoziția dumneavoastră privind viitorul Europei: doriți transformarea Uniunii Europene în Statele Unite \nale Europei, sunteți pentru Europa Națiunilor sau pentru o Europă Federală? \nSolicit răspuns scris. \n- 23 - \n   \nVă mulțumesc. \nSenator Adrian Costea \nȘi, cu permisiunea dumneavoastră, aș mai avea o întrebare. \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 58521,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 58552,
        "text": " \nVă rog. \n"
    },
    "29": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 58552,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 62971,
        "text": " \nÎntrebarea  este  adresată  Ministerului  Investițiilor  și  Proiectelor  Europene  și  ministrului \nafacerilor interne. \nObiectul întrebării: „Fondurile pe care România le va primi pentru ajutorarea refugiaților din \nUcraina din sumele suplimentare alocate prin instrumentele puse la dispoziție de Uniunea Europeană.” \nStimați miniștri, \nDe la invadarea Ucrainei, au fost dislocate circa 3,5 milioane de persoane, mai ales femei și \ncopii. Statele membre ale Uniunii Europene sprijină refugiații ce-și părăsesc casele și suferă în urma \ncatastrofei umanitare. Acțiunea la nivelul Uniunii reflectă compasiunea și solidaritatea și eforturile \ndepuse de autoritățile naționale și locale, serviciile de sănătate, serviciile sociale și de ocupare a forței \nde muncă, serviciile de protecție a copilului, școlile, societatea civilă, asociațiile comunitare, cetățenii. \nAccentul se pune pe nevoile imediate de primire și protecție a celor care sosesc. Uniunea \nEuropeană acordă sprijin constant statelor membre privind asistența la frontieră, primirea și protecția civilă. \nPotrivit Organizației Națiunilor Unite, e posibil ca jumătate din totalul persoanelor sosite să fie \ncopii. Ei au trecut prin experiențe îngrozitoare și au nevoie de protecție, îngrijire și sprijin psihosocial \nspecial. Mulți sunt minori neînsoțiți, care sosesc fără părinți. Toți trebuie să se simtă în siguranță și \nsecuritate,  să  meargă  la  școală  pentru  a  redobândi  un  sentiment  de  stabilitate  și  să  fie  protejați \nîmpotriva riscurilor potențiale de abuzuri și trafic. \nÎn Comunicarea Comisiei Europene nr.131 din anul 2022, Comisia s-a angajat „să ajute statele \nmembre să utilizeze flexibil fondurile Uniunii, încât finanțarea să fie accesată rapid pentru a sprijini \neforturile și a transforma în realitate drepturile acordate prin protecție temporară. Comisia va institui \nstructuri specifice pentru ca statele membre să poată utiliza cele mai bune instrumente disponibile cât \nmai rapid posibil”. \nNevoile sunt de o amploare fără precedent. Pentru a face față acestei provocări e nevoie de o \nabordare comună și solidaritate tradusă prin alocare de resurse adecvate. În acest scop, Uniunea a \nprevăzut suplimentarea unor instrumente specifice precum REACT-EU. \n„Comisia a luat măsuri pentru a mobiliza sprijinul financiar pentru statele membre ce găzduiesc \nrefugiați din Ucraina. Ele se bazează pe gama largă de asistență deja disponibilă în mecanismul de \n- 24 - \n   \nprotecție civilă a Uniunii, politica de coeziune și fondurile pentru afaceri interne. Măsurile includ \ninvestiții  în  infrastructură,  echipamente,  servicii  în  educație,  ocuparea  forței  de  muncă,  locuințe, \nsănătate, servicii sociale și de îngrijire a copiilor. Altă sursă de asistență e Fondul de ajutor european \ndestinat celor mai defavorizate persoane.” \nConform acestei comunicări – citez în continuare: „Tranșa din 2022 a REACT-EU (până la 10 \nmiliarde de euro) poate fi utilizată dacă este conformă cu obiectivul de asigurare a redresării după \npandemie. Pentru a sprijini statele membre, în special pe cele mai apropiate de frontiera Uniunii \nEuropene  cu Ucraina [cazul României], se vor pune la dispoziție plăți de prefinanțare în valoare de 3,4 \nmiliarde de euro în cadrul acestui program. O finanțare semnificativă e disponibilă de asemenea în \ncadrul financiar 2021 – 2027, din fondurile pentru afaceri interne și din fondurile politicii de coeziune. \nStatele  membre  pot  demara  deja  proiecte  eligibile,  deoarece  cheltuielile  sunt  eligibile  pentru \nrambursare începând cu 1 ianuarie 2021. Modificările aduse fondurilor pentru afaceri interne vor \ndebloca accesul la sumele necheltuite alocate anterior unor scopuri specifice în cadrul Fondului pentru \nazil, migrație și integrare în perioada 2014 – 2020, oferind statelor membre flexibilitatea de a utiliza \naceste resurse pentru a răspunde noilor nevoi.” \nVoi solicita, domnilor miniștri, clarificarea următorului aspect: \nVă rog să faceți o prezentare a fondurilor pe care România le va primi pentru ajutorarea \nrefugiaților din Ucraina din sumele suplimentare alocate de Comisie prin diferitele instrumente puse la \ndispoziție de Uniunea Europeană, atât ca valoare totală, cât și defalcate pe fiecare instrument și \nAutoritate de Management în parte. \nSolicit răspuns oral și scris. \nVă mulțumesc. \nCu deosebită considerație, senator Costea Adrian. \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 62971,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 64015,
        "text": " \nVă mulțumesc și eu. \nNu mai sunt întrebări și interpelări. \nDau citire senatorilor care au depus întrebări și interpelări în scris: \n- doamnele și domnii senatori Mocioalcă Ion, Răducanu Sebastian, Bodog Florian, Matieș \nCălin-Gheorghe, Breahnă-Pravăț Ionela-Cristina, Bumb Ioan Sorin, Pauliuc Nicoleta, Dragu Anca, \nMihail Radu-Mihai, Poteraș Cosmin-Marian, Aelenei Evdochia, Lavric Sorin, Neagu Ionuț – deci \naceasta a fost lista pentru întrebări; \n-  pentru  interpelări,  doamnele  și  domnii  senatori  Mocioalcă  Ion,  Matieș  Călin-Gheorghe, \nBreahnă-Pravăț Ionela-Cristina, Toanchină Marius-Gheorghe, Guran Virgil, Pauliuc Nicoleta, Bumb \n- 25 - \n   \nSorin-Ioan, Veștea Mihail, Anisie Monica-Cristina, Dragu Anca, Ivan Dan, Busuioc Andrei, Trifan \nRaoul-Adrian, Lavric Sorin, Neagu Ionuț, Cosma Dorinel și doamna senator Dinică Silvia. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nVom continua cu sesiunea de declarații politice și o rog să vină la microfon pe doamna senator \nBoancă Rodica. \n"
    },
    "31": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 64015,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 67423,
        "text": " \nVă mulțumesc, domnule președinte. \nOnorat prezidiu, \nStimați colegi, \nDeclarația mea politică de astăzi se intitulează „Gura păcătosului adevăr grăiește”. \nAșa cum în 2005, la Congresul PSD, care s-a desfășurat în același loc unde avusese loc și \nCongresul PCR, Ion Iliescu și-a dat ultima suflare din punct de vedere politic și a pronunțat răspicat: \n„Dau cuvântul tovarășului Năstase”, moment în care și-a trădat adevăratele rădăcini din care își trăgea \nseva, și domnul încă președinte al Senatului, Florin-Vasile Cîțu, își începea pledoaria din plenul \nCamerelor reunite cu formula: „Onorată instanță”. \nSe spune că „obișnuința este a doua natură” și poate tocmai de aceea i-a ieșit atât de bine \ndomnului încă președinte al Senatului. Vizitele prin tribunalele americane și, mai precis, prin boxele \nacuzaților  au  lăsat  urme  adânci  în  subconștientul  Domniei  Sale  sau  poate  este  o  premoniție  a \nurmătoarelor evenimente, pentru că, să nu aveți impresia că am uitat de jafurile făcute din vistieria \nstatului prin sutele de milioane de vaccinuri cumpărate cu banii românilor. Să nu credeți că ne-am \nculcat pe-o ureche luați cu războiul din Ucraina și că am uitat cum ați amanetat viitorul românilor \npentru  vaccinurile  cumpărate.  Vaccinuri  care  v-au  deschis  uși  prin  cancelariile  guvernelor  din \nstrăinătate și poate v-au urcat la șefia PNL. Era să spun „v-au urcat în fruntea echipei câștigătoare”, dar \nnu mai credeți nici dumneavoastră în sintagma aceasta atât de uzitată și care și-a pierdut din strălucire. \nAșa că, domnule pierzător, pregătiți-vă să dați cu „subsemnatul”, pentru că zilele se scurg și vă \nîndreptați cu pași repezi din nou spre boxele din sălile de judecată. PNL nu vă mai sprijină. La fel cum \nnici ambasadele nu o mai fac. Nu v-ați dat seama că ați fost bun doar când erau de semnat contractele \npentru vaccinuri? Chiar nu v-ați dat seama că se căuta un „iepure” avid de putere care să semneze ca \nun orb orice, doar de dragul de a se afla în frunte? Se pare că ați rămas doar cu un morcov și câteva \ngrame de iarbă după tot acest periplu. Scuze, am vrut să spun „fire de iarbă”, dar înțelegeți metafora. \n- 26 - \n   \nVă visați următorul șef al statului, atunci când președintele Iohannis urma să plece șef la \nNATO, dar spre surprinderea dumneavoastră, a plecat doar la schi, la golf sau prin concedii, iar \nDomnia Voastră a rămas cu buza umflată la firul ierbii, tot aceeași metaforă. \nGata! Visul frumos s-a terminat! Coborâți din turnul dumneavoastră de fildeș și veniți la \nserviciu, că ați trecut pe la Senat doar meteoric, precum eclipsa din 2000 și nu măr refer la faptul că o \nsă apăreți pe o bancnotă, ci doar că atât de rar ați trecut prin plenul Senatului. \nȘi dacă tot a venit vorba, pentru că nici eu nu mă dezic de trecutul meu, doar că eu sunt o fostă \nși o viitoare profesoară, nu un fost și un viitor pușcăriaș, vă dau temă pentru acasă din Regulamentul \nSenatului, mai exact la art.29 alin.(1) și (2), iar ca să dau un indiciu, se referă la revocarea din funcție a \npreședintelui Senatului. \nTrebuie să vă fie rușine de faptul că ați trecut de atâtea ori, atât de puține ori, pe la serviciu și \nonorabil este să vă înaintați demisia. Așa ați fi scutit de o nouă rușine politică. \nÎn încheiere, pentru că v-am îngropat cariera politică, vă transmit doar: „Condoleanțe!” \nVă mulțumesc. \nSenator AUR, Rodica Boancă \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 67423,
        "end_text": "Domnul Sorin-Cristian Mateescu:",
        "end_index": 67513,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Mateescu Sorin-Cristian. \n"
    },
    "33": {
        "start_text": "Domnul Sorin-Cristian Mateescu:",
        "start_index": 67513,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 69131,
        "text": " \nMulțumesc, domnule președinte. \nDomnule președinte de ședință, \nDoamnelor și domnilor senatori, \nDeclarația mea politică de astăzi are titlul „PNL are un general în fruntea partidului!”. \nÎn zilele trecute, colegii liberali au decis să aducă în fruntea partidului lor pe actualul prim-ministru, \ndomnul Nicolae Ciucă. Este lăudabilă ideea ca experiența managerială a unui general să fie, în moment \nde criză, la conducerea unui partid politic. \nToate bune și frumoase, însă în condițiile în care în România, în calitate de țară membră a \nNATO și a Uniunii Europene, înzestrarea reală a armatei române coboară pe poziția secundă, nu sunt \nimplementate măsuri de prevenire a unei groaznice și așteptate crize economice ca urmare a războiului \ndin Ucraina, nu cumva numirea în fruntea partidului a domnului Ciucă nu reprezintă decât un joc \npopulist de imagine? \nNu comentez decizia liberalilor. Poate este o măsură bună pentru ei și sper și pentru România. \nDar în condițiile în care situația economică este în stagnare, eforturile reale de sprijinire a poporului \n- 27 - \n   \nucrainean se fac doar declarativ, doar prin intermediul autorităților locale și al populației de rând. Oare \nun general de armată va putea să-și asume acest rol crucial în viitorul apropiat? Mai ales că partenerii \nde coaliție nu probează deloc că pricep, deși beneficiază de portofoliile de miniștri ai finanțelor, \napărării și ai muncii, importanța uriașă a responsabilității autentice în acest moment de cotitură pentru \nviitorul României. \nVă mulțumesc. \nSenator AUR de Constanța, Sorin-Cristian Mateescu \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 69131,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 69219,
        "text": " \nMulțumesc și eu. \nDau cuvântul domnului senator Bordei Cristian. \n"
    },
    "35": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 69219,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 71984,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice de astăzi este „Uniunea Social-Liberală dăunează democrației”. \nEmilia Șercan acuză autoritățile statului român de patru lucruri foarte grave: de scurgerea \nprobelor dintr-un dosar în spațiul public, de orchestrarea unei acțiuni de kompromat, de încercarea \nmușamalizării acestei încercări și, nu în ultimul rând, de încercarea de a se deroba de responsabilități. \nVedem în această perioadă un comportament extrem de nociv care dăunează libertății presei și, \nimplicit, democrației, venit tocmai din partea unor instituții care ar trebui să apere aceste valori. \nDetaliile acestui caz se pot găsi peste tot în spațiul public, deși în presa centrală nu primește atenția \ncuvenită. Nu doresc în niciun caz să fac agenda presei din România, dar nu pot să nu remarc următorul \nlucru: cazul Șercan nu primește destulă atenție din partea posturilor TV naționale. La nivel personal, \nfoarte multe personalități importante din presă s-au pronunțat public asupra severității celor întâmplate, \ndar părerea mea este că nu există destulă dezbatere pe subiect la talk-show-rile din prime-time. Acum \nse vede cum milioanele din banii publici sunt turnați de partidele puterii în presa „liberă” și cum \naceștia au transformat-o în prestator de servicii de publicitate și relații publice. \nÎn primul rând vorbesc despre o dezbatere referitoare la cei care sunt implicați în faptele \nrelatate de Emilia Șercan, despre cum procurorii se grăbesc în anumite cazuri, cum ar fi stoparea unei \nevaluări academice a unei lucrări de doctorat, iar în alte situații este nevoie de presiuni publice enorme \npentru a deschide o anchetă, cum ar fi în cazul Șercan, unde aceasta întârzie să apară. \nDemisiile sunt încă un lucru care se lasă așteptat, în momentul scrierii prezentei declarații \navând doar o pensionare în regim de urgență a unei presupuse piese a acestui sistem ce seamănă mult \ncu un grup infracțional organizat. Între timp, România ajunge din nou în vizorul Uniunii Europene, \nurmând ca subiectul să fie analizat de Consiliul Europei, entitatea responsabilă de aceste situații. Mă \n- 28 - \n   \nuit la colegii liberali în acest moment și le amintesc faptul că, până nu demult, acuzau PSD de asemenea \nderapaje și vreau să le spun că răul rezultat din tăcerea lor de acum le va aduce viitoare deservicii. \nVă  mai  amintesc  doar  faptul  că  la  dezbaterea  organizată,  săptămâna  trecută,  de  USR  la \nParlament  pentru  a  discuta  cele  întâmplate,  reprezentanții  USL,  UDMR  și  AUR  au  lipsit, \nîndepărtându-se cu încă un pas de valorile democratice promise cetățenilor români. O rușine! \nVă mulțumesc. \nCristian Bordei, senator Circumscripția electorală nr.13 Cluj \n"
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 71984,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 72063,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Trifan Raoul. \n"
    },
    "37": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 72063,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 75332,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarația mea politică de astăzi  se intitulează „Timișul cere respect  și  investiții  reale în \ninfrastructura sportivă”. \nJudețul Timiș este, an de an, în primele poziții în topul județelor cu cele mai semnificative \ncontribuții la bugetul de stat și, în același timp, pe ultimele poziții ale topului județelor care primesc \nbani înapoi de la stat pentru investiții. \nSunt cel puțin 20 de ani de când Timișoarei i se tot promite un stadion. În 2002, Guvernul \nNăstase a transferat Stadionul „Dan Păltinișanu” de la Primărie la Consiliul Județean, condus pe atunci \nde PSD. De atunci, numeroși politicieni locali PSD și PNL s-au folosit de ideea unui nou stadion drept \nmomeală electorală: au mai pus niște scaune, au pus o nocturnă, au vehiculat idei mărețe, au mai plusat \npromițând și o sală polivalentă, au mai aruncat niște bani publici pe studii de fezabilitate care nu s-au \nconcretizat niciodată. \nPromisiunile au fost continuate cu succes, dar cu același rezultat concret – zero – de către fostul \nprimar al Timișoarei, propulsat de USL la cârma orașului. Din 2012 până în 2020, timișorenii au auzit \nconstant  despre  „Timișoara  marilor  proiecte”,  o  listă  ce  includea  mult  visatul  stadion,  o  sală \npolivalentă, centura Timișoarei, un nou pod peste Bega și multe altele. Toate urmau a fi realizate cu \najutorul banilor de la Guvern. \nActualul șef al PNL Timiș a continuat buna tradiție a celor două mari și vechi partide de a \npromite fără acoperire. La puțin timp după câștigarea președinției Consiliului Județean, acesta vorbea \ndespre terminarea stadionului la finalul lui 2024. Desigur, am putea spune că mai este timp, dar \nrealitatea astăzi este următoarea: Stadionul „Dan Păltinișanu”, aflat într-o stare avansată de degradare, \neste închis definitiv, iar demolarea sa, care trebuia inițiată în toamna anului trecut, nu a fost încă începută. \n- 29 - \n   \nDacă ne gândim puțin cât durează o demolare și o nouă construcție de asemenea anvergură, \neste foarte ușor să ne dăm seama că ne aflăm, încă o dată, în fața unei promisiuni cel puțin fanteziste, \npe care o vom auzi, probabil, din nou în viitor. \nEste evident că repartizarea banilor nu se face în mod echitabil, ci urmărește întotdeauna o \nagendă politică, iar Timișoara pare ținută, de la nivel central, într-o stare de subdezvoltare intenționată. \nMulte promisiuni frumoase, repetate la fiecare patru ani, dar prioritățile guvernelor roșu-galbene par \nîntotdeauna altele. \nPoliticienii timișeni ai PNL și PSD se uită admirativ, an de an, la investițiile făcute de Guvern \nîn infrastructurile sportive ale altor județe, dar nu sunt capabili să pună presiune pe propriii colegi din \nGuvern pentru a obține finanțările de care județul lor are nevoie. \nEste o rușine că un oraș ce anul viitor va fi Capitală Culturală Europeană nu are un stadion \nfuncțional sau o sală polivalentă. Este rușinea politicienilor vechilor partide, care au dus o permanentă \ncampanie electorală a dezinformării și a promisiunilor fără acoperire. Județul Timiș nu poate rămâne \nveșnic la coada alocărilor bugetare. Timișul cere respect și investiții reale în infrastructura sportivă. \nVă mulțumesc. \nSenator USR de Timiș, Raoul Trifan \n"
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 75332,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 75411,
        "text": " \nMulțumesc. \nAre cuvântul domnul senator Pălărie Ștefan. \n"
    },
    "39": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 75411,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 79066,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nStimați colegi, \nTitlul declarației politice de astăzi este „Generația fără profesori sau România fără viitor”. \nExistă o memă dintre cele care circulă pe rețelele de socializare care spune ceva ce înțelege \noricine: dacă încerci în mod repetat să obții rezultate diferite cu aceleași mijloace, atunci se cheamă că \nești nebun. Dacă suntem de acord că este un principiu funcțional, atunci vă chem, dragi colegi, să \nfacem lucrurile radical diferit când vine vorba despre multiplele și nenumăratele reforme ale educației \npe care actualul guvern le pregătește. \nÎn loc să începem să solicităm acelorași profesori – de fapt, tot mai puțini pe zi ce trece – să \nfacă deodată un altfel de învățământ, un alt calendar, altă programă, cu o altă lege a educației, cu alt \nsistem de evaluare, cu jaloane PNRR, să ne oprim pentru un pic și să schimbăm ordinea priorităților. \n- 30 - \n   \nDeși a devenit un clișeu, celebra piramidă a nevoilor lui Maslow ne spune și ea un lucru \nelementar: nu prea poți să ai preocupări avansate față de soarta societății dacă nu ai un acoperiș \ndeasupra capului, o minimă siguranță în viață și o alimentație decentă. \nÎi înțeleg dorința ministrului Cîmpeanu de a poza în marele reformator istoric al educației, \naproape la fel de îndrăzneț ca președintele Iohannis în ultimii opt ani, însă îi solicit să se oprească din \naceastă  avalanșă  de  gesturi  de  PR,  pentru  că  o  grămadă  de  lucruri  bune  vor  ajunge  la  gunoi, \nmaculatură, dacă nu face un lucru esențial înainte de toate. \nPentru că nu este un joc de ruletă, ci vorbim despre soarta educației pentru, probabil, următorii \nminimum zece ani de zile, deci o întreagă generație, este timpul ca strategia acestor reforme să fie total \ninversată. Este timpul ca ministerul și cei care stau închiși în acest turn de fildeș să realizeze că nu pot \nface nimic, dar absolut nimic, fără a schimba statutul cadrului didactic. \nIar asta nu este o chestiune de vorbe, de gargară, ci se măsoară într-o grilă de salarizare unde \nprofesorilor să le fie schimbat statutul din „la limita supraviețuirii” într-o categorie cheie, care să arate \ncă vorbim totuși de resursă umană critică pentru viitorul României. Nu vorbim de o creștere pur și \nsimplu a salariilor, ci de o actualizare completă a grilei, o reașezare în sistemul public a acestor \nlucrători cu mintea și viitorul copiilor noștri. \nDa, în final, sistemul educațional are în centru copiii. Totul trebuie gândit pornind de la nevoile \nlor. Însă cei care îi modelează, care petrec bună parte din timpul copilăriei și adolescenței lângă ei, sunt \nexact profesorii, care nu mai pot fi considerați doar cărători de cataloage și drept prezentatori terni ai \nmateriei, și aia rămasă în urmă. \nEste vorba de o investiție la propriu în profesori, care, multiplicată în ani, va genera inclusiv \nacea creștere economică, acea valoare adăugată de care tot ne mirăm că nu apare în lanțurile de \ninovație sau producție, dar va genera și cetățeni cu o conștiință mai puternică, capabili să reziste la \nfake news sau tentațiile distructive ale populismului. \nPur și simplu nu ne mai putem permite să ne plângem că nu există profesori în școli, că zeci sau \nsute de unități școlare lucrează cu suplinitori, câtă  vreme un profesor debutant rămâne la nivelul \napropiat de salariul minim. \nVă chem să susținem prin toate mijloacele reașezarea învățământului românesc. Înainte de \nvorbe, de strategii și obiective de țară, să le dăm profesorilor motivația de a-și face profesia în mod decent. \nVă mulțumesc. \nSenator USR Ștefan Pălărie, Circumscripția nr.42 București \n"
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 79066,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 79157,
        "text": " \nMulțumesc. \n- 31 - \n   \nAre cuvântul domnul senator Berea Cristian. \n"
    },
    "41": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 79157,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 81826,
        "text": " \nVă mulțumesc, domnule președinte. \nTitlul declarației mele de astăzi este „Dacă începeam ieri, astăzi eram mai bine!”. \nStimați colegi, \nÎn contextul războiului din Ucraina, la nivel național și internațional s-a discutat intens despre \ndependența membrilor Uniunii Europene de combustibilul și energia rusească. Datele arată că UE \nplătește  un  miliard  de  euro  zilnic  pentru  resursele  rusești  de  care  beneficiază.  Numerele  sunt \nîngrijorător de mari, iar întreruperea acestei dependențe este vitală și trebuie realizată într-un timp cât \nse poate de scurt. \nLuăm exemplu Germania. Ministrul economiei a anunțat că dependența energetică a Germaniei \nva fi redusă de urgență. Până la jumătatea anului curent, importurile de petrol din Rusia vor scădea la \njumătate. Referitor la cărbune, aceștia anunță o reducere de la 50 la 25 de procente în următoarele \nsăptămâni, urmând ca până în toamna acestui an să devină o țară complet independentă de Rusia în \nceea ce privește importul de cărbune. Germania anunță că până în 2024 își dorește să devină complet \nindependentă și de gazul rusesc. \nAșadar, Germania este un exemplu bun, dar care este planul Uniunii Europene pentru a deveni \nindependentă de aceste resurse? Conform Pactului Verde, Uniunea susține tranziția treptată, dar rapidă \ncătre energia verde. Acest lucru are nenumărate avantaje în multiple domenii și este o temă de mare \namploare  în  zilele  noastre.  Din  punctul  meu  de  vedere,  aceasta  nu  este  doar  o  schimbare,  ci  o \nîmbunătățire a modului în care obținem energia și resursele de care avem nevoie. \nProblema  este  că  această  tranziție  este  costisitoare  și  se  poate  realiza  într-o  perioadă \nsemnificativă de timp, timp pe care, din păcate, acum nu-l mai avem, la o lună și jumătate de la \nînceperea războiului. Planul de a ne muta pe energie verde este unul de viitor. Dacă începeam să facem \nprimii pași încă din 2014, de când Rusia a anexat Crimeea, nu numai că aveam o planetă mai bună, aer \ncurat și o calitate a vieții crescută, dar puteam să nu ajungem într-o situație de dependență față de \nresursele rusești, prin intermediul cărora să finanțăm indirect un război. \nAm să depun o interpelare la Ministerul Energiei pentru a afla care sunt planurile României de \na se conforma cu viitoarea tranziție către energia verde, așa cum a fost propusă de Uniunea Europeană \nprin intermediul Pactului Verde. Referitor la situația presantă din momentul de față, vreau să aflu care \nsunt felurile în care țara noastră lucrează spre a deveni independentă de gazele și energia rusească. \nCristi Berea, senator USR \nMulțumesc. \n- 32 - \n   \n"
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 81826,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 81915,
        "text": " \nMulțumesc. \nAre cuvântul doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 81915,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 89613,
        "text": " \nMulțumesc. \nDeclarația mea politică se intitulează „Libertate și sclavie, război și pace”. \nStimați colegi senatori, \nIeri, 12 aprilie 2022, s-au împlinit 33 de ani de când Nicolae Ceaușescu anunța în cadrul \nPlenarei Comitetului Central că a lichidat datoria externă a țării: „De azi înainte România nu mai \nplătește tribut nimănui și este cu adevărat și independentă, și economic, și politic”, spunea acesta. \nPeste 11 miliarde de dolari, care între anii 1975 și 1989, cu tot cu dobânzi, au însemnat peste 21 de \nmiliarde de dolari, la care se adaugă datoria în ruble, achitată și aceasta. \nNicolae Ceaușescu făcuse din România singura țară din lume care nu avea datorii, avea o \nindustrie imensă și ajunsese să ajute țări să se dezvolte. Nici până la acest moment niciunul din \nguvernele de după ’89 nu a fost în stare să recupereze împrumuturile acordate altor țări. Acum avem \n51% din PIB datorii, sute de miliarde de euro împrumutate, dar Ceaușescu e mort. \nLa 33 de ani de la acest eveniment unic la nivel mondial până la acest moment, despre care se \nînvață în toate universitățile de top din lume, mai ales din Statele Unite ale Americii, cazul fiind fără \nprecedent, a avut loc conferința de presă a președintelui actual al României, Klaus Werner Iohannis, și \na premierului Belgiei, prin care am luat act cu stupoare că premierul Belgiei afirmă că granițele \nRomâniei sunt și granițele „lor” – ale lor, nu știm cine, dar înțelegem că granițele României nu mai \naparțin exclusiv României și nu avem graniță doar cu vecinii, că granițele noastre au devenit ale altora, \ndiverse  organizații  mondiale.  Mai  mult,  aflăm  că  NATO  a  trimis  ajutoare  militare  Ucrainei, \npreședintele României având inspirația fără seamăn să nu pronunțe numele României în acest context \nal întrebării cu privire la implicarea noastră în război. Până acum știam că NATO nu trimite ajutor \nmiliar în Ucraina. Sau să înțelegem că a început al Treilea Război Mondial? Pentru că asta înseamnă \ntrimiterea de ajutoare militare uneia dintre părțile beligerante. \nÎn urmă cu nouă zile, actualul președinte al Ucrainei invoca, într-o înregistrare transmisă cu \nurale  și  trâmbițe  Parlamentului  României,  numele  dictatorului  Nicolae  Ceaușescu  ca  notă  total \nnegativă în contextul invaziei ruse în Ucraina. Domnul președinte al Ucrainei ar trebui să știe că la noi \nactorii sunt oameni foarte culți și știu istorie. De aceea, îi sugerăm să-și schimbe consilierii, pentru că \nai dânsului habar nu au istorie. Să ne amintim un fapt extrem de important petrecut la data de 21 \n- 33 - \n   \naugust 1968, când trupele unor state participante la Pactul de la Varșovia au intrat în Cehoslovacia cu \nforța: URSS, Polonia, Republica Democrată Germană, Ungaria și Bulgaria. \nNicolae Ceaușescu este singurul președinte de țară care are curajul să se opună invaziei celor \ncinci state, cu precădere URSS, singurul care impune pe plan diplomatic acțiuni împotriva invaziei \nCehoslovaciei. Ba, mai mult, diplomația românească a avut curajul să ceară socoteală URSS direct la \nMoscova pentru această invazie în întâlnirea dintre Teodor Marinescu, ambasador extraordinar și \nplenipotențiar la Moscova, și L. Iliciov, adjunct al ministrului afacerilor externe al URSS. În plus, \nCeaușescu înarmează gărzile patriotice române, pentru a apăra România, spunând că pe teritoriul \nRomâniei nu are dreptul să calce nimeni fără acordul nostru. În acest sens s-a pronunțat Marea \nAdunare Națională, care a luat atitudine fățișă împotriva invaziei Cehoslovaciei, solicitând retragerea \nimediată a trupelor celor cinci țări din Cehoslovacia. Culmea a fost că nici măcar Statele Unite ale \nAmericii nu s-au implicat pentru pace, considerând o problemă de ordin intern a țărilor Pactului de la \nVarșovia. Nicolae Ceaușescu a dat dovadă de un curaj nebun, anume acela de a se împotrivi deciziei \ncelei mai mari puteri din blocul comunist de a invada Cehoslovacia, punând România în centrul \natenției mondiale, fiind unica țară care a luat atitudine. Această atitudine putea să atragă un atac din \npartea celorlalte state, dar Ceaușescu nu s-a lăsat și a ținut piept celei mai mari puteri la acel moment – \nURSS, reprezentând momentul deschiderii drumului către o politică externă lipsită de imixtiunea \nfactorului sovietic, dar și o accentuare a naționalismului. \nSă-i spunem domnului președinte Zelenski că dorința de detașare a conducătorilor români față \nde URSS s-a făcut simțită cel mai pregnant în timpul conducerii lui Nicolae Ceaușescu, ajungându-se \nla tensiuni de nivel înalt între URSS și România. Să-i mai spunem că la acest moment din ce în ce mai \nmulți români îl regretă pe Ceaușescu, că pe timpul conducerii acestuia s-a construit Casa Poporului, în \ncare dânsul a transmis o înregistrare, cea de-a doua clădire ca mărime din lume, și că a lăsat o țară fără \ndatorii, cu una dintre cele mai mari industrii din lume, asigurând independența economică și politică a \nRomâniei, așa dictator cum a fost. Să-i mai spunem că noi, românii, suntem singurii care avem dreptul \nsă-l criticăm pe Ceaușescu pentru toate abuzurile făcute, nu străinii. Și ne întrebăm retoric: ce ați \nconstruit  în  țara  dumneavoastră,  domnule  președinte  Zelenski?  Așa  cum  îi  întrebăm  pe  toți \nconducătorii României din ultimii 32 de ani: ce ați făcut cu România, trădătorilor? Un dictator v-a lăsat \no țară independentă din toate punctele de vedere și ați adus-o în faliment! Nu mai avem nimic, toată \nmunca și tot sacrificiul românilor au ajuns pe apa sâmbetei și aflăm că nici granițele nu ne mai aparțin. \nAstfel, am realizat că demersul celor patru parlamentari români, senator Diana Iovanovici-Șoșoacă, \ndeputat Dumitru Coarnă, deputat Mihai Lasca, deputat Francisc Tobă, cu privire la încheierea păcii \ndintre Federația Rusă și Ucraina nu convine nimănui. Este foarte clar că se luptă pentru schimbarea \n- 34 - \n   \npolilor de putere și extinderea sferelor de influență, pentru gaz lichefiat contra gaz rusesc, pentru \ndezvoltarea industriei armamentului pentru că aici se fură bani cu nemiluita și nimeni nu poate fi tras \nla răspundere, exact ca în pandemie, numai că acum se doresc și mai multe victime. Dacă nu înțelegem \ncă acest război va escalada și se va amplifica la nivel mondial din cauza tuturor, înseamnă că facem pe \nproștii.  Sancțiunile  fac  rău  Europei,  nu  rușilor,  dar  îi  îndârjesc  pe  aceștia  să  lupte.  Președintele \nUcrainei cere tuturor statelor posibile să intervină într-un război care nu le aparține, în loc să facă \neforturi să încheie pace, pentru că îi mor foarte mulți civili, având loc și un război intern provocat de \ntrupele naziste ucrainene, pe care nu le controlează nimeni. Mai mult, apostrofează președinții altor \nstate  că  nu-l  ajută  militar,  de  parcă  ar  avea  cineva  această  obligație.  În  acest  timp,  cei  patru \nparlamentari români sunt denigrați la ei acasă, în timp ce prim-ministrul Ungariei, Viktor Orbán, preia \ndemersul acestora și-i solicită președintelui Putin să încheie Pacea de la Budapesta. Dar nimeni nu \nvorbește despre asta și nimeni nu dorește să se afle acest lucru extrem de important. De ce să punem \nBucureștiul din nou pe harta lumii, când poate fi Budapesta? Și așa toți confundă cele două capitale. \n„Omenirea trebuie să pună capăt războiului, altfel războiul va pune capăt omenirii”, spunea \nJohn Kennedy, un președinte pe care Statele Unite ale Americii nu a avut norocul să-l aibă, un război \nsecret punându-i și acestuia capăt. \n„Războiul e război. Singurul om bun e omul mort!” (George Orwell, „Ferma animalelor”) \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nMulțumesc, domnule președinte. \n"
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 89613,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 89698,
        "text": " \nMulțumesc și eu. \nDau cuvântul domnului senator Sorin Lavric. \n"
    },
    "45": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 89698,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 94092,
        "text": " \nMulțumesc, domnule președinte Virgil Guran. \nTitlul declarației mele politice de astăzi este „Partizanul Nicolae Fudulea”. \nS-a născut la 1 martie 1907, în localitatea Nigrita din Macedonia, la acea vreme o localitate din \nImperiul Otoman. În 1932 familia lui ajunge în Cadrilater, odată cu mutarea aromânilor în acest \nteritoriu. Căsătorit cu Elena Cărmuz, va avea patru copii: Stere, Dimci, Sultana și Zoe. \nÎn 1940, odată cu pierderea Cadrilaterului, familia Fudulea se va așeza în localitatea Testemelu \ndin Tulcea, astăzi Vasile Alecsandri. Odată ajunși în România, Dumitru și Nicolae, frații mijlocii ai \nfamiliei Fudulea, vor strânge în jurul lor aromânii din mai toate localitățile, începând lupta naționalistă \nde rezistență împotriva colectivizării. \n- 35 - \n   \nÎn decembrie 1948, sub imboldul acelorași idealuri anticomuniste, frații Fudulea, alături de \nGogu Puiu, vor pune bazele organizației „Haiducii Dobrogei”. Nicolae Fudulea a fost liderul acestei \nmișcări. Timp de un de zile, cei doi frați vor hărțui autoritățile comuniste, urmarea fiind că Securitatea \nva porni prigoana asupra lor, torturând toți localnicii care-i ajutaseră într-un fel sau altul. \nLa începutul anilor '50, frații Fudulea se vor ascunde în pădurile județului Tulcea. Citesc din \nmemoriile lui Sterică Fudulea, un urmaș al lor: „O iarnă întreagă, Nicolae și Dumitru s-au ascuns într-o \ngroapă  din  pădure.  Ca  să  ajungă  în  ascunzătoare,  treceau  printr-un  tunel  lung  de  doi  metri.  Se \nîncălzeau  cu  o  sobă,  iar  coşul  de  fum  era  în  tulpina  unui  copac,  pentru  a  nu  li  se  descoperi \nascunzătoarea.” Numai că un cioban, Nichita Nazarie, care păzea un cârd de oi în pădure, a văzut \ntulpina aceea uscată, răsturnată, și s-a dus să se odihnească pe ea. Îngrijorați de prezența ciobanului și \nde pericolul de a-i divulga, haiducii au dat buturuga la o parte, au ieșit afară și l-au prins pe cioban. Se \ngândeau chiar să-l omoare, spre a nu fi pârâți, dar, după o scurtă chibzuință, l-au lăsat în viață. Din acel \nmoment, soarta le-a fost pecetluită. \nÎn noaptea de 9 martie, Securitatea va împânzi satul Testemel și pădurile din împrejurimi, \narestându-l pe fratele mai mare, Gheorghe Fudulea. După îndelungate schingiuri, Gheorghe va divulga \nnumele ciobanului care știa ascunzătoarea. Odată prins, ciobanul își dă seama că orice rezistență e \nzadarnică  și  că  viața-i  este  scoasă  la  mezat.  Drept  care,  resemnat,  îi  va  duce  pe  securiști  la \nascunzătoarea haiducilor din pădurea Babadag, Tulcea. \nVăzând că ciobanul Nichita Nazarie vine spre cabană însoțit de o trupă numeroasă de securiști, \nNicolae Fudulea își va descărca arma în pieptul ciobanului, spre a-i pedepsi trădarea. Securiștii vor \nînconjura cabana, iar haiducii se vor retrage în fundul grotei, de unde vor răspunde cu foc de armă. \nSoldații, văzând că haiducii nu se predau, vor arunca grenade în mijlocul grotei, dar Dumitru Fudulea, \ncare făcuse serviciul militar, știind că ele nu explodează imediat, le arunca imediat afară. Asediul va dura \npatru ore, iar la capătul lui Dumitru va fi răpus de o grenadă. Trupul îi va fi aruncat într-o groapă comună. \nNicolae va fi prins viu de Securitate, iar colonelul Doicaru, șeful Securității din Constanța, \nbătându-l pe umăr, îi va mărturisi: „Bravo, măi Fudulea, ai fost un viteaz.” Nicolae Fudulea va fi condamnat \nla moarte prin împușcare pentru crimă de uneltire contra ordinii sociale, conform Legii nr.16/1949. \nÎn ajunul aplicării pedepsei, în septembrie 1950, Nicolae Fudulea și Stere Grasu vor încerca să \nevadeze din închisoarea Tataia de lângă Constanța. Căzând, Stere Grasu își va fractura piciorul, fiind \ncapturat și executat. În schimb, Nicolae Fudulea va reuși să evadeze, continuându-și lupta de partizan \npână în martie 1952, când va fi împușcat de trupele Securității. Pe certificatul de deces este trecută o singură \ndată: 28 martie 1952. Acum 70 de ani, viața lui Nicolae își atingea limanul pe fundul unei gropi anonime. \n- 36 - \n   \nCap al mișcării de rezistență „Haiducii Dobrogei”, Nicolae Fudulea este un simbol al dârzeniei \ncu care aromânii s-au împotrivit flagelului comunist. Alături de Gogu Puiu, el a preschimbat Dobrogea \nîntr-o scenă de legendă a eroismului românesc. \nSunt onorat ca, sub cupola Senatului României, să pomenesc numele lui Nicolae Fudulea. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    }
}