{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 14 noiembrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 14 noiembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 65,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 65,
        "end_text": "S T E N O G R A M A",
        "end_index": 5033,
        "text": " \n \n1.  Alocuțiune  pentru marcarea a 50 de ani de la adoptarea Convenției privind protecția  4 \npatrimoniului mondial, cultural și natural. \n2.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere şi adoptare la 10  7 \nnoiembrie 2022, a unei iniţiative legislative. \n3.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Acordului-cadru de  7-9; \nîmprumut – Proiectul privind reabilitarea patrimoniului construit şi a clădirilor cu  35 \ndestinaţie culturală – dintre România şi Banca de Dezvoltare a Consiliului Europei, \nsemnat la Paris la 1 iunie 2022 şi la Bucureşti la 9 iunie 2022. (L628/2022) \n4.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  aprobarea  Contractului  de  9-13; 14; \nfinanţare – Spitalul Regional de Urgenţă Craiova  – dintre România şi Banca  36 \nEuropeană de Investiţii, semnat la Bucureşti la 6 aprilie 2022 şi la Luxemburg la 11 \naprilie 2022. (L630/2022) \n5.  Dezbaterea și adoptarea Proiectului de hotărâre privind vacantarea unui mandat  13-14; \nde senator.  34-35 \n  Domnul  senator  Novák  Csaba-Zoltán  informează  plenul  Senatului  asupra \ndemisiei sale din calitatea de senator. \n6.  Dezbaterea și adoptarea Proiectului de lege privind modificarea Legii nr.307/2013  14-15; \npentru ratificarea Convenţiei cu privire la construirea şi exploatarea unui Centru de  36 \ncercetare în domeniul antiprotonilor şi al ionilor în Europa, semnată la Wiesbaden \nla 4 octombrie 2010. (L629/2022) \n7.  Dezbaterea și adoptarea Proiectului de lege pentru ratificarea Tratatului dintre  15-16; \nRomânia şi Guvernul Malaysiei privind extrădarea, semnat la Kuala Lumpur la 6  36 \ndecembrie 2021. (L633/2022) \n8.  Dezbaterea și adoptarea Proiectului de lege pentru ratificarea Tratatului dintre  16; 36 \nRomânia şi Guvernul Malaysiei privind asistenţa judiciară reciprocă în materie \npenală, semnat la Kuala Lumpur la 6 decembrie 2021. (L634/2022) \n9.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă  17-21; \na Guvernului nr.140/2022 privind licența industrială unică. (L640/2022)  36-37   \n10.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  21; 37 \nurgenţă  a  Guvernului  nr.144/2022  pentru  modificarea  art.8  alin.(1)  din \nOrdonanţa  Guvernului  nr.19/2002  privind  unele  măsuri  pentru  constituirea  şi \nutilizarea fondului locativ de protocol şi bunuri mobile din domeniul public al \nstatului, aflate în administrarea Regiei Autonome „Administraţia Patrimoniului \nProtocolului de Stat”. (L659/2022) \n11.  Dezbaterea și adoptarea Propunerii legislative pentru modificarea alin.(1) lit.i) și a  21-22; \nalin.(3) al art.53 din Ordonanța de urgență a Guvernului nr.57/2019 privind Codul  37 \nadministrativ. (L618/2022) \n12.  Dezbaterea și adoptarea Propunerii legislative pentru instituirea anului 2023 ca  22-25; \nAnul Ciprian Porumbescu. (L645/2022)  37-38 \n13.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  unor  acte  25-28; \nnormative în vederea reabilitării și/sau înființării infrastructurii principale de irigații  38 \nși a infrastructurii de desecare și drenaj, precum și pentru sprijinirea investițiilor în \nproducția și procesarea produselor agricole din România. (L622/2022) \n14.  Dezbaterea și adoptarea Propunerii legislative privind susținerea procesului de  28-32; \ndezinstituționalizare a persoanelor adulte cu dizabilități și aplicarea unor măsuri de  38 \naccelerare  a  acestuia  și  de  prevenire  a  instituționalizării,  precum  și  pentru \nmodificarea și completarea unor acte normative. (L639/2022) \n15.  Dezbaterea și respingerea Propunerii legislative pentru modificarea alineatului (1)  32-33; \nal articolului 310 din Legea nr.227/2015 privind Codul fiscal. (L650/2022)  38 \n16.  Dezbaterea și adoptarea Proiectului de lege pentru completarea art.2 alin.(1) din  33; \nLegea  nr.73/1993  pentru  înfiinţarea,  organizarea  şi  funcţionarea  Consiliului  38-39 \nLegislativ, precum şi a Legii nr.24/2000 privind normele de tehnică legislativă \npentru elaborarea actelor normative. (L668/2022) \n17.  Dezbaterea și adoptarea Proiectului de hotărâre privind consultarea parlamentelor  33-34; \nnaţionale conform Protocolului nr.1 din Tratatul de la Lisabona:  39 \n-  Proiect de hotărâre referitoare la Comunicarea Comisiei către Parlamentul European, \nConsiliu,  Comitetul  Economic  și  Social  European  și  Comitetul  Regiunilor  – \nEvaluarea din 2022 a punerii în aplicare a politicilor de mediu – Schimbarea direcției \nprin asigurarea respectării normelor de mediu – COM(2022) 438 final. \n- 2 - \n   \n18.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  39 \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 5033,
        "end_text": "şedinţei Senatului din 14 noiembrie 2022",
        "end_index": 5054,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 14 noiembrie 2022",
        "start_index": 5054,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 5331,
        "text": " \n \nȘedința a început la ora 15.06. \nLucrările  şedinţei  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnul Ion Mocioalcă și domnul Ion-Narcis Mircescu, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 5331,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 6763,
        "text": " \nDoamnelor și domnilor senatori, \nDeclar ședința plenului Senatului de astăzi deschisă. \nEste această ședință condusă de – Bună ziua! – mine, împreună cu colegii noștri secretari de \nședință, Ion Mocioalcă… și-l invit și pe domnul Narcis Mircescu să se așeze lângă mine. \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru au fost stabilite de Biroul \npermanent și Comitetul liderilor grupurilor parlamentare. Au fost distribuite/afișate pe pagina de \ninternet a Senatului. \nConform art.137, coroborat cu art.136 din Regulament, conform hotărârii Biroului permanent al \nSenatului, adoptată cu acordul prealabil al Comitetului liderilor grupurilor parlamentare, ședința plenului se \ndesfășoară prin mijloace electronice, în conformitate cu procedura prevăzută la art.111 din Regulament. \nÎn cadrul dezbaterilor generale va lua cuvântul un singur reprezentant al fiecărui grup parlamentar \npentru maximum 2 minute, reprezentantul senatorilor neafiliați – maximum un minut. \nPentru operativitate, în prima parte vom desfășura dezbaterile asupra punctelor înscrise pe \nordinea de zi; după închiderea acestora, în a doua parte, se va desfășura sesiunea de vot final, conform \nhotărârii Comitetului liderilor grupurilor parlamentare. \nVă amintesc că, începând cu ora 17.00, avem plen reunit. \nÎnainte de… (Discuții.) Aveți pe procedură de… \nVă rog frumos, domnule Neagu, aveți cuvântul. \n"
    },
    "7": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 6763,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7656,
        "text": " \nMulțumesc frumos, doamna președintă. \nVă mulțumesc pentru amabilitatea că mi-ați dat cuvântul și sper ca și în continuare, la următoarea \nședință să-mi faceți această onoare. \nCe vreau să reclam? Vreau să reclam următorul lucru: data trecută v-am făcut… am adresat o \nîntrebare. Din câte am înțeles, nu ați înțeles, de asta vă rog să fiți foarte atentă. \n- 4 - \n   \nAcum două săptămâni, am pus în Biroul permanent o sesizare în care reclamam modul în care se \nprocedează în comisii, respectiv încredințarea voturilor. Știți foarte bine, este ilegal. Au trecut cele două \nsăptămâni, vă rog frumos, Comisia de Regulament să dea un răspuns. \nMai mult decât atât, pentru că nu mi-a dat un răspuns și pentru că nici data trecută, data \nanterioară, dumneavoastră nu mi-ați dat un răspuns, vă încredințez votul meu – da? – de astăzi, și să \nprocedați ca în comisii. \nMulțumesc. \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7656,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 8230,
        "text": " \nStimați colegi, \nVom trece, după „declarații politice”, la Secțiunea I a ordinii de zi. \nPunctul 1, Secțiunea I, avem o alocuțiune cu prilejul împlinirii a 50 de ani de la adoptarea \nConvenției  privind  protecția  patrimoniului  mondial,  cultural  și  natural,  la  solicitarea  Comisiei \npermanente comune a Senatului și Camerei Deputaților pentru relația cu UNESCO. \nÎl invit la microfon pe domnul senator Remus Negoi pentru a avea această alocuțiune din partea \ncomisiei permanente. \nDomnule vicepreședinte al comisiei, aveți cuvântul. \n"
    },
    "9": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 8230,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 13461,
        "text": " \nMulțumesc, doamna președintă. \nAlocuțiune  cu  ocazia  împlinirii  a  50  de  ani  de  la  adoptarea  Convenției  privind  protecția \npatrimoniului mondial, cultural şi natural și a Zilei Patrimoniului Mondial UNESCO din România. \nStimate colege, \nStimați colegi, \nOnorată asistență, \nSărbătorim anul acesta cinci decenii de la adoptarea Convenției privind protecția patrimoniului \nmondial, cultural şi natural. Totodată, pe 16 noiembrie, în România se celebrează patrimoniul mondial, \ndeoarece, acum 9 ani, comisia parlamentară, pe care cu onoare o reprezint în calitate de vicepreședinte, \na inițiat Legea privind declararea acestei zile ca fiind Ziua Patrimoniului Mondial UNESCO în România. \nUNESCO sărbătorește cea de-a 50-a aniversare a Convenției patrimoniului mondial, cultural și \nnatural într-un mod inedit, invitându-ne pe fiecare dintre noi să ne imaginăm relația cu patrimoniul așa \ncum este el astăzi și cum va fi și în următorii cel puțin 50 de ani, ne îndeamnă la reflecție și conștientizare \na responsabilității noastre față de conservarea patrimoniului în fața provocărilor globale în creștere. \n- 5 - \n   \nConservarea patrimoniului este unul dintre obiectivele principale ale UNESCO, iar Agenda 2030, \nadoptată de Adunarea Generală a ONU, integrează, pentru prima dată, rolul culturii, prin intermediul \npatrimoniului material sau imaterial și al creativității ca un factor care facilitează dezvoltare durabilă. \nConsider că, luate împreună, prevederile Convenției privind patrimoniul mondial, ale Convenției \npentru salvgardarea patrimoniului  cultural  imaterial,  ale  Convenției  din 2005 privind protecția și \npromovarea diversității expresiilor culturale, precum și ale Agendei 2030 pot transforma în mod pozitiv, \nnu numai politic-cultural, ci și cele economice, sociale și de mediu, în favoarea sustenabilității. \nStimate colege, \nStimați colegi, \nOnorată asistență, \nPrin ratificarea convenției, România și-a asumat cu fermitate și proactiv să asigure în mod \nconstant consolidarea protecției patrimoniului mondial, cultural și natural. Patrimoniul este astăzi ceea \nce, cu atâta drag și cu eforturi pe care greu ni le putem imagina, au creat strămoșii noștri. Patrimoniul \neste tot ceea ce înaintașii noștri au păstrat pentru a fi lăsat ca prețios testament urmașilor. \nEste de datoria noastră, dragi colegi, să lăsăm copiilor și nepoților noștri intactă această moștenire \ncare ne face diferiți, unici și excepționali. Avem misiunea și obligația morală să protejăm, să conservăm și \nsă ne asigurăm că și generațiile viitoare vor avea acces la bunuri de patrimoniu cu un caracter inestimabil. \nCu peste 1 500 de bunuri de patrimoniu mondial înscrise pe listă, putem vorbi de o adevărată \nrealizare în ceea ce privește succesul convenției, unul dintre puținele instrumente normative ratificate \naproape universal. \nRomânia are în acest moment înscrise în Lista Patrimoniului Mondial UNESCO nouă obiective, \ndintre care șapte culturale și două naturale – și aș reaminti, cu mândrie, unele dintre acestea: Delta Dunării, \nbisericile din Moldova, cetățile dacice sau peisajul cultural minier Roșia Montană, care reprezintă un \nobiectiv înscris și, din păcate, în Lista Patrimoniului Mondial în Pericol, anul înscrierii fiind 2021. \nDar, toate aceste succese aduc cu sine noi provocări, care trebuie abordate cu responsabilitate de \nfiecare dintre noi – instituții, mediul academic, sectorul privat, cetățeni –, pentru că, dincolo de această \nmândrie națională care este firească, apartenența la UNESCO înseamnă respectarea unor reguli precum \nmodificarea și introducerea în legislația națională a unor prevederi clare privind protejarea acestora. \nTocmai pentru a acoperi acest vid legislativ, în anul 2008, Parlamentul României a găsit necesară \nînființarea Comisiei permanente comune a Camerei Deputaților și Senatului pentru relația cu UNESCO, \ndin care am onoarea să fac parte în această legislatură. \nRolul nostru principal în toți acești ani a fost identificarea neconcordanțele legislative și remedierea \nlor, dar și acela de a fi un element de legătură cu UNESCO şi organismele sale de pe teritoriul României. \n- 6 - \n   \nTrebuie însă mai multă aplecare asupra cadrului legislativ, dublată de pragmatism și coordonare, \npentru că timpul devine tot mai prețios, iar anumite bunuri și obiective nu au timp să aștepte. \nStimați colegi, \nOnorată asistență, \nSuntem la finalul unui an cu o agendă încărcată pentru Comisia UNESCO și principala concluzie \neste că suntem departe de ceea ce ne-am fi dorit. Important este că acum putem vorbi deschis despre ce \ntrebuie schimbat. \nÎn numele Comisiei parlamentare UNESCO, îmi propun să încheiem acest an cu optimism și cu \nsperanța că vom continua să facem echipă cu toții, indiferent de partid, de apartenența politică, pentru \npromovarea patrimoniului românesc și că vă voi avea parteneri în continuare și vom găsi unii în alții și \nsprijin, și suport. \nAnul 2023 vine cu o altă agendă încărcată pentru România, cu alte provocări la care trebuie să \nne gândim constant și, aș zice, e strategic, pentru că, așa cum membrii comisiei o spun de fiecare dată, \npatrimoniul românesc nu are culoare politică. \nVă mulțumesc. (Aplauze.) \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 13461,
        "end_text": "Domnul Liviu Brătescu:",
        "end_index": 15762,
        "text": " \nVă mulțumesc. \n* \nLa punctul 2, Secțiunea I, avem o notă privind adoptarea tacită, prin împlinirea termenului pentru \ndezbatere şi adoptare la 10 noiembrie 2022, a unei iniţiative legislative – Propunerea legislativă pentru \ncompletarea Legii educației naționale 1/2011. (L601/2022) \nNota e afișată pe pagina de internet a Senatului. \nInițiativa se consideră adoptată prin împlinirea termenului, în conformitate cu art.75 alin.(2) teza \na III-a din Constituția României, coroborat cu prevederile art.150 alin.(2) din Regulamentul Senatului. \nUrmează să fie transmisă Camerei Deputaților spre dezbatere și adoptate în calitate de \nCameră decizională. \n* \nVom continua lucrările și vom trece la Secțiunea a II-a a ordinii de zi. \nLa punctul 1 avem Proiectul de lege pentru aprobarea Acordului-cadru de împrumut – Proiectul \nprivind reabilitarea patrimoniului construit şi a clădirilor cu destinaţie culturală – dintre România şi \nBanca de Dezvoltare a Consiliului Europei, semnat la Paris la 1 iunie 2022 şi la Bucureşti la 9 iunie \n2022. (L628/2022) \nRaportul Comisiei de buget, finanțe este de admitere a proiectului de lege. \n- 7 - \n   \nAcest proiect de lege face parte din categoria legilor ordinare. \nSuntem Cameră decizională. \nLa dezbateri generale vă invit să luați cuvântul. \nDomnul senator Liviu Brătescu, din partea Grupului senatorilor PNL. \nMicrofonul 2, vă rog. Sau central? \nLa microfonul central o să vă rog. \nÎntre timp, nu știu cine are invitații de la balcoane, dați-mi voie să-i salut în numele dumneavoastră. \nBine ați venit! \nO ședință plăcută vă urez tuturor, astăzi! (Aplauze.) \nDați-mi voie înainte, domnule senator, dacă tot mi-a înmânat doamna senator Sbîrnea Liliana \naceste notițe, vreau să anunț plenul Senatului că, la invitația doamnei senator Sbîrnea Liliana, Școala \nGimnazială „Constantin Brâncoveanu” din Râmnicu Sărat, județul Buzău, este astăzi la balcoanele \nSenatului și, de asemenea, un grup de cadre didactice pensionare. \nȘi o mențiune specială, este ziua de naștere a doamnei Berinu Cati. Vă urăm „La mulți ani!” cu \naceastă ocazie, stimată doamnă. (Aplauze.) \nDoamna președintă Monica Anisie, în același timp, înțeleg că a susținut acest demers. \nVă mulțumim tare mult pentru efort. \nVă rog, domnule senator, aveți cuvântul. \n"
    },
    "11": {
        "start_text": "Domnul Liviu Brătescu:",
        "start_index": 15762,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18502,
        "text": " \nDoamna președintă a Senatului, \nDoamnelor și domnilor senatori, \nDe prea multă vreme există în spațiul public o sintagmă potrivit căreia domeniul cultural este \nunul care consumă bani de la bugetul public sau din sectorul privat. Nimic mai fals decât acest lucru. \nRealitatea arată că, atunci când domeniul cultural beneficiază de finanțări corespunzătoare, el \npoate să producă o coeziune socială, poate să asigure o promovare necesară și suficientă pentru acțiunile \nculturale și, nu în ultimul rând, asigură o regenerare urbană și rurală. \nUltimii ani au reprezentat pentru viața culturală românească o adevărată provocare, pentru că \ncontextul economic existent a impus o finanțare la limita supraviețuirii, iar dacă a existat o dinamică a \nvieții culturale românești, lucrul acesta s-a datorat profesionalismului și devotamentului managerilor \ninstituțiilor publice de cultură și celor care lucrează acolo și, în egală măsură, pasiunii celor din sectorul \ncultural independent. \n- 8 - \n   \nAcesta e motivul pentru care cred că, de la această tribună a Senatului, e datoria mea, ca om \nprovenind din zona culturală, să mulțumesc celor care în această perioadă de criză au reușit să asigure o \ndinamică vieții culturale. \nDomeniul acesta al clădirilor, monumentelor istorice, care face parte, practic, din proiectul de \nlege pe care-l vom vota astăzi cu toții, sper, domeniul monumentelor… al clădirilor, monumentelor \nistorice a fost cel mai afectat în toată această perioadă și din acest motiv, în perioada în care am avut \nonoarea să fiu secretar de stat în Ministerul Culturii, împreună cu colegul nostru Bogdan Gheorghiu, cu \ncolegii din Unitatea de Management a Proiectului, am creat acest proiect. \nProiectul acesta are două elemente caracteristice: în primul rând, asigură și are o acoperire \nnațională și, în al doilea rând, încearcă și sunt convins că va reuși să salveze șapte clădiri monument \nistoric de pe cuprinsul întregii țări și realizează… asigură un impuls important pentru o instituție \nimportantă din Iași, e vorba de Opera Națională Română Iași. \nDoamnelor și domnilor senatori, \nÎmi permit, în calitate de fost coordonator al problematicii monumentelor istorice din Ministerul \nCulturii, dar și de ieșean, să vă mulțumesc anticipat pentru votul dumneavoastră, care va permite salvarea \nunor clădiri monument istoric și care ajută ca sintagma folosită de Regele Carol I cu privire la Iași – \n„capitală culturală”, să capete și mai mult conținut. \nNu în ultimul rând, vreau să-i mulțumesc și domnului ministru Lucian Romașcanu pentru că a dus \nmai departe un proiect pe care echipa liberală de la Ministerul Culturii din anii 2019 – 2020 l-a realizat. \nVă mulțumesc foarte mult. (Aplauze.) \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18502,
        "end_text": "Domnul Liviu Brătescu:",
        "end_index": 18566,
        "text": " \nVă mulțumesc, domnule senator. \n"
    },
    "13": {
        "start_text": "Domnul Liviu Brătescu:",
        "start_index": 18566,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 18635,
        "text": " \nSusțin, evident, acest proiect. \nMulțumesc. \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 18635,
        "end_text": "Domnul Ion Prioteasa:",
        "end_index": 19379,
        "text": " \nDacă din partea celorlalte grupuri parlamentare mai există solicitări. Nu există. \nProiectul va rămâne la vot final. \n* \nPunctul 2 al ordinii de zi, Proiectul de lege pentru aprobarea Contractului de finanţare – Spitalul \nRegional de Urgenţă Craiova – dintre România şi Banca Europeană de Investiţii, semnat la Bucureşti la \n6 aprilie 2022 şi la Luxemburg la 11 aprilie 2022. (L630/2022) \nRaportul Comisiei de buget, finanțe este de admitere a proiectului. \n- 9 - \n   \nFace parte din categoria legilor ordinare. \nSenatul este Cameră decizională. \nLa dezbateri generale? \nDomnule președinte, aveți cuvântul. \nMă și gândeam, din Craiova și să nu ziceți ceva? Era normal și firesc. \nVă aștept cu drag intervenția. \n"
    },
    "15": {
        "start_text": "Domnul Ion Prioteasa:",
        "start_index": 19379,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 21034,
        "text": " \nMulțumesc, doamna președinte. \nÎmi face o deosebită plăcere să vorbesc despre acest proiect și sunt sigur că sunt în asentimentul \ncolegilor din Regiunea Sud-Vest Oltenia, respectiv din județele Dolj, Gorj, Mehedinți, Vâlcea și Olt, \npentru că ne adresăm, de fapt, la 2 milioane de oameni din această regiune – una dintre cele zece regiuni \nsărace ale Uniunii Europene – și putem să spunem că, după ce am discutat circa 12 ani despre acest \nproiect, în ultimii ani s-a conturat realizarea acestor trei spitale regionale, respectiv Iași, Cluj și Craiova. \nAcum facem un pas foarte mare cu aceste 368 de milioane de euro, mai e un alt pas ca să ajungem \nla cele 602 milioane de euro, dar, oricum, unul dintre cele mai mari și cele mai importante spitale, cu \n807 paturi, așezat pe 26 de hectare, cel mai mare dintre cele trei spitale, asta și pentru faptul că celelalte \nau înglobate în structura lor și Secția de oncologie, pe când Craiova n-o avea și, în aceste condiții, încă \n50 de paturi sunt pentru oncologie. Deci, practic, se discută că în primul an vor fi circa 45 000 de cazuri \nde internare continuă, circa 100 000 de cazuri de urgență și 260 000 de servicii ambulatorii. \nNe așteptăm ca în primăvara lui 2028 această construcție să fie gata, dacă toate lucrurile vor \nmerge așa cum trebuie și sunt sigur că instituțiile de pe plan local, respectiv primăria, consiliul județean, \nFacultatea de Medicină și Farmacie vor da o mână de ajutor atunci când vor avea nevoie. \nVă mulțumesc foarte mult. \nCu siguranță, Grupul PSD va vota acest proiect și vă invit și pe dumneavoastră să fiți alături de noi. \nMulțumesc. (Aplauze.) \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 21034,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 21377,
        "text": " \nÎi mulțumesc domnului senator Prioteasa. \nÎl invit la cuvânt pe domnul președinte al Comisiei de buget, finanțe, domnul senator Neagu. \nMai este domnul senator Neagu? Vrea să ia cuvântul? Până atunci… \nDomnule senator Neagu, vă rog să luați cuvântul. \nMicrofonul 2, stafful tehnic o să vă rog să-l deschideți. \n"
    },
    "17": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 21377,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 22619,
        "text": " \nDa, mulțumesc doamna președintă. \n- 10 - \n   \nAsta voiam să vă spunem, că Comisia pentru buget, finanțe a votat în unanimitate acest proiect \nde lege. Eu îi felicit pe toți colegii pentru atitudine. \nEste cel de-al treilea spital regional pe care îl avem în contractare cu BEI-ul, dar speranța mea \neste că nu se va rămâne la cele trei spitale regionale și acest model de lucru care a fost instalat între \nGuvernul României și Banca Europeană de Investiții poate să continue și în programele finanțate din \nPOS, pentru că avem în Programele Operaționale pentru Sănătate și alte spitale, avem și în PNRR alte \nspitale. Sunt convins că colegii din toată țara așteaptă (din județele unde sunt) finalizarea proiectelor și \nasumarea unor contracte de finanțare asemănătoare și mai sunt convins că aceste lucruri vor fi de bun \naugur, pentru că sănătatea populației face parte din ceea ce definim siguranța națiunii române. \nDeci în Comisia de buget votul a fost în unanimitate. Adevărat, e o finanțare parțială din totalul \ncelor peste 600 de milioane de euro, dar sunt convins că se vor găsi soluții ca acest important spital din \nRegiunea de Sud să fie realizat. \nGrupul PNL va susține acest proiect de lege. \nMulțumesc. \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 22619,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 22760,
        "text": " \nMulțumim, domnule președinte Neagu. \nÎl invit la microfon pe domnul senator Negoi, din partea Grupului USR. \n"
    },
    "19": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 22760,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 25258,
        "text": " \nMulțumesc, doamna președintă. \nÎn sfârșit! Mult prea târziu și mult prea puțin. Un proiect care ar fi trebuit să se apropie de \nfinalizare – Spitalul Regional Craiova, are, în sfârșit, finanțare. \nDar, haideți să restabilim și adevărul istoric. Proiectul demarat de ministrul USR al sănătății, \nVlad Voiculescu, în 2016 prinde abia acum contur. În 2016, câteva luni mai târziu după plecarea \nGuvernului tehnocrat, PSD, prin vocea lui Liviu Dragnea, anunța, de-a valma, spitale regionale, anunța \ncă le va construi. Adică, mințea că le va construi și mințite au rămas până a revenit Vlad Voiculescu la \nminister în 2021. A fost dezghețat proiectul. Până în 2024, se angaja că vom avea și fundațiile, dar nu \ndoar fundațiile pentru spitalele regionale nu numai de la Craiova, Iași și Cluj, trebuiau construite spitale \nși în București, și în alte orașe. Spitalul Județean din Cluj, de exemplu, era și probabil că este o rușine, \niar ceea ce se întâmpla la Brașov era de-a dreptul criminal. \nSpunea Vlad Voiculescu atunci că până în 2024 vom avea fundațiile – și promitea lucrul acesta \n– pentru cele trei spitale regionale: la Craiova, la Iași și la Cluj, și, pe lângă asta, trebuia să începem \nspitale la București, trebuia să începem spitale la Timișoara, la Brașov, la Sibiu. Sunt locuri în care \ninfrastructura spitalicească este pur și simplu o rușine. \n- 11 - \n   \nDacă vă uitați la un oraș precum Clujul, e o rușine Spitalul Județean de acolo, iar la Brașov, până \nsă vină primarul USR de acolo, era criminal ce se întâmpla. În momentul acela, în 2021, s-a reușit \nelaborarea studiilor de fezabilitate pentru cele trei spitale regionale: Iași, Cluj și Craiova. Era un lucru \ncare ar fi trebuit, conform contractului – și subliniez lucrul acesta –, să se întâmple până la sfârșitul \nanului 2017. Din păcate, ceea ce trebuia să se întâmple într-un an s-a întâmplat în patru ani. \nDe asemenea, fostul ministru Nelu Tătaru a pornit, la sfârșitul anului 2019, o licitație pentru \nproiectul tehnic care, din păcate, nu a fost finalizată și asta trebuia să facă ministrul USR al sănătății, \nVlad Voiculescu, în 2021. \nA fost împins pe scări, eufemistic vorbind, de către actuala coaliție de guvernare, prin minciuni \nproliferate în spațiul public și pentru că, probabil, noi, la USR, eram prea muncitori și prea rapizi pentru \nei. Și prea eficienți. \nGrupul USR însă va vota pentru acest proiect de lege, chiar dacă e întârziat nepermis de mult. \nVă mulțumesc. (Aplauze.) \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 25258,
        "end_text": "Domnul László Attila:",
        "end_index": 25378,
        "text": " \nÎl invit la cuvânt pe domnul senator László Attila. \nMicrofonul 2, rog stafful tehnic. \n"
    },
    "21": {
        "start_text": "Domnul László Attila:",
        "start_index": 25378,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 26678,
        "text": " \nMulțumesc, doamna președinte. \nMă bucur că, în sfârșit, Guvernul României alocă bani pentru un spital regional. \nPentru că vorbim, primul spital regional sau primul proiect a fost pe vremea domnului ministru \nNicolăescu, în ’98. \nÎn 2010 aceste proiecte au fost transferate către consiliile județene. Niciodată nu s-a ajuns în \naceastă situație, ca să se vadă măcar luminița de la capătul tunelului și mă bucur că măcar aceste trei \nspitale regionale, și aici mă refer la Iași, Craiova și Cluj, în sfârșit pot ajunge în situația încât sapa să o \nbăgăm în pământ, ceea ce ține… și-i felicit pe colegii din Craiova și din județ. \nDar, în același timp aș trage un mare semnal de alarmă. Un astfel de spital necesită un personal \nde 3 000 de oameni. Deci, atunci când vorbim de o instituție de 800 de paturi, atunci când vorbim de un \ncentru universitar, atunci e foarte probabil că trebuie începute și pregătirile pentru pregătirea personalului \ncare să deservească o astfel de instituție, pentru că nimeni nu este capabil ca, atunci când se vor face \naceste trei spitale, la nivel național, să scoată din joben 9 000 de oameni – asistente, medici, brancardieri, \npersonal mediu și așa mai departe. \nDeci vă felicit! \nȘi bineînțeles că și noi vom vota acest proiect. \n- 12 - \n   \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 26678,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 26845,
        "text": " \nMulțumesc, domnule senator pentru intervenție. \nDomnul senator Poteraș dorește, de asemenea, să intervină. \nMicrofonul 2 o să vă rog. \n"
    },
    "23": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 26845,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 27763,
        "text": " \nMulțumesc, doamna președintă. \nTrăim un moment pozitiv, facem un pas înainte pentru Spitalul Regional Craiova. \nAș vrea însă să vă amintesc, stimați colegi, că, în anul 2016, Guvernul Cioloș a obținut din partea \nComisiei Europene un miliard de euro pentru aceste spitale. Jumătate din acești bani, 500 de milioane \nde euro, trebuiau cheltuiți până în 2021. Numai că, din cauză că n-am fost în stare să facem proiectarea \nși să demarăm proiectele, s-au pierdut jumătate din bani. \nAstăzi suntem puși în fața unui acord privind un împrumut de 368 de milioane de euro, ca să \nacoperim ceea ce n-am fost în stare să folosim din fonduri de la Comisia Europeană. Așadar, e un pas \nînainte, e un moment pozitiv. \nAș vrea să-l felicit pe domnul ministru Rafila că nu a întârziat semnarea acestui contract de \nproiectare pentru Spitalul din Craiova decât cu 11 luni. \nMulțumesc. (Discuții.) \n* \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 27763,
        "end_text": "Domnul Novák Csaba-Zoltán:",
        "end_index": 27895,
        "text": " \nVă invit la microfon. \nDomnul senator Novák Csaba-Zoltán dorește să intervină. Microfonul central. \n"
    },
    "25": {
        "start_text": "Domnul Novák Csaba-Zoltán:",
        "start_index": 27895,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 28503,
        "text": " \nDoamna președinte, \nStimați colegi, \nAm de declarat o noutate, din punctul meu de vedere: subsemnatul, Novák Csaba-Zoltán, senator \nîn Circumscripția electorală nr.28 Mureș, începând cu data de azi, îmi dau demisia din funcția de senator. \nVă mulțumesc tuturor… (Aplauze.) \nMulțumesc. \nVă mulțumesc pentru faptul că în ultimii șase ani am avut posibilitatea  de a fi coleg cu \ndumneavoastră. Coaliției de guvernare îi doresc o guvernare și o colaborare fructuoase, echilibrate și \nopoziției – idei constructive. \nMultă sănătate tuturor. \nMulțumesc frumos. (Aplauze.) \n- 13 - \n   \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 28503,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 28797,
        "text": " \nVă mulțumesc tare mult, domnule senator, pentru activitatea din ultimii șase ani. A fost o \ncolaborare minunată cu dumneavoastră. \nVă urez succes în continuare! (Discuții.) \nDoriți să luați cuvântul pe procedură? \nVă rog, doamna Șoșoacă. \nMicrofonul 3, vă rog. \n"
    },
    "27": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 28797,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29400,
        "text": " \nDa, aș dori să vă dați cât mai mulți demisia, așa este, da. Ați face bine Parlamentului României. \nȘi să rămână doar profesioniștii, că sunt mulți printre dumneavoastră. \nÎn locul dumneavoastră vin doi români, nu? \nMulțumesc. \n* \nIdeea este în felul următor, am auzit aici numai felicitări. Felicitări pe un proiect. Când se va \nconstrui spitalul, ad calendas graecas, ce veți face? Vom da o recepție la Cotroceni să fim fericiți că \navem spitale? Nu credeți că un pic de echilibru și reținere, așa, până când vedem și construit spitalul, nu \nne-ar lipsi? \nMulțumesc. \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29400,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 30996,
        "text": " \nData viitoare când spuneți că „pe procedură” o să vă dau cuvântul strict pe procedură. \nStimați colegi, punctul 2 rămâne la vot final. \n* \nDe asemenea, Hotărârea plenului de vacantare a poziției domnului senator rămâne la vot final. \n* \nLa punctul 3 al ordinii de zi avem Proiectul de lege privind modificarea Legii nr.307/2013 pentru \nratificarea Convenţiei cu privire la construirea şi exploatarea unui Centru de cercetare în domeniul \nantiprotonilor şi al ionilor în Europa, semnată la Wiesbaden la 4 octombrie 2010. (L629/2022) \nVorbim de un raport al Comisiei pentru știință de admitere a proiectului de lege. \nFace parte din categoria legilor ordinare. \nSenatul este Cameră decizională. \nÎnainte de a vă da cuvântul la dezbateri generale, îi mulțumesc doamnei senator Silvia Dinică că \nne-a facilitat acest dialog, intermediat de dezbateri, cu colegii studenți de la Universitate, înțeleg. \nBine ați venit la aceste dezbateri în plenul Senatului! \n- 14 - \n   \nMulțumim de prezență. (Aplauze.) \nDeschidem dezbaterile la acest punct 3. \nDacă există intervenții. Nu există intervenții. \nPunctul 3 rămâne la vot final. \n* \nPunctul 4, Proiectul de lege pentru ratificarea Tratatului dintre România şi Guvernul Malaysiei \nprivind extrădarea, semnat la Kuala Lumpur la 6 decembrie 2021. (L633/2022) \nRaportul comun al Comisiei juridice și Comisiei pentru politică externă este de admitere a \nproiectului de lege. \nFace parte din categoria legilor ordinare. \nSenatul este Cameră decizională. \nDomnule președinte Titus Corlățean, aveți cuvântul, microfonul central. \n"
    },
    "29": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 30996,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 34972,
        "text": " \nMulțumesc foarte mult, doamnă președinte. \nStimați colegi, voi încerca să fiu concis. \nNu cred că este o surpriză faptul că ambele comisii sesizate în fond, Comisia pentru politică \nexternă și Comisia juridică, au adoptat raport comun favorabil pentru ratificarea celor două instrumente \njuridice de cooperare cu Malaysia. \nEra nevoie pe fond, și asta de mai multă vreme, de… nu de două, ci chiar de trei instrumente, \nacorduri bilaterale, cel de-al treilea care nu apare astăzi, din păcate, spun eu, pe ordinea de zi este acordul \nprivind transferul persoanelor condamnate; fac parte dintr-un pachet care de ani de zile se negociază \nîntre România și Malaysia. Spun că este un pachet juridic de asistență judiciară în materie penală, de \nextrădare și, respectiv, transferul persoanelor condamnate absolut necesar pentru că, între altele, din \npăcate, România a fost în situația de a avea câteva cazuri cu cetățeni români care – și o spun în deplină \ncunoștință de cauză, de la fața locului, fără să fie cu adevărat în acel grad de vinovăție care ar fi generat \no sancțiune, o condamnare atât de aspră – au fost în situația, unii din naivitate, de a fi calificați drept \ntraficanți de droguri, deși doi dintre ei au fost cărăuși lipsiți de știința subiectului și în consecință, potrivit \nlegilor drastice din Malaysia, au fost condamnați la pedeapsa capitală. \nAcum voi spune un lucru care este mai puțin știut și care n-a fost de domeniul publicului. La un \nmoment dat, acum câțiva ani, mi s-a cerut de către Guvern să efectuez o misiune diplomatică, de \ndiplomație parlamentară discretă; nu s-a auzit de ea. Ea a avut ca scop, în primul rând, obținerea unui \nangajament politic al Guvernului malaysian de a nu pune în practică pedeapsa capitală, ceea ce a fost și \nobținut, și de a se obține comutarea. În două dintre cazuri a funcționat acest subiect, în cel de-al treilea \n- 15 - \n   \nlucrurile rămăseseră complicate, dar cu un angajament al autorităților malaysiene de a nu pune în practică \npedeapsa capitală, ceea ce malaysienii au și onorat. \nBref, trecând peste lucrurile pe care le-am constatat la fața locului, și credeți-mă că regimul de \ndetenție al celor trei cetățeni români alături de alții în ceea ce se numește „camera morții”, așteptând în \nfiecare zi să fie conduși la executarea pedepsei capitale erau niște condiții absolut dramatice, cu doi \ndintre ei foarte tineri, lipsiți de experiența vieții și care au căzut pradă neștiinței și aș spune naivității, și \ncu a treia persoană – și ea, ca și ceilalți doi – provenind de fapt din familii care au fost aruncate pe \ndrumuri sau pierduți și consecințele sociale asupra copiilor deveniți adulți s-au și văzut, ceea ce aș vrea eu să \nspun pentru a încheia, categoric vom vota pentru ratificarea acestor două acorduri bilaterale cu Malaysia. \nCeea ce am cerut Ministerului Justiției și Ministerului de Externe la ședința comisiei pe care am \navut-o săptămâna trecută din păcate n-a fost onorat. Nici acum n-am primit, de la ministerele pe care le-am \nmenționat, o informare cu privire la stadiul negocierii și, respectiv, semnării celui de-a treilea document, \ncare e cel mai important: transferul persoanelor condamnate. Și aștept în continuare, fac așa o solicitare \npublică, pentru că din păcate Guvernul nu este reprezentat astăzi, să ne transmită aceste elemente pentru \ncă este necesară accelerarea negocierii, semnării și punerii în practică a acestui al treilea acord care ne \nva permite să repatriem cetățenii români care au fost condamnați la pedeapsa capitală și slavă Domnului \ncă s-a reușit blocarea acestei pedepse capitale pe care noi, europenii, nu o acceptăm, am respins-o, am \nexclus-o prin Convenția Europeană a Drepturilor Omului și două protocoale de amendament, așa încât \navem așteptarea ca executarea pedepselor să se facă pe teritoriul românesc. \nAșa încât vom vota ratificarea ambelor acorduri, și cel de la punctul 4 și cel de la punctul 5. \nVă mulțumesc. \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 34972,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 36199,
        "text": " \nMulțumesc, domnule președinte, pentru punctul de vedere. \nDacă nu mai există intervenții la punctul 4, rămâne la vot final. \n* \nLa punctul 5 al ordinii de zi avem Proiectul de lege pentru ratificarea Tratatului dintre România \nşi Guvernul Malaysiei privind asistența judiciară reciprocă în materie penală, semnat la Kuala Lumpur \nla 6 decembrie 2021. (L634/2022) \nRaportul  comun  al  Comisiei  juridice  și  Comisiei  pentru  politică  externă  e  de  admitere  a \nproiectului de lege. \nFace parte din categoria legilor ordinare. \nSenatul este Cameră decizională. \nDacă există la dezbateri generale intervenții le aștept. Nu. \nPunctul 5 rămâne la vot final. \n- 16 - \n   \n* \nLa punctul 6, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.140/2022 \nprivind licența industrială unică. (L640/2022) \nRaportul comun al Comisiei pentru comunicații, Comisiei pentru administrație publică este de \nadmitere, cu amendamente respinse, a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nInvit grupurile parlamentare la dezbateri generale. \nDomnule senator Lavric, aveți cuvântul. \n"
    },
    "31": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 36199,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 38718,
        "text": " \nVă mulțumesc. \nOrdonanța de urgență la care se referă acest proiect legislativ are o parte bună, dar și o parte rea. \nPartea bună este că prevede simplificarea procedurii de acordare a acestor licențe în activitățile \nindustriale. Cum se face simplificarea? Prin digitalizare. Asta înseamnă că e nevoie de o firmă de IT și \nde o licitație în urma căreia să se hotărască un câștigător al acestei platforme. \nLa fel, partea bună este că în urma digitalizării se va căpăta o centralizare a datelor și în acest fel \nhaosul și incoerența modului în care sunt acordate aceste licențe și avize va fi înlăturat. Asta e partea bună. \nDar acum vine partea proastă. Cum ajungem să centralizăm și să digitalizăm modul de acordare \na licențelor? Păi, înființând încă o instituție. Deci într-un stat ca România al cărui aparat administrativ \neste hipertrofiat, trăim într-un edem generalizat de instituții parazitare care nu fac altceva decât să \nmănânce din buget, într-un stat al cărui aparat este atât de hipertrofiat, noi venim și mai înființăm încă \nun oficiu. Este vorba de Oficiul de Licență Industrială. \nPreședintele acestui oficiu va avea rang de secretar de stat. Înțeleg că sunt prea puțini secretari \nde stat în țara aceasta și atunci mai avem nevoie de încă un secretar de stat și de un subsecretar de stat, \npentru că vicepreședintele acestui oficiu va avea acest rang. \nNe întrebăm de ce nu sunt bani și toți banii se duc pe salarii și nu pe investiții. Pentru că în \nsubordinea fiecărui Guvern sunt o puzderie de agenții, de departamente, de direcții care sunt bugetofage. \nAcolo sunt sute, mii de oameni români care primesc salarii degeaba, iar noi acum înființăm încă o \nasemenea instituție, un asemenea oficiu. \nVă spuneam la început, partea bună este că digitalizăm și centralizăm modul în care sunt acordate \naceste licențe, partea proastă este că sporim și mai mult – cum să zic eu? – acromegalia, adică \nextremitățile administrative ale aparatului de stat. \n- 17 - \n   \nÎn plus, vă spuneam: pentru digitalizare este nevoie de o platformă. Platforma aceea, site-ul acela, \ntrebuie obținut în urma unei licitații. Cine va hotărî cine va fi câștigătorul acelei licitații? Guvernul? Oare \nnu cumva deja câștigătorul se cunoaște și atunci, ca să fie răsplătit, înființăm institutul și, în același timp, \norganizăm o pseudolicitație? \nȘi atunci noi, senatorii de la AUR, punând în cumpănă partea bună și partea rea, ne-am hotărât \nsă ne abținem la acest punct de pe ordinea de zi. (Aplauze.) \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 38718,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 38829,
        "text": " \nÎl invit la microfon pe domnul președinte Humelnicu, din partea Grupului PSD. \n"
    },
    "33": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 38829,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40840,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nEste vorba de un jalon în Planul Național de Redresare și Reziliență și avem și o recomandare să \nștiți, de la OCDE – Organizația de… OCDE-ul, Organizația de Dezvoltare Economică – Simplifying \nBusiness  Licensing.  Ceea  ce  urmărește  această  ordonanță  și  acest  proiect  este  obținerea  licenței \nindustriale prin depunerea cererii într-un singur Punct de contact electronic, ceea ce vorbea și colegul, \ndigitalizare, posibilitatea utilizării simulatorului de licență pentru a cunoaște în timp termenele de \nobținere a procedurilor și tarifelor aferente, cât și comunicarea facilă cu autoritățile implicate în procesul \nde acordare a licenței industriale unice. \nÎn acest demers legislativ se înființează acest Oficiu de Licență Industrială, denumit în continuare \nOficiu. Atribuțiile Oficiului includ: acordarea licenței industriale și atribuirea și administrarea Punctului \nde contact unic electronic pentru licențe industriale care se vor integra în sistemul e-guvernare; e cel ce \nadministrează. Gestionarea va fi făcută de către Autoritatea de Digitalizare a României. Acest punct unic \nse interconectează cu sistemele informatice ale autorităților competente, precum și cu datele asociate \nacestor sisteme într-un mod în care datele pot fi partajate între părți indiferent de tehnologia folosită. \nTotodată proiectul reglementează procesele de acordare a licenței industriale unice prin acest \npunct unic, inclusiv a direcțiilor generale de accesare și utilizare către antreprenori și autoritățile \ncompetente. \nDacă tot vorbim și vrem să digitalizăm și dacă tot Autoritatea de Digitalizare a României se \nocupă de cloudul guvernamental și tot ce înseamnă digitalizare, cred că acest proiect, și act normativ, \neste bine-venit pentru a digitaliza într-o formă coerentă și pentru a ajuta România să digitalizeze. \nMulțumesc. \nPartidul Social Democrat va vota pentru acest proiect. \nMulțumesc, doamna președinte. \n- 18 - \n   \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40840,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 40953,
        "text": " \nMulțumesc, domnule președinte. \nDomnul senator Trifan, din partea Grupului USR. \n"
    },
    "35": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 40953,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 43672,
        "text": " \nVă mulțumesc, doamnă președintă. \nLegea aceasta vine ca răspuns la jalonul 243 din PNRR și am să vă citesc pe foarte scurt \nobiectivul jalonului. \nObiectivul acestei reforme este de a reduce sarcina administrativă pentru întreprinderi prin \nsimplificarea și sporirea transparenței procedurilor reglementare pentru întreprinderi și face asta prin \nintrarea în vigoare a modificărilor legislative menite să raționalizeze, să simplifice și să digitalizeze pe \ndeplin cerințele reglementare impuse întreprinderilor, prin intrarea în vigoare a modificărilor legislative \nlegate de testul IMM și prin intrarea în vigoare a legii de punere în aplicare a regimului unic de acordare \na licențelor industriale. Deci, strict acte normative. Ce a înțeles Guvernul din asta? Că e loc de angajări \nla stat și de încă o platformă digitală care să fie făcută de firmele de casă pe, evident, foarte mulți bani. \nAșa s-a ajuns ca OUG nr.140/2022 privind licența industrială unică să prevadă crearea unui nou oficiu, cu \ntot ceea ce înseamnă asta: acte normative, organigramă, concursuri, angajări, salarii, infrastructură etc. etc. \nPe lângă asta se creează de la zero o nouă platformă digitală, foarte asemănătoare în scop cu o \nplatformă deja existentă administrată de ADR. Punctul de contact unic electronic deja eliberează \nautorizații pentru agenții economici. Cât de diferit poate fi procesul de eliberare a licențelor industriale? \nVă întreb. De ce nu folosim soluțiile în care deja s-au băgat foarte mulți bani publici? \nCea mai mare problemă a infrastructurii digitale a României este insularizarea, dragi colegi. \nFiecare instituție din statul român și-a creat propriile unelte cu care să-și ducă la bun sfârșit misiunea \npublică. Fără o sincronizare la nivelul autorităților publice și fără o minimă analiză a soluțiilor deja \nexistente care ar putea fi folosite cu un minimum de dezvoltare și investiții. \nAceastă ordonanță merge în aceeași direcție păguboasă de separație digitală a instituțiilor și de \nrisipă bugetară. Merge împotriva misiunii publice de digitalizare pe care noi ne-am asumat-o ca țară. \nEste uimitoare, din punctul meu de vedere, capacitatea acestei guvernări de a deturna reformele de care \nRomânia are nevoie. \nTrecem printr-unul dintre cei mai complicați ani și urmează alții și mai complicați, așa că noi vă \nrugăm să opriți angajările la stat, să opriți crearea de noi platforme digitale când există deja unele \nsimilare. Această inițiativă trădează adevăratele intenții ale actualei guvernări: umflarea aparatului \nbugetar și risipa de fonduri publice. \nNoi vom vota împotriva acestei bătăi de joc la adresa cetățenilor României. \n- 19 - \n   \nVă mulțumesc. (Aplauze.) \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 43672,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 43761,
        "text": " \nDoamna senator Șoșoacă. \nMicrofonul 3. \nAveți cuvântul. \n"
    },
    "37": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 43761,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 44884,
        "text": " \nMulțumesc, doamna președintă. \nAici, mă uitam, discutați despre activități industriale. Care industrie? Care activități? Nu avem \nactivități industriale, nu avem industrie, pentru că, timp de 33 de ani, toți cei care v-ați perindat pe la \nguvernare ați desființat toate aceste activități. Dumneavoastră nu v-au mai trebuit. Poporul român e \njumătate plecat în afară că aici nu mai are unde să lucreze. \nȘi atunci mai înființăm o instituție, mai dăm niște posturi unora care trebuie să ne voteze la \nurmătoarele alegeri, mai recompensăm niște secretari de stat că nu ne ajunge câți secretari de stat avem, \npoate mai înființați și un minister al industriei inexistente. Înjumătățiți numărul bugetarilor, aveți curaj? \nJumătate n-au ce face; sunt zero barat și nepregătiți și inactivi. Sunt doar culegători de bani. Atât. Și de \naducători de voturi. \nCând veți înțelege acest lucru și când poporul român va înțelege acest lucru, dumneavoastră – \ncei care mergeți înainte cu acest stil de politică – nu veți mai exista. Și atenție că acel moment se apropie. \nNu vă pot spune decât: tic-tac! \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 44884,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 45026,
        "text": " \nDoamna președintă Monica Anisie, aveți cuvântul. \nDoreați să ne faceți un anunț. \nMicrofonul 2, o să vă rog. \n"
    },
    "39": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 45026,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45659,
        "text": " \nBună ziua, stimați colegi. \nVă mulțumesc, doamna președintă, că mi-ați dat cuvântul. \nStimați colegi, aș vrea să salutăm prezența în sală a olimpicilor internaționali de la Liceul \nInternațional ICHB. \nBine ați venit, dragii mei! (Aplauze.) \nAu reprezentat România cu cinste și cred că merită aplauzele noastre. \nȘi, de asemenea, tot la balcon se află și cea de-a treia grupă de la stagiul de practică de la Comisia \npentru învățământ din Senat. Sunt 22 de studenți. \nBine ați venit! Și vă urez „Mult succes!” în această lună în care vom lucra împreună. \n- 20 - \n   \nVă mulțumesc, doamna președintă. \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45659,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 47752,
        "text": " \nFelicitări! (Aplauze.) \nMulțumesc pentru dezbaterile de la punctul 6. \nProiectul rămâne la vot final. \n* \nPunctul 7 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanței de urgență a Guvernului \nnr.144/2022 pentru modificarea art.8 alin.(1) din Ordonanța Guvernului nr.19/2002 privind unele măsuri \npentru constituirea și utilizarea fondului locativ de protocol și bunuri mobile din domeniul public al statului, \naflate în administrarea Regiei Autonome „Administraţia Patrimoniului Protocolului de Stat”. (L659/2022) \nRaportul Comisiei de administrație este de admitere a proiectului de lege privind aprobarea ordonanței. \nEste o inițiativă din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nIntervenții pe acest proiect de lege nu există. \nProiectul rămâne la vot final. \n* \nPunctul 8, Propunerea legislativă pentru modificarea alin.(1) lit.i) și a alin.(3) al art.53 din \nOrdonanța de urgență a Guvernului nr.57/2019 privind Codul administrativ. (L618/2022) \nRaportul Comisiei pentru administrație publică este de admitere, cu amendamente admise și \nrespinse, a propunerii legislative. \nPropunerea face parte din categoria legilor organice, suntem primă Cameră sesizată. \nLa dezbateri generale vă invit la cuvânt. \nNu există înscrieri, punctul 8 rămâne la vot final. \nLa punctul 9, Propunerea legislativă pentru instituirea anului… \nDomnule Pălărie, cu tot respectul, dacă nu ridicăm mâna când dezbatem proiectul de lege… \nAveți aici secretarul de ședință pe care dumneavoastră aveți obligația să-l semnalați. \nTocmai ce am trecut de 8, asta v-am spus. \nAm ajuns la punctul 9. Dar o să vă rog pe viitor să faceți acest demers pentru că tot timpul așteptați \nsă vedeți dacă mai ridică cineva mâna și după ce l-am lăsat la vot final vă treziți că vreți să luați cuvântul. \nVă invit cu drag, cu semnalarea secretarului dumneavoastră de ședință. \nCu tot respectul, faceți demersul acesta de bun-simț. \nVă rog, aveți cuvântul. \nDacă doriți să luați cuvântul, vă invit. Sau pe doamna Simona Spătaru. \n- 21 - \n   \nVă ascultăm, doamnă. \n"
    },
    "41": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 47752,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 47914,
        "text": " \nMulțumesc. Vă mulțumesc, doamna președintă. \nCu siguranță data viitoare vom fi mai rapizi, cu siguranță mai rapizi și atunci când… \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 47914,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 48028,
        "text": " \nNu, doamnă, „mai rapizi”. E vorba de o procedură pe care trebuie să o respectăm. \n"
    },
    "43": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 48028,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48095,
        "text": " \nAm ridicat mâna, doamna președintă. \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48095,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 48241,
        "text": " \nDacă vreți să dialogați cu mine sau să vorbiți pe fond, eu v-aș ruga, cu respect, v-aș ruga să \nvorbiți pe fond. \n"
    },
    "45": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 48241,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48327,
        "text": " \nAm ridicat mâna pentru acordarea cuvântului, să știți. \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48327,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 48436,
        "text": " \nAm făcut deja o concesie că v-am dat cuvântul revenind la proiect. \nVă rog. \n"
    },
    "47": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 48436,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 49575,
        "text": " \nE în regulă, doamna președintă, și vă mulțumesc pentru amabilitate. \nÎn legătură cu acest proiect, stimați colegi, tot așa a fost graba și la comisie atunci când USR v-a \npropus să fiți curajoși și să renunțați la pensiile speciale prevăzute de art.210 din Codul administrativ \nîntr-un moment în care – nu? – coaliția se bate cu pumnii în piept că nu-și mai dorește încă o categorie \nspecială de pensii speciale, că dorește să le reformeze pe cele actuale și așa mai departe. \nAți înlăturat amendamentul propus de USR, nu ați fost suficient de curajoși și, de fapt, sunteți, \ncu privire la pensiile speciale, etern mincinoși. \nVă mulțumesc. \n* \nPunctul 9, Propunerea legislativă pentru instituirea anului 2023 ca Anul Ciprian Porumbescu. \n(L645/2022) \nRaportul Comisiei pentru administrație publică e de admitere, cu amendamente admise, a \npropunerii legislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nRog secretarii de ședință să-mi spună dacă există înscrieri la cuvânt. \n- 22 - \n   \nDomnule senator, aveți cuvântul, din partea Grupului PSD. \nVă rog. \n"
    },
    "48": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 49575,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53235,
        "text": " \nBună ziua, stimați colegi! \nDoamna președintă, \nLegea nr.645 constituie instituirea anului 2023 – Anul Ciprian Porumbescu. Partidul Social \nDemocrat, prin Ministerul Culturii, vine cu un amendament și ar dori să fie titlul în felul următor: \n„Instituirea anului 2023 – Anul Ciprian Porumbescu și Dimitrie Cantemir”. \nStimată audiență, \nEste o onoare pentru mine să mă aflu în fața dumneavoastră și să vă vorbesc de la tribuna unei \ninstituții etalon a poporului român despre unul dintre cei mai de seamă reprezentanți ai istoriei și culturii \nromânești, Dimitrie Cantemir. \nUn erudit al neamului românesc care a scris istorie prin acțiunile sale de promovare asiduă a \nculturii și valorilor românești. Dimitrie Cantemir a fost un promotor și un panteon al instituției de \nînvățământ și al procesului educațional în ansamblul său, viața acestuia fiind un exemplu de îmbogățire \nconstantă a bagajului de cunoaștere printr-o învățare neîncetată și o dorință acerbă de cercetare, cu o \neducație aleasă, care îi permite la un moment dat să fie vorbitor a 14 limbi și având cunoștințe desăvârșite \nîn ceea ce privește noțiunile artelor, teologiei, strategiei militare și istoriei, Dimitrie Cantemir elaborează \nprimele sale lucrări la o vârstă fragedă, fiind vorba despre: „Divanul”, „Metafizica” și „Logica”. \nAflat la Constantinopol ca o garanție a Moldovei la Înalta Poartă, Dimitrie Cantemir își continuă \nstudiile la Academia grecească a Patriarhiei, intrând astfel în contact cu lumea musulmană, înțelepciunea \narabă, credințele și limbile orientale, ceea ce îl ajută să-și îmbogățească bagajul cultural și să devină \nastfel primul nostru orientalist. Fiind un om de o imensă bogăție intelectuală, românul este recunoscut \ncu ușurință printre marile puteri ale Europei ca fiind cel mai de seamă cunoscător al istoriei otomane, \nceea ce a permis să ocupe un loc privilegiat în tagma erudiților. \nDistinși colegi, \nEmoția pe care o am astăzi vorbindu-vă despre Dimitrie Cantemir este datorată și faptului că \nviața acestuia este strâns legată de iubita mea Moldovă, regiune istorică pe care ajunge să o conducă în \nanul 1710, iar scurta sa domnie fiind recunoscută pentru încercarea de a întemeia un stat centralizat, \ndomnesc, fiind încheiat Tratatul de alianță. \nÎn 1723 eminentul cărturar român se stinge din viață, osemintele acestuia întorcându-se acasă \nabia în anul 1935 când au fost depuse la biserica domnească „Trei Ierarhi” din Iași. \n- 23 - \n   \nVasta operă a lui Dimitrie Cantemir este unică datorită complexității sale; știința îmbinându-se \ncu filozofia, istoria, cu geografia, etica literară, muzica, cultura și folclorul românesc. \nAșa cum scrie și pe lespedea de la mormântul acestuia, bogatul bagaj cultural pe care Dimitrie \nCantemir ni l-a lăsat moștenire, a fost rezultatul prea lungii și prea grelei pribegii înfruntată pentru \nlibertatea țării sale. \nPentru toată această muncă și dedicare avem obligația de le vorbi copiilor noștri despre eruditul \nDimitrie Cantemir, despre dorința fără granițe a acestuia de cunoaștere, oferindu-l ca un model de urmat, \nde a investi în sistemul educațional pentru a consolida școala românească și a sprijini oamenii valoroși \ncare să recunoască încă de pe băncile instituțiilor de învățământ și de a cârmui statul pe un drum al \ndezvoltării, europenizării și democrației. Numai așa vom putea spune că ne facem datoria față de \nînaintașii noștri care au scris istorie și au contribuit la ceea ce țara și poporul român sunt astăzi. \nÎn anul 2023 se împlinesc 350 de ani de la nașterea lui Dimitrie Cantemir și 300 de ani de la \nplecarea în neființă a domnitorului. \nVă mulțumesc. \n"
    },
    "49": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53235,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 53462,
        "text": " \nMulțumim, domnule senator Popa. \nDacă există din partea celorlalte grupuri parlamentare înscrieri la cuvânt. Nu există. \nInvit la microfon pe doamna senator Șoșoacă. \nMicrofonul 3, o să vă rog. \n"
    },
    "50": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 53462,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55308,
        "text": " \nMulțumesc frumos. \nÎntr-adevăr, se împlinesc la anul 300 de ani de la moartea lui Dimitrie Cantemir. Din câte știu, \ntehnica legislativă, pentru că au mai fost astfel de situații, nu permite schimbarea unei inițiative \nlegislative prin schimbarea titlului pentru că deja trebuie adăugată expunere de motive și trebuie \nschimbat inclusiv conținutul. \nDe aceea cred că ar trebui să se facă o nouă inițiativă legislativă și să fie și Anul Ciprian \nPorumbescu – 140 de ani de la moartea acestuia. Apropo, pentru cine nu știe, este autorul cântecului \n„Pe-al nostru steag e scris Unire”, care la acest moment este imnul Albaniei, și al fostului nostru imn \n„Trei culori cunosc pe lume”. \nÎn ceea ce-l privește pe Dimitrie Cantemir, cred că este nevoie de recunoașterea meritelor \nacestuia, a fost cel mai mare cărturar pe care l-am avut și ar fi trebuit să spuneți că a fost și un admirator \nal lui Petru cel Mare, și a fost cel care a ținut relații de diplomație cu Imperiul Rus și că a vrut să introducă \nși în Țările Române absolutismul iluminist și să încerce să distrugă aceste neînțelegeri ale boierimii care, \n- 24 - \n   \nde fapt, au adus grave prejudicii conducerii României. Dar, atenție! Eu sunt cu totul de acord, numai că \ndin punct de vedere al tehnicii legislative, și am mai avut multe discuții și în Senat și au fost și în Camera \nDeputaților, nu poți în plenul Senatului, și nici măcar în comisii, să schimbi nici titlul și nici să dai o cu \ntotul altă notă inițiativei, urmând ca să existe un alt proiect de lege. Adică sunt de acord, dar să respectăm \ntotuși legea. Este o tehnică legislativă pe care trebuie să o respectăm. \nȘi, într-adevăr, trebuie să îi omagiem pe acești oameni care au dus renumele României la \nnivel internațional. \nMulțumesc. \nȘi trebuie recunoscută și istoria. \nMulțumesc. \n"
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55308,
        "end_text": "Domnul Sebastian Cernic:",
        "end_index": 56013,
        "text": " \nDin partea celorlalte grupuri nu mai există. \nProiectul 9 rămâne la vot final. \n* \nLa  punctul  10,  Propunerea  legislativă  pentru  modificarea  unor  acte  normative  în  vederea \nreabilitării și/sau înființării infrastructurii principale de irigații și a infrastructurii de desecare și \ndrenaj, precum și pentru sprijinirea investițiilor în producția și procesarea produselor agricole din \nRomânia. (L622/2022) \nRaportul Comisiei pentru agricultură este de admitere, cu amendamente admise, a propunerii \nlegislative. \nPropunerea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nDomnule senator Cernic, aveți cuvântul la acest punct 10. \n"
    },
    "52": {
        "start_text": "Domnul Sebastian Cernic:",
        "start_index": 56013,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 58739,
        "text": " \nMulțumesc mult, doamna președinte. \nAvem  în  fața  noastră  un  proiect  care-și  propune  să  acorde  granturi  și  o  componentă \nnerambursabilă pentru fermierii care doresc să investească în sistemele de irigații; spunem noi, prea \ntârziu și aici aș vrea să mă adresez colegilor din coaliția de guvernare și să vă spun că v-ați obișnuit să \narătați cu degetul spre USR când vă trag cetățenii de mânecă. \nAșteptați să vă spună USR-ul de ce nu sunt incluse irigațiile în PNRR? Și v-am auzit pe foarte \nmulți dintre voi, inclusiv la TV, cum dați vina pe USR. Ca senator USR vă răspund prin a vă adresa \nadevărata întrebare: de ce nu s-au refăcut sistemele de irigații în perioada 2017 – 2019, atunci când \n- 25 - \n   \naveam bani europeni și când actualul ministru al agriculturii, Petre Daea, care refuză să vină în Comisia \npentru agricultură, se lăuda că va cheltui toți acești bani în folosul agriculturii? \nStimați colegi, \nVorbim de 1,5 miliarde de euro. Când a băgat din pix irigațiile în PNRR, Marcel Boloș a crezut \ncă sunt proiecte verzi, pentru că nu avea proiecte verzi, dar era obligatoriu un minimum de 37%, a băgat \ndin burtă o cifră pentru irigații mințind că vom face aceste sisteme, fără să aibă în spate un studiu, o \nstrategie sau oameni care se pricep cu adevărat la agricultură. \nBoloș și-a arătat limita de competență. Nu poți finanța prin PNRR un sistem care consumă mai \nmultă  energie  și  provoacă  mai  multe  pierderi  decât  beneficii  sau  care  poluează  intens.  Comisia \nEuropeană a înțeles că această coaliție joacă la cacealma. \nGuvernanții ne spuneau că vor modifica PNRR ba în primăvară, ba în vară, ba în toamnă. Suntem \nla mijlocul lunii noiembrie și Guvernul nu a trimis nici măcar un memorandum sau o notă de intenție la \nComisia Europeană pentru a renegocia PNRR. \nSe puteau face trei sisteme de irigații din bugetele europene și naționale destinate, în ultimii ani, \npe acest domeniu, dar este foarte greu să furi din bani europeni, iar PSD nu face nimic dacă nu le iese și \nlor ceva, iar verificările vor fi făcute de spaima pesediștilor, Codruța Kövesi. \nVoiam să vă spun că domnul Chesnoiu a avut posibilitatea să trimită Planul Național Strategic în \nmartie, cu un buget de 17 miliarde de euro. A întârziat, preocupat pesemne mai mult de angajările din \nminister decât de Planul Național Strategic, și avem la comisie un Plan Național Strategic care a primit \npeste 380 de observații. Așa că vă întreb pe dumneavoastră dacă adevăratul PNRR, și anume Planul \nNațional Strategic, l-ați elaborat cum trebuie sau nu. \nUSR va vota pentru acest proiect de lege, pentru că agricultura românească trebuie valorificată \nla adevăratul potențial. \nVă mulțumesc. \n"
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 58739,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 58851,
        "text": " \nMulțumesc. \nMicrofonul 3 o să vă rog să-l deschideți. \nVă rog, aveți cuvântul. \n"
    },
    "54": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 58851,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 59576,
        "text": " \nMulțumesc, doamna președinte. \nL-am ascultat pe colegul Cernic, trebuie să-i spunem așa – și nu doar dumnealui, ci tuturor \ncolegilor: din 2017, prin Programul național de irigații, Partidul Social Democrat a alocat cea mai mare \nsumă și, astăzi în România, suprafața posibilă de irigat este de peste 1 300 000 de hectare. \n- 26 - \n   \nMai mult de atât, ministrul Petre Daea, anul acesta, văzând problemele cu care se confruntă \nfermierii, a majorat suma alocată acestui program la 1,5 miliarde de euro. \nRealitatea este următoarea: Programul național de redresare și reabilitare nu are niciun euro \nalocat sistemului de irigații – program transmis Comisiei de către ministrul USR Ghinea. \nMulțumesc. \n"
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 59576,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 59862,
        "text": " \nMulțumesc domnului Trufin, domnului senator Trufin. \nPe procedură doriți să luați cuvântul? Că, altfel, drept la replică nu aveți. \nRepet, pe procedură dacă doriți. Dacă nu veți spune pe procedură, vă spun că vă voi tăia microfonul. \nVă rog, vă ascult. \n"
    },
    "56": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 59862,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60014,
        "text": " \nDoamna președintă, \nAm doi ani, pe procedură s-au luat multe luări de cuvânt și am să insist pe procedură în continuare. \n"
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60014,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 60166,
        "text": " \nNu. Pe procedură, pentru că din partea Grupului USR ați avut deja un reprezentant. \nSă respectăm Regulamentul, vă rog. \n"
    },
    "58": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 60166,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60393,
        "text": " \nPe procedură, doamna președintă… îi reamintesc, pe procedură, PSD-ului că este nevoie să țină \nminte, pe procedură, că în timpul cât a fost la putere există doar două obiective pe irigații: unul… \n"
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60393,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 60574,
        "text": " \nMulțumesc. \nPunctul 10 – la vot final. \nPoate învățăm ce-i aia procedură până la… \nDoamna senator, doriți să luați cuvântul? \nVă ascult cu plăcere. \n"
    },
    "60": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 60574,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61301,
        "text": " \nMulțumesc frumos. \nDoamna președintă, \nSe discută aici că nu există în PNRR nimic despre aceste irigații. Am văzut că ați renegociat \nPNRR-ul – ceea ce vă tot spuneam de anul trecut, că se poate renegocia și se pot adăuga foarte… se \npoate modifica. Ați renegociat pe pensii. Ce vă oprește să renegociați și să introduceți și pentru irigații? \nTrebuie doar să avem oameni bine pregătiți, care să se ducă și să susțină aceste elemente de modificare \na acestui acord, nimic mai mult. \n- 27 - \n   \nÎn rest, doamna președintă, pe procedură, la celălalt punct se solicitase de către domnul senator \nMaricel Popa să se modifice titlul și conținutul inițiativei. Mă gândesc că ar fi trebuit supusă… \n"
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61301,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 61468,
        "text": " \nSunt amendamente, doamna senator. Dacă vă uitați în raport, ce a indicat domnul senator Popa \ndeja sunt amendamente prinse în raport. \n"
    },
    "62": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 61468,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 61533,
        "text": " \nAm înțeles, mulțumesc frumos. \n"
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 61533,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 62346,
        "text": " \nMulțumesc. \nPunctul 10 rămâne la vot final. \n* \nLa punctul 11 al ordinii de zi avem Propunerea legislativă privind susținerea procesului de \ndezinstituționalizare a persoanelor adulte cu dizabilități și aplicarea unor măsuri de accelerare a \nacestuia și de prevenire a instituționalizării, precum și pentru modificarea și completarea unor acte \nnormative. (L639/2022) \nRaport comun al Comisiei pentru muncă și Comisiei pentru drepturile omului: acest raport este \nde admitere, cu amendamente admise și respinse, a propunerii legislative. \nPropunerea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nDin partea grupurilor, la dezbateri generale, avem înscrieri la cuvânt? (Discuții.) \nDomnule senator Pălărie, aveți cuvântul, la microfonul central. \n"
    },
    "64": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 62346,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 67105,
        "text": " \nMulțumesc, doamna președinte de ședință și președinte interimar al Senatului. \nAceastă inițiativă a domnului Budăi, în calitate de deputat, se numește Propunere legislativă \nprivind susținerea procesului de dezinstituționalizare a persoanelor adulte cu dizabilități și aplicarea unor \nmăsuri de accelerare a acestuia și de prevenire a instituționalizării, precum și pentru modificarea și \ncompletarea unor acte normative. Eu personal aș propune să se numească Legea „Vrum! Vrum!”. \nPrima întrebare care se ridică este dacă domnul deputat Budăi a vorbit cu domnul ministru Budăi, \nca să-l întrebe, ca punct de vedere, cum i se pare această inițiativă, dacă i se pare o idee bună sau nu. \nOricum ai crede, în această dublă calitate, parlamentar și ministru, ți-ai propune sau ai spera că cei doi \ndomni, diferiți, ar avea ca scop cu adevărat protecția persoanelor cu dizabilități instituționalizate în \ncentre, o viață mai bună către acești oameni. Dar, când întrebi Guvernul ce face această inițiativă, ți se \nspune: avem obligații trecute în PNRR. Și de asta face domnul Budăi ceea ce face. \n- 28 - \n   \nUitați-vă fix ce scrie în această lege. Sper că ați avut timpul și nervii să citiți 16 pagini de aproape \nnimic. Și când spun „aproape” sunt extrem de diplomat. Pur și simplu, dumnealui listează o suită de \natribuții și de responsabilități pe care statul român le mută, ca o formă de atribuții și puteri, Autorității \nNaționale  pentru  Drepturile  Persoanelor  cu  Dizabilități.  Această  autoritate  care,  în  ședința  de \nsăptămâna… săptămâna trecută de lucru, împreună cu toți colegii, ne-a dat un răspuns absolut șocant \natunci când am propus înlocuirea vechii terminologii de „handicap” cu termenul de „dizabilitate”. Ne-a \nspus „nu putem să intrăm în 448/2006”, deși avem această pretenție de a ne muta în secolul glorios XXI \nși de a ne muta de la vechile metehne și vechile cuvinte utilizate la acest cuvânt nou utilizat la nivel \neuropean – „dizabilitate”. Cu acest termen operăm astăzi și, cu toate acestea, Legea nr.448 pare să fie \nsortită prafului legislativ, rămânând în continuare îngropată în trecut. \nAcum, trecând peste această problemă de cuvinte utilizate, proiectul de lege nu oferă absolut \nnicio garanție pentru persoanele cu dizabilități care vor fi dezinstituționalizate. Niciuna! Ba, mai mult, \nexistă o prevedere în această lege care spune că de la un anumit moment dat, în viitor, admiterile în \naceste centre vor fi oprite. \nNu ne-au spus, nici Guvernul, nici Autoritatea Națională, ce se va întâmpla de acum încolo cu \npersoanele sau cu familiile care au persoane cu dizabilități și nu au unde să le ducă, nu au cum să se \ndescurce. Nu ne-au spus ce se întâmplă cu problemele celor care suferă de dizabilități, inclusiv cu crize \nde violență, pe care un soț, o soție sau cineva din familie nu le poate gestiona, sunt mult prea complicate, \nmult prea grave. Am primit răspunsul: vor primi niște sume de bani – că de aia avem bani europeni –, \ncu aceste sume de bani aceste persoane se vor rezolva și se vor gestiona acasă. \nȘi acum ajungem la cireașa de pe tort: proiectul prevede un comitet – țineți-vă bine –, un Comitet \nde accelerare a dezinstituționalizării, organizat la nivelul ministerului. De aici, și propunerea mea să se \nnumească Legea „Vrum! Vrum!”. E adevărat, membrii săi, ai acestei Comisii de accelerare, nu sunt \nremunerați,  dar  ei  asta  vor  face:  zi  de  zi,  vor  lupta  pe  baricadele  României  să  accelereze \ndezinstituționalizarea. Adică, ca să se citească: noi aveam un proces de dezinstituționalizare beton, da, \niar această comisie nu va face decât să îl grăbească, că de asta se numește „comisia de accelerare”. \nEu personal văd cum românii, pe de o parte, s-au săturat să vadă că de la începutul anului în… \nla buget s-au angajat 22 000 de persoane noi, aproape un oraș mare din România, deși angajările sunt \noprite din luna iulie, prin hotărâre de guvern. De asemenea, cred că românii s-au săturat să vadă că atunci \ncând puterea este incapabilă să facă vreo reformă dă vina pe USR, dar când are nevoie să-și mai angajeze \nrude, amante sau alți prieteni, atunci invocă PNRR, așa cum este și această lege. \nDoamnelor și domnilor senatori, \n- 29 - \n   \nBun venit la linia aeriană a puterii, căreia i s-a ridicat puterea la cap! Ieșirile de urgență sunt două \nîn spate, două în față și în acest moment trebuie să știm că, dacă se întâmplă vreun dezastru, scapă cine \npoate. Acum, că ne-am lămurit și cu chestiunea asta, o să vă rugăm să vă puneți centura de siguranță de \nla fotoliul de parlamentar, pentru că urmează să votăm în plen această lege fantastică, minunată, a \naccelerării dezinstituționalizării. \nHalal Guvern, scapă cine poate! \nMulțumesc. (Aplauze.) \n"
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 67105,
        "end_text": "Domnul Cosmin-Marian Poteraş:",
        "end_index": 67222,
        "text": " \nDomnule senator Poteraș, aveți cuvântul. \nMicrofonul 2 o să vă rog să-l deschideți. \n"
    },
    "66": {
        "start_text": "Domnul Cosmin-Marian Poteraş:",
        "start_index": 67222,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 68663,
        "text": " \nMulțumesc, doamna președintă. \nDezinstituționalizare înseamnă viață independentă pentru oamenii care părăsesc instituțiile. \nDin păcate, constat că, prin această inițiativă, Guvernul, în speță Ministerul Muncii, dorește să \nmute efectiv niște oameni dintr-un centru într-un apartament. Îi pune o sumă de bani – eventual, o singură \ndată – în brațe și, de acolo, Dumnezeu cu mila! Pentru a dezinstituționaliza cu succes o persoană cu \ndizabilități trebuie să-i asiguri, în primul rând, servicii și o viață independentă. Viață independentă! Nu \ndoar să-l muți. \nSe pare că nu a înțeles asta domnul ministru. Ne-a pus, într-o inițiativă de 16 pagini, cum spunea \ncolegul de mai devreme, care nu vorbește despre nimic și care ne prezintă o serie de cifre ce n-au putut \nfi explicate: de unde vin, sunt ele fezabile, nu sunt, putem dezinstituționaliza atâția oameni sau pur și \nsimplu oprim intrările în sistem că nu mai vrem noi și scoatem oamenii afară. Nu mai contează ce \nurmează să se întâmple cu ei. \nTrebuie să ne imaginăm că vorbim despre niște oameni care au ajuns să fie instituționalizați \npentru că nu au rude sau aparținători care să-i îngrijească. Iar pentru a le asigura o viață independentă, \ntrebuie să-i ducem eventual la muncă, trebuie să-i specializăm să poată munci, trebuie să-i ajutăm să-și \ncâștige un trai zilnic. \nEfectiv e bătaie de joc ceea ce ne propune Ministerul Muncii. \nMulțumesc. \n"
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 68663,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 68771,
        "text": " \nDomnul președinte Rotaru, din partea Grupului PSD, pe Legea „Vrum! Vrum!”. \n"
    },
    "68": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 68771,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 71263,
        "text": " \nMulțumesc, doamna președinte. \n- 30 - \n   \nSe pare că povestea asta cu criza de energie e generată și de faptul că unii dintre colegii noștri \nfură curent. (Aplauze.) \n Eu  cred  că  ar  trebui  să  privim  foarte  serios  această  problemă  și  să  o  tratăm  cu  toată \nresponsabilitatea,  pentru  că  legea  își  propune  dezinstituționalizarea  acelor  persoane  care,  într-o \nperspectivă mai apropiată sau mai îndepărtată, se pot integra, într-un fel sau altul, în societate, pot avea \nacces la o viață demnă și cu șanse de integrare pe toate componentele. A trata în bătaie de joc acest lucru \nși a spune că un ministru care este și parlamentar nu poate să facă o propunere legislativă înseamnă că \nfie tratăm în batjocură această problemă, fie nu cunoaștem procedura legislativă. \nEu cred că este o lege importantă, este o lege care încearcă să aducă acel minim echilibru și \npersoanele care au suferit aceste dizabilități să poate fi integrate și să li se ofere această șansă pentru o \nviață demnă și normală. \nAstăzi avem în România circa 21 000 de persoane aflate în această situație. Proiectul de lege și \nlegea vizează, inițiativa legislativă, vizează un număr de 5 000 de persoane, într-un termen mediu, care \nvor fi dezinstituționalizate. Vizează, de asemenea, prevenirea instituționalizării, prin găsirea acelor \nmecanisme de a nu mai ajunge oamenii în acele entități și a fi integrați în societate, așa cum spuneam \nmai înainte. Eu cred că este foarte important pentru acești oameni să se simtă utili, necesari și egali cu \nnoi, la un moment sau la altul. \nAvem această șansă și prin fondurile pe care le putem accesa pe proiectele prin PNRR, avem \naceastă șansă prin mecanismele care se creează pe această lege și eu cred că, atâta timp cât este susținută \nde noi toți în ideea pe care am expus-o mai înainte, ar trebui să funcționeze. Și acesta este obiectivul \nnostru, nu să ținem acolo oamenii forever, într-o formulă în care nu se simt nici confortabil și nu asigură \nnici pentru societate ceea ce ne dorim de la toți – un aport, într-un fel sau altul. \nEu vă propun să tratăm cu seriozitate această problemă, să votăm această lege. Poate nu este \nperfectă, poate ar mai trebui cumva îmbunătățită. Se mai pot depune amendamente și la Camera \nDeputaților. Au fost amendamente, ele au fost acceptate o parte dintre ele, o parte au fost respinse. \nPe cale de consecință, Grupul PSD susține această lege și vă adresez rugămintea să o votăm. \nMulțumesc. \n"
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 71263,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 71428,
        "text": " \nDin partea Grupului AUR, domnul senator Mircea Dăneasă dorește de asemenea să intervină. \nMicrofonul 3 o să vă rog să-l deschideți. \n"
    },
    "70": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 71428,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 72229,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \n- 31 - \n   \nAceastă  lege  este  o  lege  frumoasă,  numai  că  este  ca  o  caroserie  fără  motor.  Motorul \ndezinstituționalizării ar trebui să fie rezolvarea problemelor pe care le au acești oameni, deci reabilitarea \nlor fizică, psihică și de orice natură, pentru a deveni oameni apți de a funcționa social. \nAș vrea să existe întâi o măsură pentru rezolvarea problemelor acestor oameni, încât ei să fie apți \nde integrare în societate și să poată îndeplini funcțiile necesare pe care această lege le presupune. \nNeavând asigurate aceste condiții, legea este o chestiune decorativă, care sună bine, dar nu va avea \nefectele scontate. Ba, dimpotrivă, e posibil să aibă efecte contrarii. \nAUR se va abține. \nVă mulțumesc. \n"
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 72229,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 72773,
        "text": " \nAlte intervenții la acest punct nu mai există. \nPunctul 11 va rămâne la vot final. \n* \nUrmătorul punct este Propunerea legislativă pentru modificarea alineatului (1) al articolului 310 \ndin Legea nr.227/2015 privind Codul fiscal. (L650/2022) \nRaportul Comisiei pentru buget este de respingere a propunerii legislative. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nInvit grupurile parlamentare să ia cuvântul. \nDomnule senator Neagu, din partea Grupului AUR, aveți cuvântul. \n"
    },
    "72": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 72773,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 73514,
        "text": " \nMulțumesc, doamna președintă. \nPropunerea noastră legislativă e destul de simplă. \nCe prevede această lege, acest proiect de lege? Prevede ca… creșterea plafonului la care \ncompaniile nou înființate și companiile în general să poată să plătească TVA. Nu știu, care ați fost în \naltă țară, dintr-o lume civilizată, știți foarte bine că acest plafon este foarte ridicat și beneficiile acestui \nplafon sunt directe, în sensul că orice companie mică se poate dezvolta foarte ușor. \nNu știu, o să vedem la vot cum vă poziționați. Sunt sigur că sunt pe-aici niște… printre \ndumneavoastră, o serie de experți în microîntreprinderi și întreprinderile mici și o să fiu curios să văd \ncum o să fie votul acestora. \nVă mulțumesc. \n"
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 73514,
        "end_text": "–",
        "end_index": 74700,
        "text": " \nMulțumesc, domnule senator. \n- 32 - \n   \nAltcineva dorește să intervină? \nNu există alte intervenții la punctul 12, rămâne la vot final. \n* \n13. Proiectul de lege pentru completarea art.2 alin.(1) din Legea nr.73/1993 pentru înființarea, \norganizarea și funcționarea Consiliului Legislativ, precum și a Legii nr.24/2000 privind normele de \ntehnică legislativă pentru elaborarea actelor normative. (L668/2022) \nRaportul Comisiei juridice este de… bănuiesc că este favorabil, cu amendamente admise. Dar \naici îmi spune doar de amendamentele admise. Puteți să mă… (Discuții.) \nBun, este favorabil, cu amendamente admise. \nProiectul face parte din categoria legilor organice. \nSuntem Cameră decizională pe acest punct. \nExistă intervenții din partea grupurilor parlamentare? \nNu. Punctul 13 rămâne la vot final. \n* \nPunctul 14, Proiect de hotărâre privind consultarea parlamentelor naționale conform Protocolului \nnr.1 din Tratatul de la Lisabona, afișat pe pagina de internet a Senatului, respectiv Proiect de hotărâre \nreferitoare la Comunicarea Comisiei către Parlamentul European, Consiliu, Comitetul Economic și \nSocial European și Comitetul Regiunilor "
    },
    "74": {
        "start_text": "–",
        "start_index": 74700,
        "end_text": "Domnul Ion-Dragoș Popescu:",
        "end_index": 75033,
        "text": " Evaluarea din 2022 a punerii în aplicare a politicilor de mediu \n– Schimbarea direcției prin asigurarea respectării normelor de mediu – COM(2022) 438 final. \nComisia pentru afaceri europene a întocmit raportul. \nDacă există înscrieri la cuvânt. \nDomnule senator Popescu, aveți cuvântul. \nMicrofonul 2 o să vă rog să-l deschideți. \n"
    },
    "75": {
        "start_text": "Domnul Ion-Dragoș Popescu:",
        "start_index": 75033,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 76623,
        "text": " \nMulțumesc, doamna președintă. \nAceastă comunicare a Comisiei e structurată pe trei capitole și eu aș vrea să mă refer doar la unul, \nși anume la „Calea de urmat în ceea ce privește statul de drept în domeniul mediului și constatări”. Și vă \ncitesc pe scurt: \n„În situația actuală de dispariție a speciilor și distrugere a pădurilor, de secete, de degradare a \nterenurilor, de poluare a aerului, de degradare a rezervelor de apă, de declin al biodiversității și de \ndezastre naturale și provocate de om, devine clar că este nevoie de o hotărâre colectivă și hotărâtă pentru \ninversarea acestor tendințe și pentru refacerea și protejarea sistemelor noastre ecologice și de îndeplinire \na țintelor asumate de fiecare stat membru al Uniunii.” \n- 33 - \n   \nÎn urma examinării acestei comunicări, membrii comisiei, în unanimitate: \n„- consideră util conținutul analizei elaborate de Comisia Europeană; \n- și apreciază recomandările și acțiunile stabilite în prezenta comunicare.” \nBănuiesc că votul va fi tot așa, unul unanim. \nDar aș vrea să își reamintească colegii noștri în momentul în care vor vota diverse proiecte de \nmodificare a ariilor protejate, în momentul în care unii primari construiesc în zone de management \ndurabil… și sunt multe exemple în care cred că ar trebui să ne reamintim care sunt recomandările Comisiei, \nîn ce situație se află România în acest caz: faptul că sunt 17 proceduri de infringement  deschise împotriva \nRomâniei pe capitolul mediu, că la capitolul deșeuri și economie circulară suntem pe ultimul loc din Europa. \nVă mulțumesc. \n"
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 76623,
        "end_text": "Domnul Andrei Hangan:",
        "end_index": 76726,
        "text": " \nMulțumesc, domnule senator. \nAveți cuvântul, vă rog, domnule senator. \n"
    },
    "77": {
        "start_text": "Domnul Andrei Hangan:",
        "start_index": 76726,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77847,
        "text": " \nMulțumesc, doamna președinte. \nAceastă comunicare a Comisiei Europene se înscrie într-un stil cu care Bruxellesul deja ne-a \nobișnuit: propunerile bune sunt amestecate cu mult balast ideologic. \nNoi suntem de acord cu mai multe măsuri propuse aici, precum reîmpădurirea, combaterea \ndefrișărilor în anumite zone. Suntem de acord și cu refacerea ecosistemelor sau redresarea biodiversității, \nsunt toate foarte bune, precum suntem de acord și cu nevoia de a gestiona mai bine problematica \ndeșeurilor. Dar chiar și acest COM recunoaște clar că România este pe primul loc în UE în ce privește \ncalitatea ecosistemelor și a stării de conservare a habitatelor. \nÎn plus, nu ne trebuie să înlocuim MCV-ul cu altă formă de monitorizare, de data asta în domeniul \nde politici de mediu. Nu mai vrem noi rapoarte de țară, noi pârghii prin care să fim monitorizați de la \nBruxelles, așa cum clar prevede acest COM. Credem că această Agendă Verde a Comisiei Europene are \no amprentă ideologică de stânga și limitează suveranitatea statelor membre. \nDe aceea, Grupul parlamentar AUR se va abține. \nMulțumesc. \n"
    }
}