{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 11 mai 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 11 mai 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 59,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 59,
        "end_text": "S T E N O G R A M A",
        "end_index": 2662,
        "text": " \n \n1.  Întrebări și interpelări.  3-4; 6-11; \n12-33; 49 \n2.  Declarații politice.  4-6; 11-12; \n33-49 \n3.  Aprobarea ordinii de zi și a programului de lucru.  49-51; 63; \n76-77;78-79 \n4.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  şi  51-63; \ncompletarea  Legii  nr.256/2018  privind  unele  măsuri  necesare  pentru  63-71 \nimplementarea operațiunilor petroliere de către titularii de acorduri petroliere \nreferitoare la perimetre petroliere offshore. (L254/2022) \n5.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de urgenţă  71 \na  Guvernului  nr.  47/2022  privind  ajustarea  preţurilor  contractelor  de  achiziţie \npublică/contractelor  sectoriale/contractelor  de  concesiune/acordurilor-cadru. \n(L231/2022) \n6.  Dezbaterea și respingerea Propunerii legislative pentru modificarea art.41 al  73-76; \nLegii nr.119/1996 cu privire la actele de stare civilă. (L172/2022)  77 \n7.  Dezbaterea  și  adoptarea  Propunerii  legislative  privind  asigurarea  accesului  77-78; \npersoanelor fizice la servicii de internet în bandă largă, la punct fix. (L161/2022)  79-81 \n8.  Dezbaterea și respingerea Propunerii legislative privind asistența spiritual-religioasă  81 \nîn spitale și statutul clerului spitalicesc. (L163/2022) \n9.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  84 \nurgenţă a Guvernului nr.49/2022 pentru completarea Ordonanţei Guvernului \nnr.41/1994 privind autorizarea plăţii cotizaţiilor la organizaţiile internaţionale \ninterguvernamentale  la  care  România  este  parte,  stabilirea  unor  măsuri \norganizatorice  la  nivelul  aparatului  de  lucru  al  Guvernului  şi  pentru \nmodificarea unor acte normative. (L233/2022) \n10.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanţei de  85 \nurgenţă  a  Guvernului  nr.44/2022  privind  stabilirea  unor  măsuri  în  cadrul \nsistemului  de  sănătate,  precum  și  pentru  interpretarea,  modificarea  și \ncompletarea unor acte normative. (L228/2022)   \n11.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  modificarea  art.32  88 \nalin.(2)  lit.c)  din  Ordonanța  de  urgență  a  Guvernului  nr.195/2002  privind \ncirculația pe drumurile publice. (L166/2022) \n12.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanței de  89 \nurgență a Guvernului nr.48/2022 privind plata diferențelor de drepturi salariale \ncuvenite personalului didactic din învățământul de stat pentru perioada 1 iulie \n2017 – 31 august 2021. (L232/2022) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 2 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2662,
        "end_text": "şedinţei Senatului din 11 mai 2022",
        "end_index": 2683,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 11 mai 2022",
        "start_index": 2683,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 2987,
        "text": " \n \nȘedința a început la ora 9.32. \nLucrările şedinţei au fost conduse de domnul Robert-Marius Cazanciuc, înlocuit de doamna \nAlina-Ștefania Gorghiu, vicepreședinți ai Senatului, asistați de domnul Ion-Narcis Mircescu și domnul \nSorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 2987,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 3559,
        "text": " \nBună dimineața, extinsă audiență! \nBine v-am regăsit! \nStimați colegi, \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 11 mai. \nȘedința  este  condusă  de  vicepreședinte  Robert  Cazanciuc,  ajutat  de  domnii  secretari  Ion \nMocioalcă și Sorin Lavric. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nÎncepem cu primul venit, domnul Mureșan, din partea USR. \nVă rog. \nÎntrebare și interpelare? \n"
    },
    "7": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 3559,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 6725,
        "text": "  \nVă mulțumesc frumos, domnule președinte. \nStimați colegi, \nAm o interpelare adresată domnului ministru Tánczos Barna, ministrul mediului. \nStimate domnule ministru, \nAș vrea să semnalez o problemă cu care se confruntă cetățenii datorită cadrului legal existent. \nȘi mă refer aici la excluderea proprietăților comune/individuale sub formă de condominiu, cu mai mult \nde două apartamente, de la finanțarea achiziționării și instalării sistemelor de panouri fotovoltaice. \nGhidul de finanțare a Programului privind instalarea sistemelor de panouri fotovoltaice pentru \nproducerea  de  energie  electrică  prevede  finanțarea  beneficiarilor  eligibili,  cărora  li  se  acordă  un \nprocent de până la 90% din valoarea totală a cheltuielilor pentru achiziția de panouri fotovoltaice, în \nlimita sumei de 20 000 de lei. \n- 3 - \n   \nOr, în realitate, în realitatea de astăzi a României, potrivit căreia 80% dintre autorizațiile de \nconstrucție acordate dezvoltatorilor imobiliari sunt acordate pentru construirea caselor de tip înșiruit \nsub formă de condominiu (și dau aici exemplu București – Ilfov), nu înțelegem care este criteriul \npentru  care  acestor  cetățeni  români  li  se  interzice  prin  lege  să  obțină  finanțare  pentru  panouri \nfotovoltaice. Suntem interesați, domnule ministru, care este considerentul în baza căruia proprietarii \nromâni care au case individuale pot primi finanțare de la statul român pentru instalarea de panouri \nfotovoltaice, iar proprietarii români cu case înșiruite sub formă de condominiu nu au acces la aceeași \nfinanțare, potrivit legii actuale. \nÎn  opinia  noastră,  ne  lovim  de  o  formă  de  discriminare  nejustificată,  ce  afectează  și \ndezavantajează o mare categorie de români ce locuiesc în case de tip condominiu, deși întrunesc toate \ncondițiile prevăzute de lege pentru finanțare ca și proprietarii de case individuale, în sensul că dețin \ncarte funciară comună și individuală, casele au acoperiș propriu, unde panourile ar putea fi montate și \nașa mai departe. \nPe aceste considerente, actualul text de lege acordă finanțare proprietarilor români cu venituri \nmai mari,  care și-au permis  achiziționarea de  case individuale și, în  același timp, îi exclude pe \nproprietarii cu venituri mai mici, care și-au permis doar achiziționarea de case înșiruite. \nDomnule ministru, \nÎn contextul în care românii sunt sufocați de prețurile la facturile de energie, gaze, combustibili \nși caută cu disperare soluții alternative, considerăm că astfel de reglementări ce creează inechități \nmajore între cetățeni ar trebui să fie eliminate din legislația noastră. \nDin acest  motiv,  vă solicit să dispuneți analizarea aspectelor sesizate  și să ne transmiteți \nmotivele reale pentru care acești români, această categorie de români, sunt eliminați de la finanțare. \nDe asemenea, vă rog să-mi transmiteți în scris soluțiile pe care le identificați pentru rezolvarea \nproblemelor sesizate, bineînțeles, dacă și în opinia dumneavoastră acestea există. \nVă mulțumesc. \nClaudiu Mureșan, senator de Sibiu, Circumscripția nr.34. \nȘi dacă-mi permiteți, domnule președinte… (Neinteligibil.) \n* \n"
    },
    "8": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 6725,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 6767,
        "text": " \nVă rog. \n"
    },
    "9": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 6767,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 10321,
        "text": " \nDeclarația politică pe care doresc să o dau citire astăzi se numește „Camera de Comerț și taxa \npentru nimic”. \n- 4 - \n   \nStimați colegi, \nPe circuitul Senatului a fost depus un proiect legislativ inițiat de actuala coaliție. Dacă stai și \nprivești în ansamblu la ce se întâmplă în ultimul timp în România, îți dai seama că totul este făcut cu \nșmechereală,  de  șmecheri  și  pentru  șmecheri.  Un  plagiator  este  numit  judecător  la  Curtea \nConstituțională, președinții de consilii județene vor și ei girofar, Camera de Comerț și Industrie a \nRomâniei vrea să dea un tun imobiliar la Romexpo și aceeași Cameră de Comerț vrea să impună o \n„taxă de șmecher” tuturor firmelor din România, o taxă pe care trebuie să o suporte toți, pornind de la \nantreprenori mici, întreprinderi familiale sau PFA, până la companiile mari. \nPentru ce această taxă, domnilor? Păi, pentru un catalog de evidență a tuturor firmelor din \nRomânia. Și dacă tu, firmă, nu plătești contribuția către Camera de Comerț, atunci nu poți depune \nbilanț la ANAF. Dacă nu depui bilanț la ANAF, atunci primești amendă de până la 4 500 de lei. Și o \naltă trăsnaie: în primul an de la înființare și până la depunerea primei situații financiare anuale, \nreprezentantul legal al firmei are obligația de a obține un certificat de competență. Acest minunat \ncertificat de competență se eliberează, evident, tot de către Camera de Comerț, în urma absolvirii unui \ncurs de instruire în domenii specifice administrării și managementului afacerilor, iar dacă nu se obține \nacest certificat de competență, ei, atunci nu se poate, din nou, depune bilanțul la ANAF. \nVă readuc aminte că această Cameră de Comerț și Industrie nu este o instituție a statului, \ndomnilor. Camera de Comerț și Industrie a României nu este altceva decât un ONG, iar acesta creează \nservicii pentru cei care doresc să participe la acțiuni împreună cu Camera de Comerț. Aceasta nu este o \ntaxă de solidaritate, ci mai degrabă este o taxă de protecție, care, atenție, este în euro, pentru că cei de \nla Camera de Comerț au trecut deja la moneda euro. Sumele obținute din taxele obligatorii vor fi \nredistribuite, în mod egal, tuturor camerelor de comerț și vor fi folosite, atenție, pentru promovare, zice \npreședintele Camerei de Comerț. \nMie mi se pare amuzat. Cum puteți să mai cereți bani de la cei care oricum duc în spate \neconomia românească, care abia au rezistat șocului cauzat de pandemie, de prețul facturilor, de cel \nal carburanților? Și cum vă permiteți să vorbiți despre solidaritate după ce zeci de mii de firme mici, \nmijlocii și mari au dat faliment pentru că le-ați întors spatele când aveau nevoie de mai mult sprijin? \nLăsați în pace firmele, domnule Daraban. Lăsați firmele să decidă ce e mai bine pentru ele, cum \nvor să-și facă promovarea, nu vă mai dați mari susținători ai mediului privat, pentru că nu sunteți. Dacă \naceastă Cameră de Comerț era o lumină în promovarea afacerilor, firmele ar fi dat năvală din proprie \ninițiativă să ceară să fie ajutate în promovare. Dar nu este. \nDesigur că Guvernul coaliției nu a văzut nimic nefiresc în cererea Camerei de Comerț. \n- 5 - \n   \nDomnilor din Guvern, domnilor miniștri ai finanțelor, ai economiei, ai antreprenoriatului, ai cui \nvreți dumneavoastră, veniți cu soluții adevărate de sprijin pentru cei din mediul privat și vă asigur că \naceștia vor veni de bunăvoie către instituțiile statului și-și vor arăta solidaritatea, pe care oricum o \narată, în fiecare lună, plătindu-și taxele. \nVă mulțumesc frumos. \n* \n"
    },
    "10": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 10321,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 10468,
        "text": " \nMulțumesc. \nContinuăm cu sesiunea de întrebări și interpelări. \nDomnul Matieș, din partea Grupului PSD. \nVă rog. \n"
    },
    "11": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 10468,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 13847,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nAm astăzi o întrebare adresată domnului Lucian Romașcanu, ministrul culturii. \nÎntrebarea este: cum Dumnezeu reușim să punem o statuie a unui antiromân, Bethlen Gábor, în \nmijlocul orașului Alba Iulia, de-a dreapta lui Mihai Viteazul? \nPrimarul  municipiului  Alba  Iulia,  domnul  Gabriel  Codru  Pleșa,  primar  USR,  dorește \nconstruirea și dezvelirea unui bust al lui Bethlen Gábor în Alba Iulia. \nBethlen Gábor a fost Principe al Transilvaniei și Rege al Ungariei care a avut ca rol primordial \nmaghiarizarea Ardealului și ștergerea identității culturale a românilor din Transilvania. Același Bethlen \nGábor l-a slujit pe Sigismund Báthory și a fost membru al escortei princiare la începutul anului 1597, \ncând Sigismund Báthory a călătorit la Praga, la împăratul Rudolf, pentru a întări alianța Transilvaniei \ncu Imperiul Habsburgic și a-l întoarce pe împărat împotriva marelui voievod Mihai Viteazul. \nAcelași Bethlen Gábor a luptat împotriva lui Mihai Viteazul la Șelimbăr (18 octombrie 1599), \nla Mirăslău (18 septembrie 1600) și la Guruslău (3 august 1601). \nBethlen Gábor a avut o politică de eradicare a conștiinței naționale românești construite sub \nunificarea făcută de Mihai Viteazul, ștergând – vă rog să ascultați! –, ștergând din istoria vremii \nrealizările marelui voievod român și ideea de națiune română. Și, pe deasupra, același Bethlen Gábor i-a \nscos pe toți românii din Cetate, din Cetatea Alba Iulia, și i-a mutat în zona mlăștinoasă a orașului, în Lipoveni. \nUngaria celebrează memoria lui Bethlen Gábor prin fondul cu același nume, prin care entități \ndin statul maghiar cumpără clădiri de patrimoniu de pe teritoriul Transilvaniei. \n- 6 - \n   \nÎn temeiul art.112 din Constituția României, republicată, și al art.173 alin.(1) din Regulamentul \nSenatului, vă solicit să-mi răspundeți în scris la următoarele întrebări: \n-  dacă  Ministerul  Culturii  apreciază  oportună  construirea  și  dezvelirea  unei  statui  a  unui \nconducător maghiar care a susținut eradicarea identității naționale românești; \n-  dacă  Ministerul  Culturii  apreciază  oportună  construirea  și  dezvelirea  unei  statui  a  unui \nconducător maghiar care a sprijinit uciderea lui Mihai Viteazul și ștergerea visului milenar de unire a \ntuturor românilor; \n- dacă Ministerul Culturii apreciază oportună construirea și dezvelirea unei statui a unui conducător \nmaghiar al cărui nume îl are și fondul guvernamental maghiar prin care se achiziționează bunuri din \npatrimoniul istoric cultural românesc de pe teritoriul Transilvaniei și ajung în proprietatea statului maghiar; \n- dacă Ministerul Culturii va aviza construirea și dezvelirea statuii lui Bethlen Gábor în Cetatea \nAlba Iulia; \n- dacă Ministerul Culturii apără, în acest context, valorile pe care s-a construit naționalitatea \netnică românească și idealurile naționale de unire a tuturor românilor; \n- dacă Ministerul Culturii este preocupat de acțiunile iredentiste și radicale ale statului maghiar \npe teritoriul României, manifestate în prezenta cauză chiar prin reprezentanții unui partid național (USR); \n- dacă Ministerul Culturii va opri construirea unui bust al lui Bethlen Gábor la Alba Iulia de \ncătre primarul USR, Gabriel Codru Pleșa. \nMulțumesc din suflet. \nMai am o întrebare, domnule președinte, dacă-mi permiteți. \n"
    },
    "12": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 13847,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 13930,
        "text": " \nDa, pe scurt, vă rog, dacă se poate. \nMulțumesc. \n"
    },
    "13": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 13930,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 17677,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nÎntrebare adresată domnului Ionel Tescaru, președintele Autorității Naționale de Reglementare \nîn Domeniul Serviciilor Comunitare. \nStimate domnule președinte, \nPotrivit datelor apărute în presă, Apă CTTA SA, compania care administrează rețeaua de apă \ndin județ, a fost trimisă în judecată pentru infracțiuni la Legea apelor, în urma unui dezastru ecologic \nprodus în urmă cu mai bine de cinci ani la Daia Română, susține administratorul unei firme care \nadministrează iazul din zonă. \n- 7 - \n   \nEste vorba de un dezastru ecologic produs la iazul administrat de Delta Plus SRL, administrator \nGheorghe Bedreagă, care a declarat pentru ziarele din zonă că în 2017 a pierdut 40 de tone de pește și \ncă pagubele materiale sunt undeva la 400 000 de lei. Potrivit administratorului Gheorghe Bedreagă, \ndezastrul s-a produs din cauza stației de epurare din Daia Română, stație care nu a funcționat niciodată \nla parametri normali, susține acesta. \nMai exact, în anul 2010 au fost făcute sesizări cu privire la stația de epurare, care nu funcționa \ncum trebuie. Bedreagă susține că autoritățile, dar și compania de apă cunoșteau problemele, dar nu au \nfost luate măsuri pentru remedierea problemelor. Anii au trecut, iar în timp s-au acumulat dejecții, mâl \norganic care au ajuns inclusiv în bazinul de pește. \nÎn luna mai a anului 2017, din cauza condițiilor dejecțiilor strânse în bazin, ca urmare a \ncondițiilor meteo nefavorabile și a presiunii scăzute, gazele acumulate s-au ridicat și au produs un \ndezastru. Peștii (aproximativ 40 de tone) au murit prin asfixiere. Tone de pește au fost colectate din \nbazin, transportate la Arad pentru a fi incinerate, a precizat administratorul iazului. Procedurile de \ncolectare, transport, incinerare s-au ridicat la aproape 80 000 de lei. \nDe asemenea, paguba în urma dezastrului a fost una imensă – 400 000 de lei. În total, Gheorghe \nBedreagă a calculat, în urma dezastrului ecologic, o pagubă totală de 400 000 de lei în 2017. \nÎn timpul anchetei au existat trei expertize și toate trei au dat un singur verdict: peștii au murit \nprin asfixiere. \nDupă cinci ani de la producerea dezastrului ecologic, compania de apă din Alba a fost trimisă \nîn judecată, iar dosarul a fost înregistrat pe rolul Judecătoriei Sebeș. \nNu este prima sesizare conform căreia Apă CTTA SA nu utilizează conform stațiile de epurare, \nîncercând să economisească bani prin nepunerea în funcțiune completă a tuturor stațiilor de epurare din județ. \nDeși au fost semnalate astfel de abateri în ultimii cinci ani, inclusiv prin întrebări parlamentare, \nANRSC nu a efectuat controale inopinate și efective cu privire la aspectele sesizate, făcând mereu \ntrimitere la controalele mai vechi, care s-au soluționat pozitiv pentru Apă CTTA SA. \nReiterăm faptul că stațiile de epurare administrate de Apă CTTA SA permit livrarea de apă \nnepotabilă, cu concentrați mari de toxine, fier, nitriți, sulfuri, colonii dezvoltate, de clor rezidual și alți \nindicatori chimici și fizici care nu se încadrează la limite normale. \nÎn temeiul art.112 din Constituția României, republicată, și al art.173 alin.(1) din Regulamentul \nSenatului, vă solicit să-mi răspundeți în scris la următoarele întrebări: \n- dacă ANRSC a dispus un control cu privire la stația de epurare de la Daia Română și care \nsunt rezultatele; \n- 8 - \n   \n- dacă ANRSC va dispune noi controale la stațiile de epurare administrate de APĂ CTTA SA \ndin județul Alba și care este rezultatul controlului; \n- dacă ANRSC va efectua un audit intern privind modul în care instituția a efectuat controalele \nla Apă CTTA în trecut. \nVă mulțumesc mult. \nSenator de Alba Matieș Călin-Gheorghe \nMulțumesc. \n"
    },
    "14": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 17677,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 17801,
        "text": " \nMulțumesc domnului senator Matieș. \nDin partea Grupului PNL, domnul senator Bica, vă rog. \n"
    },
    "15": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 17801,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 21069,
        "text": " \nMulțumesc, domnule președinte de ședință. \nPrima mea interpelare este adresată domnului Marius-Constantin Budăi, ministrul muncii și \nsolidarității sociale. \nObiectul  interpelării:  „Precizări  cu  privire  la  menținerea  în  viitoarea  lege  a  pensiilor  a \nprevederilor referitoare la pensionarea persoanelor care au locuit cel puțin 30 de ani în zonele afectate \nde poluarea remanentă”. \nStimate domnule ministru, \nUnul dintre angajamentele asumate de România în cadrul Planului național de redresare și \nreziliență (PNRR) vizează îmbunătățirea cadrului normativ aferent sistemului public de pensii. Drept \nurmare, Ministerul Muncii și Solidarității Sociale a încheiat deja contractul de asistență cu Banca \nMondială în vederea acordării de consultanță de specialitate pentru acest domeniu. \nConform raportului oficial privind Starea Sănătății în Uniunea Europeană, care a fost publicat \nîn luna decembrie 2021 de Comisia Europeană, speranța de viață în România este de 74,2 ani, fiind a \ndoua cea mai mică din statele comunitare, în urma țării noastre situându-se doar Bulgaria. Aceasta este \nși mai redusă pentru românii care au locuit o perioadă îndelungată în proximitatea zonelor industriale \nmarcate de poluare masivă sau de poluare remanentă. \nDin acest motiv, în Legea nr.263/2010 privind sistemul unitar de pensii publice, cu modificările \nși completările ulterioare, se menționează, la art.65, că persoanele care au locuit cel puțin 30 de ani în \nzonele afectate de poluarea remanentă, pe o rază de 8 km în jurul localității în care se află situl \ncontaminat (fiind precizate activitățile industriale care au produs poluarea și localitățile afectate), \nbeneficiază de reducerea vârstei standard de pensionare cu 2 ani fără penalizare. Această prevedere a \nfost preluată și în Legea nr.127/2019 privind sistemul public de pensii, care, la art.58, stipulează că în \n- 9 - \n   \ntermen de 180 de zile de la data intrării în vigoare a legii se aprobă prin hotărâre a Guvernului, la \npropunerea  Ministerului  Muncii  și  Solidarității  Sociale,  Ministerului  Sănătății  și  Ministerului \nEconomiei, Metodologia de stabilire și determinare a zonelor industriale cu poluare remanentă. \nÎn contextul celor precizate anterior, vă solicit următoarele precizări: \n1. Care este termenul asumat prin contractul de asistență încheiat cu Banca Mondială până la \ncare  vor  fi  prezentate  principalele  modificări/îmbunătățiri  ale  Legii  nr.127/2019  privind  sistemul \npublic de pensii? \n2. Intenționați să propuneți menținerea în viitoarea legislație a facilității cu privire la reducerea \nvârstei standard de pensionare cu 2 ani fără penalizare pentru persoanele care au locuit cel puțin 30 de \nani în zonele afectate de poluarea remanentă? \n3.  Dacă  răspunsul  este  afirmativ,  care  vor  fi  parametrii  în  baza  cărora  vor  fi  stabilite  și \ndelimitate zonele industriale cu poluare remanentă, astfel încât să se evite orice formă de discriminare \nîn rândul cetățenilor care ar putea să beneficieze de această facilitate? Aveți în vedere includerea în \nrândul acestora și a zonelor cu poluare chimică și petrochimică remanentă? \nSolicit răspuns în scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n"
    },
    "16": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 21069,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 21120,
        "text": " \nDomnule senator! \n"
    },
    "17": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 21120,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 21182,
        "text": " \nCea de-a doua interpelare este adresată… \n"
    },
    "18": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 21182,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 21272,
        "text": " \nDomnule senator, domnule senator, domnule senator Bica! \n"
    },
    "19": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 21272,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 21318,
        "text": " \n…este adresată domnului… \n"
    },
    "20": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 21318,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 21392,
        "text": " \nHaideți puțin, vă rog, domnule senator. \n"
    },
    "21": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 21392,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 21421,
        "text": " \nPoftim? \n"
    },
    "22": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 21421,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 21715,
        "text": " \nNumai puțin, vă rog, veniți puțin. \nDomnule senator, veniți puțin, vă rog. \n(Discuții la prezidiu.) \n- 10 - \n   \nE în regulă. \nMulțumesc. \n* \nÎl rog pe domnul senator Mîndruță, cu îngăduința colegilor, să facă o declarație pentru că are \nnevoie… la ora 10.00. \n"
    },
    "23": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 21715,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 24293,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nDeclarația mea politică se referă la „Zero măsuri pentru scăderea prețului carburanților”. \nÎn ultimul an, un litru de motorină sau benzină a ajuns să coste în România cu 59% mai mult, \nfiind cea mai agresivă scumpire din rândul statelor membre ale Uniunii Europene. Important de \nmenționat este faptul că prețul carburanților influențează inevitabil celelalte categorii de produse și \nservicii care includ costuri legate de carburanți. Cel care suferă cel mai mult este, în cele din urmă, \nomul de rând. \nÎn contextul crizei energetice și al inflației galopante, anunțate inclusiv de Banca Națională a \nRomâniei în luna februarie, USR a depus o inițiativă legislativă care propunea scăderea valorii TVA \npentru carburanți de la 19% la 5%. Adoptarea inițiativei legislative ar fi ușurat românii de povara prețurilor \nuriașe, dar orgoliile politice au avut prioritate din nou, așa că propunerea USR nu a fost luată în seamă. \nUlterior, coaliția de guvernare a anunțat scăderea temporară cu 50% a accizei la carburanți, \nmăsură care ar conduce la scăderea prețului la pompă cu puțin peste un leu. Teoretic, de această inițiativă ar \nbeneficia milioane de români, asaltați deja de prețurile mari la energie, la alimente, și nu numai. \nCând a venit momentul ca Guvernul să pună în aplicare aceste măsuri, am aflat că, în realitate, \nnu există un acord al coaliției în acest sens. Avem, de fapt, doar anunțuri și promisiuni făcute în scopul \nde a câștiga capital politic. Războiul orgoliilor și al intereselor este pentru PNL și PSD mai important \ndecât bunăstarea românilor. \nÎntre timp, prețul carburanților crește. Românii trec granița pentru a cumpăra combustibil din \nUngaria, de asemenea, stat UE, la un preț cu aproximativ o treime mai mic decât în țara noastră. Alte \nstate membre ale Uniunii Europene au luat măsuri pentru ca populația să nu resimtă impactul creșterii \nmasive  a  prețului  la  carburanți.  Polonia  și  Slovenia  se  numără  printre  ele,  reducând  cuantumul \naccizelor pentru motorină și benzină. În schimb, în România se ridică din umeri și se ezită când trebuie \nsă se pună în aplicare promisiunile politice. \n- 11 - \n   \nÎn acest context, mă întreb cât mai trebuie să crească prețul carburanților pentru ca cei din \ncoaliția de guvernare să ia măsuri concrete pentru a veni în ajutorul populației și, de asemenea, în \nsprijinul agenților economici, afectați de aceste creșteri scăpate de sub control. \n Vă mulțumesc. \nGheorghiță Mîndruță, senator de Suceava \n* \n"
    },
    "24": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 24293,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 24411,
        "text": " \nMulțumesc. \nÎl rog pe domnul senator Bica, cu mulțumiri pentru înțelegere. \nVă rog. \n"
    },
    "25": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 24411,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 26892,
        "text": " \nMulțumesc încă o dată, domnule președinte de ședință. \nCea de-a doua interpelare a mea este adresată domnului Alexandru Rafila, ministrul sănătății. \nObiectul interpelării: „Derularea programelor naționale de screening în anul 2022”. \nStimate domnule ministru, \nEste extrem de îmbucurător faptul că, prin adoptarea Hotărârii Guvernului nr.423 din 25 martie \n2022 privind aprobarea programelor naționale de sănătate, s-a realizat o semnificativă și  absolut \nnecesară îmbunătățire a cadrului normativ aferent acestui important domeniu. Conform prevederilor \nactului normativ menționat, Ministerul Sănătății va asigura coordonarea, derularea și finanțarea din \nbugetul propriu a 13 programe naționale de sănătate publică, iar Casa Națională de Asigurări de \nSănătate va derula și finanța, din Fondul național unic de asigurări de sănătate, 15 programe naționale \nde sănătate curative. În consecință, după o lungă perioadă de timp în care programele naționale de \nsănătate au fost neglijate, în special din punct de vedere financiar, anul acesta există toate premisele ca \npoliticile de sănătate să fie orientate mult mai puternic către latura de prevenție. \nPentru implementarea programelor naționale de sănătate publică, în anul 2022, bugetul aprobat \neste în valoare de 5 952 000 mii lei, iar creditele de angajament aprobate prin Legea bugetului de stat \npe anul 2022 nr.317/2021 pentru implementarea programelor naționale de sănătate curative sunt în \nvaloare de 8 592 881 mii lei. Aceste sume semnificative ar trebui să reprezinte o garanție pentru faptul \ncă un număr cât mai mare de români vor fi beneficiari ai programelor respective. \nÎn acest context, cu speranța că acest gen de programe vor rămâne și în anii următori o \nprioritate a politicilor publice de sănătate, vă solicit următoarele precizări: \n1. Având în vedere alocările financiare aferente anului 2022, câți români anticipați că vor fi \nbeneficiarii programelor naționale pentru fiecare subprogram de screening în parte? \n- 12 - \n   \n2. Ce măsuri vă propuneți să implementați pentru a asigura buna derulare a programelor de \nscreening, astfel încât să se realizeze atât o execuție bugetară eficientă, cât și maximizarea numărului \nde beneficiari? \n3.  Dacă  sumele  alocate  se  vor  epuiza  înainte  de  finalul  anului,  intenționați  să  propuneți \nsuplimentarea acestora? \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nMulțumesc. \n"
    },
    "26": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 26892,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 27012,
        "text": " \nMulțumesc, domnule senator. \nDin partea Grupului AUR, doamna senator Boancă. \nVă rog. \n"
    },
    "27": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 27012,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 31511,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nStimați colegi, \nAm  o  întrebare,  mai  întâi,  pentru  domnul  ministru  al  sportului,  Eduard  Novák,  privind \n„Comportamentul deplasat și insulta la adresa națiunii din partea unor sportivi care reprezintă România”. \nStimate domnule ministru, \nPracticile nesportive și neloiale la adresa României continuă. Dacă în competițiile interne la \ndiferite sporturi – fotbal, handbal sau hochei – derapajele sportivilor din județele aflate în inima țării au \ndevenit o practică, din păcate, nesimțirea unora a trecut granițele. \nNaționala de hochei a României a disputat la Campionatul Mondial din Slovenia un meci \nîmpotriva echipei similare a Ungariei. La finalul partidei, aproape toți jucătorii din naționala României \ns-au strâns în fața tribunei în care se regăseau suporterii maghiari și au cântat, alături de hocheiștii \nechipei Ungariei, „imnul” așa-zisului Ținut Secuiesc. \nEvenimentul este fără precedent la nivel mondial și miroase a trădare națională, cu atât mai \nmult cu cât jucătorul echipei HSC Miercurea Ciuc, Tihamer Becze, spunea în presa maghiară că: \n„Ținutul Secuiesc a jucat împotriva Ungariei, nu România, pentru că nu sunt români în echipă.” \nIndignată  și  îngrijorată  de  situația  prezentată  mai  sus,  în  conformitate  cu  prerogativele \ndumneavoastră, vă solicit răspuns la următoarele întrebări: \n- Care sunt măsurile pe care aveți în vedere să le luați asupra sportivilor care au recurs la acest gest? \n- 13 - \n   \n- Ce sancțiuni vor primi sportivii care au adus această denigrare a României și cât va dura \nsuspendarea acestora? \n- Cum aveți în vedere să eliminați în viitor astfel de derapaje ale sportivilor români? \n- Aveți în vedere să vă prezentați demisia în cazul în care mușamalizați ancheta cu privire la \nevenimentele reprobabile ale sportivilor cetățeni români? \nVă mulțumesc. \nCu respect, senator AUR Rodica Boancă. \nUrmătoarea întrebare este… interpelare – mă scuzați! – este adresată… Următoarea interpelare \neste adresată domnului ministru al sănătății, Alexandru Rafila, și vizează „Diferența dintre medicii din \nprima linie și adevăratul medic erou Cătălin Denciu”. \nStimate domnule ministru Alexandru Rafila, \nÎntr-un curs al evenimentelor care a devenit ceva firesc pentru sistemul de sănătate, la finalul \nanului 2020, Secția Reanimare a Spitalului din Piatra Neamț era cuprinsă de flăcări. În panica generală, \nun om a decis să acționeze, în încercarea de a salva cât mai mulți bolnavi – cei mai mulți imobilizați la \npat, dependenți de oxigen și, în același timp, dependenți de un sistem bolnav. \nCurajul de a se arunca în flăcări pentru a salva cât mai mulți pacienți i-a schimbat complet viața \nmedicului Cătălin Denciu. Cu trupul acoperit în proporție de peste 70% de arsuri și într-o stare extrem \nde gravă, doctorul a fost transferat în străinătate și de aici a început lupta crâncenă. Bătălia a dus-o atât \nîmpotriva arsurilor, cât și contra „sistemului”. A fost de mai multe ori la un pas să piardă lupta cu \nviața, dar cele mai multe probleme i-au pus tocmai aceia care, într-o lume normală, i-ar ridica o statuie. \nDupă lupta cu moartea, Cătălin Denciu își continuă recuperarea, însă nu își mai poate continua \nconcediul medical, pentru că Ministerul Sănătății nu îi permite acest lucru. Un astfel de gest, respectiv \nfaptul că medicul a sărit în foc pentru a salva pacienții, nu este considerat obligatoriu pentru acordarea \nconcediului medical în toată perioada în care se realizează recuperarea. Deși procedurile de recuperare \ndupă arsurile grave sunt departe de a fi încheiate, domnul Denciu este obligat fie să se întoarcă la \nserviciu, deși starea de sănătate nu îi permite acest lucru, fie să intre în concediu fără plată sau \nconcediu de odihnă. \nÎn baza atribuțiilor conferințe de funcția pe care o dețineți, vă solicit să interveniți în așa fel \nîncât gestul de bravură al domnului Cătălin Denciu să fie respectat. \nAstfel, convinsă de faptul că medicul Cătălin Denciu merită aprecierea noastră și conform \nprerogativelor dumneavoastră, vă solicit răspuns la următoarele întrebări: \n- Situația prezentată v-a fost adusă la cunoștință anterior? \n- Aveți în vedere remedierea celor semnalate? \n- 14 - \n   \nVă mulțumesc. \nSolicit răspuns scris. \nSenator AUR Rodica Boancă \nȘi,  dacă  îmi  permiteți,  domnule  președinte  de  ședință,  încă  o  scurtă  întrebare,  adresată \ndomnului ministru al transporturilor și infrastructurii, Sorin Mihai Grindeanu. \n"
    },
    "28": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 31511,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 31553,
        "text": " \nVă rog. \n"
    },
    "29": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 31553,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 33270,
        "text": " \nStimate domnule ministru Sorin Mihai Grindeanu, \nObiectul întrebării este legat de „DN 6, drumul groazei”. \nDN 6 este unul dintre cele 7 drumuri naționale care leagă capitala de principalele zone ale \nRomâniei. DN 6 ajunge la granița cu Ungaria, terminându-se la Cenad și traversează 8 județe din \nzonele de sud si vest ale țării. Are o lungime totală de 639 km, trece printr-o serie de orașe și \nmunicipii, printre care Alexandria, Roșiorii de Vede, Craiova, Caransebeș, Timișoara, și este tranzitat \nzilnic de zeci de mii de mașini. \nPrimul sector, traversează Alexandria și ajunge la Roșiorii de Vede. Are o lungime de 120 de \nkm iar traficul se realizează pe câte o bandă pe sens. În special în zilele premergătoare și ulterioare \nsărbătorilor legale și cu precădere la sfârșitul și începutul de săptămână, acest sector de drum este în \nmare parte blocat. Coloanele de mașini se întind pe zeci de kilometri, iar accidentele sunt la ordinea \nzilei. Din statisticile naționale reies sute de accidente anual și multe vieți curmate din dorința șoferilor \nde a ajunge la destinație mai repede sau din cauza infrastructurii precare a șoselei. \nPentru că reprezintă un drum de interes național, mă adresez dumneavoastră și vă cer, în baza \natribuțiilor conferite de funcția pe care o dețineți, răspuns la următoarele întrebări: \n- Se are în vedere realizarea de investiții pe DN 6? \n- Eventuala modernizare a părții carosabile implică și o lărgire a benzilor? \n- Există în plan realizarea unui drum expres care să preia o parte importantă a autovehiculelor \ncare în mod normal tranzitează DN 6? \nVă mulțumesc. \nSolicit răspuns scris. \nSenator AUR Rodica Boancă \nVă mulțumesc, domnule președinte. \n"
    },
    "30": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 33270,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 33397,
        "text": " \nDa, mulțumesc. \n- 15 - \n   \nDin partea Grupului PSD, doamna senator Breahnă-Pravăț. \nVă rog. \n"
    },
    "31": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 33397,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 37259,
        "text": " \nVă mulțumesc, domnule președinte. \nDomnule secretar, \nStimați colegi, \nAm mai multe interpelări, voi prezenta două dintre ele și, dacă timpul îmi va permite, cu \npermisiunea domnului președinte, le voi prezenta ulterior și pe acestea, după ce și colegii mei vor \nprezenta interpelările proprii. \nPrima  interpelare  este  adresată  prim-ministrului,  Nicolae  Ciucă,  și  domnului  ministru  al \nsportului,  domnului  Eduard  Novák,  și,  evident,  vizează  același  subiect  pe  care  nu  l-aș  cataloga \nneapărat ca pe un gest de „trădare națională”, ci, mai degrabă, ca pe un gest infam, pe care mi-l doresc \na fi involuntar, cel puțin. \nÎn schimb, solicitarea mea vizează transmiterea măsurilor disciplinare care se impun sportivilor \ncare au reprezentat România la Campionatul mondial de hochei și care au intonat imnul Ținutului Secuiesc. \nAșadar, \nDomnule prim-ministru, \nDomnule ministru, \nAtât ca senator al României, dar mai ales ca simplu cetățean, consider că atât românii, cât și \nmaghiarii pot conviețui în deplină armonie în țara noastră și că, în realitate, am putea identifica mult \nmai multe punți comune, care pot conexa, într-o măsură considerabilă, culturile noastre, decât prăpăstii \ncare să ne despartă. \nCu  toate  acestea,  comportamentul  membrilor  echipei  naționale  de  hochei  a  României \ndemonstrează, din păcate, contrariul, promovează discriminarea etnică și aduce un grav prejudiciu de \nimagine atât statului român, cât și celui maghiar. \nCa demnitar al României, nu pot însă să înțeleg gestul infam al hocheiștilor din naționala \nRomâniei care au cântat așa-zisul imn al Ținutului Secuiesc, pentru că acesta este un afront și o lipsă \nde respect față de România, față de imnul național al statului român, față de români și față de tricolor. \nDin acest punct de vedere, solicit Federației Române de Hochei, ministrului sportului și tuturor \ncelorlalți factori responsabili să ia măsuri urgente pentru a aplica cele mai dure sancțiuni celor care se \nfac responsabili de acest gest incalificabil, rugându-vă în  același timp  să îmi transmiteți ulterior \nmăsurile ce au fost impuse. \n- 16 - \n   \nDe asemenea, stimate domnule prim-ministru, solicit să decorați și să premiați cei trei jucători \nromâni care nu au luat parte la această mascaradă la nivel înalt. \nVă mulțumesc. \nȘi, în încheiere, vă solicit să îmi răspundeți în scris pe adresa de e-mail a Grupului senatorial al \nPartidului Social Democrat, cât și pe adresa de e-mail personală invocată în această interpelare. \nA doua interpelare este adresată domnului Marius Budăi, ministrul muncii și solidarității sociale. \nObiectul interpelării vizează „Solicitarea privind evoluția salariului minim și a pensiei minime”. \nDomnule ministru, \nProfit de oportunitatea acestei interpelări pentru a vă felicita, dată fiind activitatea și rezultatele \ndeja obținute la conducerea Ministerului Muncii, dintre care amintesc doar deschiderea renegocierii \nPNRR privind reforma pensiilor, un real câștig pentru toți bunicii acestei țări. \nAvând în vedere că încă sunt anumite sfere care promovează o doctrină care contestă toate \naceste  realizări,  vă  rog,  stimate  domnule  ministru,  să  mă  sprijiniți  cu  următoarele  informații, \nrăspunzându-mi  la  următoarea  întrebare:  care  este  media  anuală  a  pensiei  minime,  precum  și  a \nsalariului minim pentru perioada anilor 2000 – 2021? Vă rog, de asemenea, să evidențiați în analizarea \ndatelor și informațiile privind numele miniștrilor care au operat creșteri de pensii și salarii în perioada \nmai sus-amintită. \nVă mulțumesc. \nÎn  încheiere,  vă  solicit,  de  asemenea,  să  îmi  răspundeți  în  scris  atât  pe  adresa  Grupului \nsenatorial al Partidului Social Democrat, cât și pe adresa personală. \nVă mulțumesc. \nSenator PSD de Bacău, Cristina Breahnă-Pravăț \nMulțumesc. \n"
    },
    "32": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 37259,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 37344,
        "text": " \nMulțumesc. \nDin partea Grupului USR, domnul Vicol. \n"
    },
    "33": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 37344,
        "end_text": "",
        "end_index": 37344,
        "text": ""
    },
    "34": {
        "start_text": "",
        "start_index": 37344,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 46370,
        "text": "Domnul Costel Vicol: \nMulțumesc, domnule președinte. \nAm o interpelare și o întrebare adresate Ministerului Mediului, Apelor și Pădurilor. \nInterpelare adresată domnului Barna Tánczos. \nObiectul interpelării: „Fără plămânii verzi, România, nu va mai putea respira!” \nDomnule ministru, \n- 17 - \n   \nÎn calitate de membru al Comisiei de ape, păduri din Senatul României, mă simt obligat să \nreaduc în discuție un subiect controversat. Generația copiilor noștri are parte, din păcate, de un grad de \npoluare fără precedent. Asta ne face pe toți să înțelegem că avem mare nevoie de oxigen. Știm cu toții \ncă pădurile ne dau oxigenul necesar, ele ne salvează, ele lucrează pentru noi toți, 24 din 24. \nUn singur lucru este cert, sute de mii de hectare de păduri au dispărut din România urmare a \ndefrișărilor  ilegale.  Prin  pasivitate,  prin  ignorarea  fenomenului,  chiar  și  prin  lipsa  unor  măsuri \nconcrete, autoritățile creează și în prezent cadrul prin care li se permite deținătorilor de topoare să ne \ndecimeze pădurile. Statul a abandonat verificarea și limitarea afacerilor cu lemn, mai ales că printre cei \ncare trag foloase au fost mereu persoane cu rang înalt (conform surse media). \nDeși se știe asta, în mod hilar, cu aportul autorităților responsabile, în România se permite \ndistrugerea pădurilor, în contextul în care poluarea atinge cote alarmante, iar în marile orașe este \ndepășită cota minimă admisă de noxe cu câteva zeci de procente. \nConform informațiilor apărute în presă, exploatarea forestieră ilegală se ridică în România la 20 \nde milioane mc/an, iar exploatarea legală doar la 18 milioane mc/an. \nEste de neconceput să privezi milioane de români de darul primit de la natură, de păduri, de \naerul curat, pentru a crea avantaje financiare unui număr restrâns de persoane care beneficiază de pe \nurma  acestor  ilegalități,  în  contextul  în  care  toate  autoritățile  au  un  obiectiv  comun:  „protejarea \nintereselor cetățenilor români și creșterea calității vieții”. \nÎn România, viiturile au luat și vieți omenești, au distrus căi de acces, podețe, gospodării \nîntregi. Este științific demonstrat că tăierile ilegale contribuie semnificativ la creșterea riscurilor de \ndezastre prin efectele nocive asupra calității aerului și a solului din zonele afectate. \nÎn România se încurajează defrișarea lor, fără a urmări, ulterior, reamenajarea pajiștilor și, \nastfel, rămân în urmă suprafețe întregi în paragină. Trist este că dorim să avem păduri, iar când acestea \napar, le defrișăm ca să păstrăm aparențele unor pajiști întreținute. Avem nevoie de politici coerente la \nnivel național, în care să stabilim ce trebuie făcut concret și cum putem realiza aceste obiective. \nÎn România, la nivel local, autoritățile sunt fie depășite, fie complice. Nu puține sunt cazurile în \ncare, în documentele de la Ministerul Mediului și din instituțiile subordonate, tăierile ilegale nu există. \nÎn România primează legea haotică a topoarelor în cazul intereselor care ajung până la vârful \npiramidei politice, în cazul nepăsării și din cauza veșnicelor crize care zguduie țara. \nÎn privința defrișărilor, România trăiește o realitate tristă, în contextul în care activiștii de \nmediu sunt atacați, maltratați sau uciși, alături de pădurari și de angajații ocoalelor silvice care dau nas \nîn nas cu oameni care comit fapte ilegale. \n- 18 - \n   \nDacă ar fi să ne uităm pe datele statistice, din anul 2016 și până în prezent, în instanțele din \nRomânia au fost peste 1 500 de dosare privind transporturi ilegale de lemn și agresiuni împotriva \ndenunțătorilor. Vă întrebați cum au fost soluționate? Vă spun eu: majoritatea dosarelor au fost clasate. \nEfectele asupra biodiversității sunt, de asemenea, semnificative, iar capacitatea de absorbție a \ndioxidului de carbon se reduce de la an la an. \nÎn schimb, împotriva înființării unui DNA al pădurilor s-au pronunțat chiar partidele decidente \nde  la  conducere  din  anii  trecuți:  după  ce  au  votat  legea  în  Parlament,  au  reclamat-o  la  Curtea \nConstituțională, iar Curtea a desființat-o. Era vorba despre nevoia unui parchet specializat în investigarea \ntăierilor ilegale de lemn, nerespectarea normelor antipoluare și uciderea unor specii protejate. \nPotrivit informațiilor apărute într-un raport de țară realizat de către Comisia Europeană, se \nrelevă o situație dramatică pentru România: exploatarea intensivă și defrișările ilegale ne costă anual \ncirca 6 miliarde de euro, iar țara noastră pierde 3 hectare de pădure pe oră, pentru un total estimat de \npeste 20 de milioane mc de lemn tăiat ilegal în fiecare an. \nÎn jur de 500 000 ha de pădure au fost distruse în primii 20 de ani după 1990. Alte 500 000 ha \nar putea fi defrișate legal oricând, iar proprietarii primesc bani buni în schimb, potrivit organizației \nnonguvernamentale pentru conservarea naturii și restaurarea ecologică a mediului natural din munții \nCarpați și din lungul Dunării. \nRomânia nu a reușit să împădurească decât 50 000 ha după 1990, un teritoriu mult prea mic \nraportat la situația actuală. Începând cu anul 2022, România dispune de un program de împădurire și \nprotejare a biodiversității, prin Planul național de redresare și reziliență, în valoare de 1,5 miliarde de \neuro, dar activiștii de mediu susțin că suma este mult prea mică, dat fiind că nu știm exact cât lemn \neste exploatat ilegal în țară. Banii ar ajunge pentru peste 100 000 ha de pădure, adică 0,4% din \nsuprafața teritoriului țării. \nDomnule ministru, \nSuntem încrezători că instituțiile statului au voința și puterea de a proteja pădurile, mediul și pe \ntoți cetățenii români. Avem nevoie să acționați nu numai pentru viața noastră, ci și pentru a \ngenerațiilor care vor veni. Pădurile  aparțin patrimoniului românesc și sunt moștenirea noastră \npentru generațiile următoare. \nPersonal consider că România trebuie să ia toate măsurile necesare pentru a consolida cadrul \nlegal existent și trebuie să dezvolte capacitatea de monitorizare și control privind lupta împotriva \ntăierilor ilegale. \nVă mulțumesc. \nSenator USR de Tulcea, Costel Vicol \n- 19 - \n   \nȘi o întrebare, dacă îmi permiteți, domnule președinte. \nTot către domnul Barna Tánczos, ministrul apelor și pădurilor. \nObiectul  întrebării:  „Situația  dosarelor  având  ca  obiect  transporturile  ilegale  de  lemn  și \nagresiunile împotriva denunțătorilor”. \nDomnule ministru, \nÎn calitate de membru al Comisiei de ape, păduri din Senatul României, mă simt obligat să \nreaduc  în  discuție  un  subiect  controversat:  investigarea  tăierilor  ilegale  de  lemn,  nerespectarea \nnormelor antipoluare și uciderea unor specii protejate. \nSute de mii de hectare de pădure din România au dispărut ca urmare a tăierilor ilegale. Prin \npasivitate, prin ignorarea fenomenului, chiar și prin lipsa unor măsuri concrete, autoritățile creează și \nîn prezent cadrul prin care li se permite deținătorilor de topoare să ne decimeze pădurile. Statul a \nabandonat verificarea și limitarea afacerilor cu lemn. \nDeși se știe asta, ne putem întreba: de ce, în contextul în care poluarea atinge cote alarmante, \niar în marile orașe este depășită cotă minimă admisă de noxe cu câteva zeci de procente, în România se \npermite distrugerea pădurilor? \nConform informațiilor apărute în presă, exploatarea forestieră ilegală se ridică în România la 20 \nde milioane mc/an, iar exploatarea legală la 18 milioane mc/an. \nÎn  România,  la  nivel  local,  autoritățile  sunt  depășite.  Nu  puține  sunt  cazurile  în  care,  în \ndocumentele de la Ministerul Mediului și din instituțiile subordonate, tăierile ilegale nu există. \nÎn România primează legea haotică a topoarelor în cazul intereselor care ajung până la vârful \npiramidei politice, din cauza nepăsării și din cauza veșnicelor crize care zguduie țara. \nÎn privința defrișărilor, România trăiește o realitate tristă, în contextul în care activiștii de \nmediu sunt atacați și uciși pentru că se întâlnesc cu persoane care comit fapte ilegale. \nDacă ar fi să ne uităm pe datele statistice, din anul 2016 și până în prezent, în instanțele din România \nau fost peste 1 500 de dosare privind transporturi ilegale de lemn și agresiuni împotriva denunțătorilor. \nAvând în vedere aspectele sus-menționate, vă solicit următoarele: \n- să îmi comunicați situația dosarelor având cu obiect transporturile ilegale de lemn și agresiunile \nîmpotriva denunțătorilor aflate pe rolul instanțelor judecătorești (denumirea părților, număr dosar, obiectul \nlitigiului – o scurtă descriere, stadiul în care se află litigiul, instanța de judecată, soluția – dacă s-a pronunțat \ninstanța); în cazul în care sunt dosare clasate, vă rog să ne precizați care este motivul clasării; \n- să faceți o evaluare a neregulilor sesizate prin prezenta și să-mi comunicați, punctual, care \nsunt măsurile concrete luate de Guvernul din care faceți parte și, implicit, de către ministerul pe care îl \nconduceți pe acest segment. \n- 20 - \n   \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator USR de Tulcea, Costel Vicol \nMulțumesc. \n"
    },
    "35": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 46370,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 46472,
        "text": " \nMulțumesc. \nDin partea Grupului AUR, domnul senator Neagu. \nVă rog. \n"
    },
    "36": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 46472,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 49558,
        "text": " \nMulțumesc, domnule președinte de ședință. \nAstăzi am pregătit două întrebări parlamentare. În funcție de timp și de cum o să ne coroborăm \ncu ceilalți colegi, o să citesc ori ambele, ori doar una. \nÎncep cu o întrebare ce are subiect „DC 9 din Covasna, pe tronsonul Peteni – Imeni” și este \nadresată domnului prefect István Ráduly, prefect al județului Covasna. \nStimate domnule prefect, \nZilele trecute am avut  o întâlnire cu locuitorii satului Peteni, din comuna Zăbala, județul \nCovasna, cu care am luat în discuție problemele de interes local. Între altele, aceștia s-au plâns de \nstarea foarte proastă a DC 9, segmentul care leagă localitățile Peteni (din comuna Zăbala) și Imeni (din \ncomuna Catalina). \nM-am putut convinge la fața locului de faptul că plângerile localnicilor sunt întemeiate, DC 9 \narătând astăzi exact cum arăta și acum 50 de ani: fără îmbrăcăminte asfaltică, macadam, tarmac sau de \nbeton carosabil, iar pe durata sezonului ploios, acest segment carosabil este greu practicabil. \nStarea deplorabilă a DC 9 pe tronsonul indicat este, potrivit localnicilor, unul dintre motivele \nprincipale pentru care tinerii originari din localitate aleg să nu revină în sat, unde au casele părintești, \npreferând să se stabilească în alte localități, cu infrastructură acceptabilă. \nAdministrator al DC 9 este Primăria Zăbala, căreia îi revine obligația legală de a menține \ndrumul în stare tehnică corespunzătoare desfășurării traficului în condiții de siguranță. \nAvând în vedere cele expuse mai sus, vă rugăm respectuos să ne comunicați: \n1. Dacă Primăria și Consiliul Local Zăbala au prevăzut sau nu în bugetul comunei pe anul 2022 \nfonduri pentru întreținerea sau îmbrăcarea cu înveliș asfaltic, macadam, tarmac sau de beton carosabil \na DC 9 pe tronsonul Peteni – Imeni. \n- 21 - \n   \n2. Dacă Consiliul Județean Covasna a prevăzut sau nu în bugetul județului pe anul 2022 fonduri \npentru întreținerea sau îmbrăcarea cu înveliș asfaltic, macadam, tarmac sau de beton carosabil a DC 9 \npe tronsonul Peteni – Imeni. \n3. Dacă autoritățile publice locale de nivel  I și  II din județul Covasna au sesizat sau nu \nMinisterul Finanțelor în vederea includerii în Legea bugetului de stat pe anul 2022 (înaintea adoptării \nsau a rectificării bugetare care urmează) a sumelor necesare pentru întreținerea sau îmbrăcarea cu \nînveliș asfaltic, macadam, tarmac sau de beton carosabil a DC 9 pe tronsonul Peteni – Imeni. \n4. Dacă Instituția Prefectului din județul Covasna a sesizat sau nu Guvernul și Ministerul \nFinanțelor în vederea includerii în Legea bugetului de stat pe anul 2022, cu ocazia rectificării bugetare \ncare urmează, a sumelor necesare pentru întreținerea sau îmbrăcarea cu înveliș asfaltic, macadam, \ntarmac sau de beton a drumului carosabil pe acest tronson. \nOrice alte informații tangente cu acest subiect sunt bine-venite. \nVă rog să transmiteți răspunsul dumneavoastră în scris. \nCu respectul cuvenit, senator de Covasna Ionuț Neagu. \nȘi, cu permisiunea dumneavoastră, domnule președinte, aș dori să dau citire celei de-a doua întrebări. \n"
    },
    "37": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 49558,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 49600,
        "text": " \nVă rog. \n"
    },
    "38": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 49600,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 54828,
        "text": " \nÎntrebarea  parlamentară  este  adresată  domnului  Lucian  Romașcanu,  ministru  al  culturii, \ndomnului Victor Opaschi, secretar de stat la Secretariatul de Stat pentru Culte, și doamnei Enikő \nKatalin Laczikó, secretar de stat la Departamentul Relații Interetnice, cât și prefecților István Ráduly, \nprefect al județului Covasna, Sándor Petres, al județului Harghita, și doamnei Mara-Cristina Togănel, \nprefect al județului Mureș. \nAstfel, cu ocazia ultimei deplasări în Circumscripția mea electorală, nr.15 Covasna, am vizitat \ndin nou locul cimitirului evreiesc din localitatea Vâlcele, aflat într-o stare deplorabilă. Am avut o \nîntâlnire și cu domnul Herman Rosner, liderul comunității evreiești din județul Covasna, cu care am \ndiscutat aspecte ale problematicii evreiești actuale și istorice din județ. Domnul Herman Rosner a fost \ninițiatorul înfrățirii municipiului Sfântu Gheorghe cu orașul israelian Givatayim din districtul Tel Aviv. \nCu  toate  că  nu  există  un  inventar  al  cimitirelor  evreiești/mozaice  din  județele  Covasna, \nHarghita și Mureș, se știe că există mai multe cimitire evreiești/mozaice, iar cele cunoscute fiind din \nlocalitățile Târgu Mureș, Sfântu Gheorghe, Miercurea Ciuc, Vâlcele (înființat în anul 1830), Boroșneu \nMare  (înființat  în  1810),  Adămuș,  Gheorgheni,  Toplița,  Luduș,  Târnăveni,  Bogata,  Iernut,  Valea \nIzvoarelor, Orga, Cipău, Acățări, Șilea Nirajului, Miercurea Nirajului, Bezidu Nou, Nazna, Sângeorgiu \n- 22 - \n   \nde Pădure, Măgherani, Glodeni, Voivodeni, Suplac, Reghin, Gurghiu, Petelea, Sovata, Ulieș, Sânpetru \nde Câmpie, Tușinu, Dâmbu, Stânceni, Plopiș, Răstolița, Lunca Bradului, Deda, Sighișoara, Dumitreni, \nBoiu și altele. \nDin informațiile de care dispunem, au existat cimitire evreiești/mozaice și în localitățile Band, \nBărboși, Brâncovenești, Chinari, Cristuru Secuiesc, Ditrău, Hodoșa, Lunca de Jos, Merești, Odorheiu \nSecuiesc,  Praid,  Răzoare,  Rușii-Munți,  Vălenii  de  Mureș,  Viforoasa  și  Zau  de  Câmpie,  însă  nu \ncunoaștem care este starea actuală a acestor locuri ale comunității evreiești, comunitate care, se știe, a \navut o soartă tragică, fiind exterminată de regimul hortist de ocupație prin trimiterea în lagărele naziste \nale morții. În unele localități au existat câte două cimitire evreiești. \nMajoritatea acestor cimitire mozaice, parte a patrimoniului evreiesc din țara noastră, se află \nîntr-o stare avansată de ruină, iar altele, abandonate, se pare că au fost jefuite în ultimele decenii, astfel \ndispărând complet. Presa națională și cea internațională au abordat episodul sporadic. \nCu excepția cimitirului evreiesc din municipiul Reghin, datând din secolele XVIII – XIX și \nsituat sub „Pădurea rotundă”, se pare că niciun alt cimitir evreiesc sau monument funerar evreiesc din \njudețele Covasna, Harghita și Mureș nu este clasificat ca monument istoric și, astfel, nu este luat sub \nprotecția statului. \nAstfel, având în vedere cele prezentate anterior, vă rog să ne prezentați următoarele: \n1. Lista cimitirelor evreiești din județele Covasna, Harghita și Mureș, defalcată pe fiecare \njudeț și localitate. \n2. O informație privind starea actuală a statutului juridic al cimitirelor evreiești/mozaice din cele trei \njudețe. Vă rugăm să specificați în fiecare caz în parte proprietarul terenului și administratorul cimitirului. \n3. Dacă autoritățile publice locale de nivel I și II din județele Covasna, Harghita și Mureș au \nangajat sau nu proceduri legale în vederea clarificării vreunui cimitir evreiesc/mozaic sau monument \nfunerar mozaic din aceste județe. În cazul unui răspuns pozitiv, vă rugăm să indicați care au fost \ndeciziile și acțiunile în consecință ale Ministerului Culturii, ca organ central de resort. \n4. Dacă în ultimele trei decenii autoritățile publice locale de nivel I și II din județele Covasna, \nHarghita și Mureș au destinat sau nu fonduri din bugetele locale pentru întreținerea corespunzătoare a \nacestor  cimitire.  În  cazul  unui  răspuns  pozitiv,  vă  rog  să  indicați  destinația  concretă  și  sumele \nalocate/utilizate în acest scop. \n5.  Dacă  în  ultimele  trei  decenii  Federația  Comunităților  Evreiești  din  România  a \nsolicitat/utilizat sau nu, pentru întreținerea corespunzătoare a cimitirelor evreiești/mozaice din județele \nCovasna,  Harghita  și  Mureș,  fonduri  alocate  acesteia  de  la  bugetul  de  stat  al  României,  prin \n- 23 - \n   \nDepartamentul Relații Interetnice din cadrul Secretariatului General  al  Guvernului.  În cazul unui \nrăspuns pozitiv, vă rugăm să indicați destinațiile concrete și sumele alocate/utilizate în acest scop. \n6. Dacă în ultimele trei decenii Federația Comunităților Evreiești – Cultul mozaic din România \na  solicitat/utilizat  sau  nu,  pentru  întreținerea  corespunzătoare  a  cimitirelor  evreiești/mozaice  din \njudețele Covasna, Harghita și Mureș, fonduri alocate acesteia de la bugetul de stat al României, prin \nSecretariatul de Stat pentru Culte. În cazul unui răspuns pozitiv, vă rugăm să indicați destinațiile \nconcrete și sumele alocate/utilizate în acest scop. \nVă rugăm să transmiteți răspunsul dumneavoastră în scris. \nCu respectul cuvenit, senator de Covasna Ionuț Neagu. \nVă mulțumesc. \n"
    },
    "39": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 54828,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 54975,
        "text": " \nMulțumesc. \nDoamna senator Breahnă, mai aveți o întrebare? \nMai avea doamna senator o întrebare sau interpelare. \n"
    },
    "40": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 54975,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 56153,
        "text": " \nMulțumesc, domnule președinte. \nEste foarte scurtă. \nVizează atacurile cibernetice din ultima perioadă și este adresată domnului Sebastian Burduja, \nministrul cercetării, inovării și digitalizării, domnului Dan Câmpean, directorul Directoratului Național \nde  Securitate  Cibernetică,  și  domnului  Vlad  Stoica,  președintele  Autorității  Naționale  pentru \nAdministrare și Reglementare în Comunicații. \nAșadar, solicitarea vizează măsurile adoptate în vederea contracarării atacurilor cibernetice. \nDomnule ministru, \nDomnule director, \nDomnule președinte, \nÎn ultima perioadă, au fost înregistrate și semnalate foarte multe atacuri cibernetice asumate de \ngrupuri de hackeri din  Federația Rusă, atacuri ce au vizat, printre altele, și Guvernul României, \nministerele sau alte instituții publice. \nAvând în vedere acest fapt, vă rog să îmi transmiteți ce măsuri au fost întreprinse pentru \nasigurarea securității operatorilor de telecomunicații, a posesorilor de telefonie mobilă și de internet. \nVă mulțumesc. \nSolicit răspuns în scris atât pe adresa Grupului senatorial PSD, cât și pe adresa personală. \nVă mulțumesc. \n- 24 - \n   \n"
    },
    "41": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 56153,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 56316,
        "text": " \nMulțumesc. \nCu îngăduința domnului senator Maricel Popa, o invit pe doamna senator Șoșoacă. \nDomnul senator primește cu bucurie. \n"
    },
    "42": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 56316,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 69281,
        "text": " \nInterpelarea  mea  de  astăzi  este  adresată  prim-ministrului  României,  ministrului  finanțelor, \nministrului justiției, ministrului economiei, ministrului afacerilor interne, Ministerului Dezvoltării, \nLucrărilor Publice și Administrației, Ministerului Investițiilor și Proiectelor Europene. \nObiectul întrebării: „Rafinăria Arpechim – înstrăinată și distrusă în cărdășie de OMV și statul român”. \nStimați domni miniștri, \nPrim-viceguvernatorul  Florin  Georgescu  afirma,  la  nivelul  anului  2015,  că  în  perioada \npostdecembristă au fost privatizate peste 7 500 de întreprinderi de stat. Distrugere completă. Hale \nindustriale tăiate și vândute la fier vechi. Și mai grav este că multe întreprinderi au fost curățate de \nactivele toxice înainte de privatizare. Datorii de zeci și sute de milioane au dispărut din contabilitățile \nacestora peste noapte, toate cu girul parlamentarilor sau guvernelor de la acea vreme. \nCâți bani au intrat în economia românească? Din vânzarea celor 7 500 de întreprinderi s-au \nîncasat doar 7 miliarde de euro, potrivit analizei oficialului BNR. Din această sumă, 2,3 miliarde au \nvenit doar din vânzarea BCR. Restul înseamnă un preț mediu de 667 000 de euro/întreprindere. Dacă \nscoatem din suma totală cele 669 milioane de euro încasate din vânzarea Petrom și suma plătită de \nitalienii de la Enel pentru Electrica Muntenia Sud, adică 395 de milioane de euro, suma încasată pe o \nîntreprindere ar ajunge sub jumătate de milion de euro. \nRafinăria Arpechim a fost construită între anii 1960 – 1970 în sudul Piteștiului, fiind una dintre \ncele mai modeme instalații petrochimice și de rafinare a petrolului din lume. Rafinăria avea o capacitate \nnominală de circa 3,5 milioane de tone pe an, fiind inițial proiectată ca parte a unui complex petrochimic. \nDupă 1990, rafinăria de la Pitești a aparținut, pe rând, de regia Autonomă a Petrolului, de \nCompania Română de Petrol și de Societatea Națională a Petrolului (SNP) Petrom, companie preluată \nîn 2004 de austriecii de la OMV. \nÎn anul 2006, în urma unei investiții de peste 40 de milioane de euro, la rafinăria de la Pitești a \nfost  inaugurată  o  instalație  care  permitea  obținerea  de  carburanți  cu  conținut  redus  de  sulf,  în \nconformitate cu standardele europene. În același an, la Arpechim s-au rafinat 3,4 milioane de tone de țiței. \nLa începutul lui 2007, pe platforma Arpechim mai lucrau aproape 2 500 de salariați. Potrivit \nunui plan de externalizare a serviciilor anunțat de Petrom, numărul lor urma să se reducă la jumătate \npână la finalul anului. \n- 25 - \n   \nPe 28 mai 2007, autorizația de mediu a rafinăriei Arpechim a fost suspendată, ceea ce implica \nsistarea activității de producție pentru o perioadă de până la șase luni. Reprezentanții Agenției pentru \nProtecția Mediului Argeș și ai Comisariatului Județean Argeș al Gărzii Naționale de Mediu anunțau \natunci că măsura a fost luată din cauză că unele măsuri pentru reducerea impactului activității asupra \nmediului nu au fost realizate în termenul stabilit. Pe 1 iunie, Petrom anunța că a aprobat planul de \nînchidere temporară a rafinăriei Arpechim și estima că în două luni vor fi realizate lucrările minime \nnecesare încetării efectelor deciziei de suspendare a autorizației integrate de mediu. \nTot în anul 2007 s-a luat decizia concentrării activităților petrochimice din cadrul Arpechim \nîntr-o entitate legală separată, Petrochemicals Argeș, care să includă instalația de piroliză, extracția de \naromatice, polietilenă de joasă densitate, polietilenă de înaltă densitate și o serie de facilități logistice. \nReorganizarea  activității  de  petrochimie  și  informațiile  privind  vânzarea  noii  societăți  au \nprovocat numeroase proteste ale angajaților, care susțineau că le sunt periclitate locurile de muncă și \nunele drepturi salariale. \nÎn ianuarie 2010, societatea Oltchim din Râmnicu Vâlcea anunța că a finalizat procedura de \nachiziție de la OMV Petrom SA a activelor petrochimiei din cadrul Arpechim Pitești. Noua entitate a \nprimit numele de Divizia Petrochimică Bradu. \nNegocierile  pentru  vânzarea  Arpechim  Pitești,  colosul  industrial  moștenit  din  vremea \ncomunistă, au eșuat, așa că procedura de desființare a instalațiilor a intrat în linie dreaptă. În 1990, \nacolo lucrau 8 000 de oameni. Rafinăria Arpechim Pitești (ultima mare instalație „comunistă” de acest \nfel, din România) va fi demolată, iar procedurile începute de compania OMV Petrom (proprietara ei) \nau  avansat.  Reprezentanții  companiei  au  confirmat  jurnaliștilor  că  au  început  procedurile  pentru \ndemolarea rafinăriei Arpechim încă de acum patru ani. \nPe 24 martie 2011, Consiliul de Supraveghere al OMV Petrom a decis închiderea permanentă a \nrafinăriei Arpechim, urmând să achite salariaților disponibilizați, pentru plăți compensatorii și alte \nmăsuri de protecție socială, circa 10 milioane de euro. \nDupă anunțul închiderii rafinăriei, în spațiul public au fost lansate diverse variante de rezolvare \na situației. Printre acestea s-au numărat cumpărarea rafinăriei de către Oltchim sau achiziționarea ei de \ncătre  stat,  în  perspectiva  revânzării  ulterioare  către  un  investitor  interesat,  însă  niciuna  nu  s-a \nmaterializat. A devenit însă o certitudine, în perioada următoare, disponibilizarea majorității celor \npeste 600 de angajați care încă mai lucrau la rafinăria Arpechim. \nLa începutul lui 2013, OMV Petrom anunța că va continua activitatea de conservare a rafinăriei \nArpechim până când va obține autorizarea de demolare, în condițiile în care nu va exista niciun cumpărător. \nPentru a înțelege trădarea și dezastrul României la cotele reale, trebuie să amintim următoarele: \n- 26 - \n   \n– România a avut prima sondă petrolieră și prima rafinărie din lume, fiind prima țară care a \nexportat benzină. \n– Anul 1857 înregistra pentru România, la nivel mondial, trei mari premiere: \n1. Prima țară din lume cu o producție de petrol înregistrată oficial în statisticile internaționale \n(The science of petroleum în 1938); a fost urmată de SUA în 1859, Italia în 1860, Canada –  1862 și \nRusia în 1863; \n2.  La  Lucăcești,  Bacău,  s-a  construit  prima  sondă  petrolieră  comercială  din  lume;  prima \nrafinărie industrială a fost construită de frații Mehedințeanu la periferia Ploieștiului, cu echipament \ncomandat în Germania de la compania Moltrecht; \n3. Primul oraș din lume iluminat public cu petrol lampant a fost Bucureștiul – începând cu 1 \naprilie 1857, orașul avea să fie iluminat cu 1 000 de lămpi. Petrolul lampant produs la Ploiești avea \ncalități  deosebite:  era  incolor  și  inodor  și  ardea  cu  o  flacără  luminoasă  de  intensitate  și  formă \nconstante, fără fum și fără să lase cenușă sau compuși rășinoși în fitil. \n– Prima rafinărie din lume, la Ploiești, în decembrie 1856, de către Teodor Mehedințeanu, fapt \ncare a dat startul distilării pe cale industrială a țițeiului. În baza producției rafinăriei, frații Teodor și \nMarin Mehedințeanu au avut posibilitatea să obțină, prin licitație, concesiunea pe mai mulți ani a \niluminării cu gaz lampant a Bucureștilor și, respectiv, a Ploieștilor. \n– România a fost prima țară din lume care a exportat benzină încă din anii 1900. \n– În 1904 se înființează prima școală din lume de maiștri sondori la Câmpina, ulterior școala va \npregăti și maiștri rafinori. La 1914, aceștia erau deja solicitați să lucreze în străinătate. \n– În 1934, Sonda nr.1 a societății Creditul Minier atinge cea mai mare adâncime din țară în \nzona de extracție de la Chițorani, Prahova, (3 300 m) fiind pe locul 2 în lume, la o distanță de 158 de metri \nde sonda societății General Petroleum Corporation din California, sondă cu adâncimea record de 3 458 m. \n– În 1937, România deținea locul 7 în lume privind rezervele mondiale de petrol, după URSS, \nUSA, Irak, Iran, Venezuela, Indiile Olandeze, estimându-se o rezervă de 95 de milioane de tone, \nrezultând 5,4% din rezervele mondiale. \n– În Primul Război Mondial, în România au fost distruse 1 677 de sonde, din care 1 047 \nproductive, și o cantitate de derivate de petrol de 827 000 de tone. În august 1944, rafinăriile din \nPloiești sunt bombardate de Statele Unite ale Americii în celebra operațiune „Tidal Wave”. Misiunea \ns-a încheiat cu un mare eșec pentru aviația americană, iar pentru români s-a soldat cu „nicio reducere a \nproducției de petrol înregistrată”. \n- 27 - \n   \nAvând în vedere art.136 din Constituția României, care menționează că proprietatea publică \neste inalienabilă, astfel că nu poate face obiectul înstrăinării, și toate contractele de privatizare sunt \nlovite de nulitate absolută, vă solicit să-mi răspundeți la următoarele întrebări: \n1.  Au  fost  anchetați  reprezentanții  Agenției  pentru  Protecția  Mediului  Argeș  și  ai \nComisariatului Județean Argeș al Gărzii Naționale de Mediu pentru faptul că au suspendat Autorizația \nde Mediu a Rafinăriei, ceea ce a ajutat compania OMV să își pună în aplicare planul de dezintegrare a \nacestei rafinării? \n2. Care este motivul pentru care nu ați ajutat și nu ați facilitat cumpărarea rafinăriei Arpechim \nde către Oltchim Râmnicu Vâlcea, în condițiile în care aveți obligația să apărați avuția statului și \nrezervele acestuia, precum și să dezvoltați România? \n3. Care este motivul pentru care nu trageți la răspundere OMV pentru neîndeplinirea clauzelor \ncontractuale, în condițiile în care avea obligația să păstreze cel puțin două dintre rafinării? Câte \nplângeri penale ați formulat împotriva OMV și câte acțiuni civile în instanță și care este rezultatul \nacestora? În caz contrar, care este motivul pentru care nu ați acționat conform dispozițiilor legale? \n4.  Având  în  vedere  faptele  penale  care  s-au  săvârșit  cu  privire  la  distrugerea  rafinăriei \nArpechim, vă solicit să îmi  comunicați care au fost demersurile efectuate de Guvern, ministere, \ninstituțiile implicate pentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac \nvinovați de distrugerea avutului statului. Câți politicieni au fost anchetați și condamnați în acest caz? \nAu  fost  anchetați  miniștri  și  prim-miniștri  implicați,  președintele  Traian  Băsescu,  precum  și \nreprezentanții companiei OMV și toți ceilalți politicieni implicați? \n5. Au existat controale ale Curții de Conturi, AVAS, corpurile de control ale ministerelor \nimplicate, ANAF pentru a verifica dacă Arpechim trebuia distrusă, în condițiile în care avea profit la \nachiziție? În cazul în care nu au fost efectuate demersuri pentru recuperarea prejudiciului și tragerea la \nrăspundere a persoanelor implicate, vă solicit ca, de urgență, să inițiați aceste demersuri pe lângă \nParchetul General. \n6.  Ce  vă  reține  să  demarați  și  acum  cercetări  cu  privire  la  privatizarea  ilegală  și \nneconstituțională a rafinăriei Arpechim? \n7. Vă solicit să îmi comunicați de ce nu ați gândit să recumpărați Rafinăria Arpechim, având în \nvedere platforma imensă de care dispune, având un plan de redresare – PNRR, iar bani sunt, iar o \nastfel de investiție ar fi fost profitabilă și ar fi ajutat și la crearea de locuri de muncă, mai mult, în \ncontextul crizei energetice mondiale, ar fi fost obligatoriu să faceți aceste demersuri. În loc să plătiți 25 \nde milioane de euro pentru fiecare consultanță, nu credeți că ar fi fost mai profitabil să fi redresat \nindustria grea a României, după ce tot partidele dumneavoastră au distrus-o? \n- 28 - \n   \n8. Care este motivul pentru care ați acceptat falimentul Oltchim, strâns legat de  rafinăria \nArpechim, fără să salvați ce a mai rămas din industria României, deși ați fi putut să o faceți? \n9. Cum este posibil ca Serviciul Român de Informații să fie implicat în distrugerea economiei \nnaționale? Câți dintre cei care au condus serviciile de informații ale României, precum și angajații \nacestora au fost deferiți justiției? Cum aveți de gând să restructurați serviciile secrete, astfel încât să nu \nmai trădeze România? Ce au făcut serviciile secrete române pentru a apăra avutul statului român și a \nsalva industria României? \n10. Vă solicit să îmi comunicați care sunt soluțiile la care v-ați gândit pentru a ne recupera \nbogățiile țării și a repara și recupera jaful celor 32 de ani ai politicienilor hoți și trădători, legea \ntrebuind aplicată, evident, cu aplicarea principiului legii penale mai favorabile, astfel încât să fie respectată \nConstituția României cu privire la traiul decent pe care statul trebuie să îl asigure cetățenilor români. \n11. Vă solicit să solicitați intervenția Parchetului General, DNA, DIICOT pentru anchetarea \nacestor vânzări nelegale și neconstituționale și demolarea uneia dintre cele mai importante rafinării din \nRomânia. Oricum o voi face eu, dacă nu înțelegeți să o faceți dumneavoastră, urmând să solicit \ninclusiv anchetarea dumneavoastră pentru că nu ați efectuat aceste demersuri. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \n"
    },
    "43": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 69281,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 69477,
        "text": " \nMulțumesc, doamna Șoșoacă. \nAți depășit de zece ori timpul alocat. \nO să rog și alt coleg și, în măsura în care mai avem timp, vă aștept la finalul intervenției. \n"
    },
    "44": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 69477,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 69534,
        "text": " \nOK. Mulțumesc frumos. \n"
    },
    "45": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 69534,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 69609,
        "text": " \nMulțumesc. \nDomnul senator Maricel Popa. \n"
    },
    "46": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 69609,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 70935,
        "text": " \nBună ziua, stimați colegi! \nBună ziua, domnule președinte de ședință! \nAm o interpelare adresată domnului ministru al economiei, Florin Marian Spătaru. \nStimate domnule ministru, \n- 29 - \n   \nConflictul din Ucraina a condus la un puternic dezechilibru macroeconomic la nivelul întregii \nUniuni  Europene,  provocând  creșteri  generale  de  prețuri.  Unul  dintre  produsele  care  a  generat \ncreșterea prețului la majoritatea produselor a fost petrolul. \nÎn ultima perioadă însă, prețul barilului a rămas destul de constant, iar în ultimele zile a scăzut \ncu mai bine de 5%, alături de indicii bursieri, pe toate piețele din lume. Cu toate acestea, în România \nprețul carburantului continuă să crească într-un ritm accelerat, litrul de motorină depășind 9 lei, iar cel \nde benzină fiind acum peste 8 lei. \nÎn acest context și ținând cont de faptul că a fost anunțată o monitorizare atentă a activității în \nacest  domeniu,  vă  rog  să  precizați,  domnule  ministru,  care  sunt  rezultatele  monitorizării  pieței \ncarburanților. De asemenea, dacă au fost efectuate controale, care sunt consecințele și măsurile luate în \nsituațiile în care prețurile au crescut foarte mult, fără a avea o justă… o justificare economică. \nCu deosebită considerație, senator PSD de Iași, Maricel Popa. \nVă mulțumesc. \n"
    },
    "47": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 70935,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 71025,
        "text": " \nDin partea Grupului PNL, domnul senator Hatos. \nVă rog. \n"
    },
    "48": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 71025,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 73989,
        "text": " \nMulțumesc, domnule președinte. \nÎntrebarea mea de astăzi are ca obiect „Asigurarea resurselor bugetare în vederea garantării \ndreptului la transport gratuit pentru elevi”. \nStimate domnule ministru al finanțelor, \nÎn  asigurarea  dreptului  fundamental  la  educație  pentru  toți  copiii,  prevăzut  în  Constituția \nRomâniei, statul are responsabilitatea de a asigura respectarea unor drepturi conexe, precum dreptul la \ntransport gratuit. În acest sens, Guvernul României și-a asumat respectarea acestui drept pe întreg \nteritoriul României, astfel încât orice elev, indiferent de mediul socio-economic din care provine, să \npoată ajunge la școală în condiții optime. \nO problemă mai specială o întâmpinăm atunci când discutăm despre punerea în fapt a acestui \ndrept pentru elevii care locuiesc în altă localitate decât cea în care sunt școlarizați, elevii navetiști. \nPotrivit unui studiu realizat de Banca Mondială, aproape 430 000 de elevi se află în această situație. \nCadrul legislativ utilizat astăzi în vederea asigurării acestui drept conex al dreptului la educație \neste reprezentat de Ordonanța de urgență nr.50/2021, inițiată tocmai pentru a debloca, din punct de \nvedere legislativ, problema asigurării transportului gratuit pentru elevii navetiști. În acest sens, încă de \nla adoptarea acestei ordonanțe, am primit mesaje și luări de poziție din partea unor reprezentanți ai \n- 30 - \n   \nsocietății civile care indică faptul că problema a fost doar parțial rezolvată, astfel încât elevii navetiști \nnu primesc nici astăzi decontul pentru valoarea totală a abonamentelor achiziționate pe mijloacele de \ntransport  județean  și  interjudețean.  Potrivit  unui  raport  al  principalei  structuri  de  reprezentare  a \nelevilor, Consiliul Național al Elevilor, „din totalul elevilor navetiști, pentru 43,9% nu s-au decontat \ncheltuielile, în timp ce pentru 26% s-au decontat parțial. Doar 30,2% dintre elevii navetiști au primit \nbanii integral pentru transport”. \nAsigurarea resurselor bugetare pentru a permite decontarea transportului pentru elevii navetiști \nse află, în primul rând, în responsabilitatea ministerului pe care îl conduceți. În acest sens, domnule \nministru de finanțe, vă solicit răspunsul la următoarele întrebări: \n1. Care sunt măsurile pe care le aveți în vedere pentru a vă asigura că există suficienți bani la \nbugetul de stat pentru a permite decontarea transportului pentru toți elevii navetiști? \n2. Care este suma totală prognozată a fi alocată pentru decontarea transportului pentru toți \nelevii, în perspectiva proximei rectificări bugetare? \n3. Având în vedere faptul că reprezentanți ai elevilor, dar și ai părinților, reclamă faptul că \nelevii nu primesc decât parțial decontul pentru asigurarea transportului elevilor la școală, care este \npoziția dumneavoastră cu privire la acest subiect, din perspectiva ministerului pe care îl conduceți? \nVă mulțumesc. \nSolicit răspuns scris. \nMulțumesc. \n"
    },
    "49": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 73989,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 74057,
        "text": " \nMulțumesc. \nDomnul senator Bodog. \n"
    },
    "50": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 74057,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 75683,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor colegi, \nÎntrebarea mea poartă titlul „Reabilitarea Pieței Cetate din Oradea” și este adresată domnului \nministru Lucian Romașcanu. \nStimate domnule ministru, \nAșa cum cunoașteți, Piața Cetate din Oradea a fost distrusă de un incendiu suspect în vara \nanului 2020. Înaintea acestui incident bizar, Primăria Oradea decisese transformarea fostei piețe într-un \nașa numit centru de afaceri, după un model nereușit, cu o denumire identică, aplicat deja în oraș și în \ncazul Pieței Rogerius. Chiar și așa, proiectul se află în întârziere – un alt model aplicat de Primăria \nOradea –, cu riscul pierderii unei finanțări europene, iar vina ar aparține acum, susțin autoritățile \n- 31 - \n   \nlocale,  Ministerului  Culturii.  Acesta  este  un  al  treilea  model  practicat  de  administrația  locală  a \norașului, acela de a da vina întotdeauna pe alții și de a-și asuma doar eventualele laude. \nÎntr-o declarație recentă, preluată de un ziar local, primarul municipiului Oradea, Florin Birta, \nse plângea că a făcut zeci de drumuri degeaba la minister, ajungând să cunoască pe toată lumea, de la \nportar la ministru. Cuvintele aparțin edilului orădean. De asemenea, primarul Oradei declară că a \nepuizat toate căile amiabile și că va chema ministerul în instanță. \nFață de toate acestea și  pentru o informare corectă a orădenilor și  a bihorenilor, vă rog, \ndomnule ministru, să spuneți dacă și în ce mod Ministerul Culturii din România a întârziat lucrările la \nPiața Cetate din Oradea. \nSolicit răspuns scris. \nMulțumesc. \nSenator Florian Bodog \n"
    },
    "51": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 75683,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 75884,
        "text": " \nDa, din partea Grupului AUR, mai aveați o întrebare, doamna senator? \n(Replică neinteligibilă din sală.) \nAtunci, domnul Maricel Popa, o scurtă întrebare, și pe urmă… \n"
    },
    "52": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 75884,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 77356,
        "text": " \nBună ziua, domnule președinte de ședință! \nStimați colegi, \nAm o interpelare pentru ministrul cercetării, inovării și digitalizării, Sebastian-Ioan Burduja. \nDomnule ministru, \nRoNET-ul este un proiect strategic, cu o infrastructură realizată la cele mai înalte standarde. \nProiectul constă în concesionarea lucrărilor de proiectare și construire a unei infrastructuri naționale de \ncomunicații  și  operarea  acestei  infrastructuri  în  vederea  furnizării  de  servicii  de  comunicații  în \nlocalitățile țintă, considerate zone defavorizate, din 35 de județe care nu beneficiază de acoperire prin \nrețelele operatorilor prezenți pe piață. \nLocalitățile acoperite de RoNET sunt în număr de 783, cu 137 000 de gospodării și 400 000 de \nlocuitori, conform datelor de la momentul atribuirii contractului. \nMinisterul Comunicațiilor și Societății Informaționale a recepționat deja o bună parte din aceste \nlucrări. De asemenea, un număr de 20 000 de gospodării și circa 58 000 de persoane vor putea \nbeneficia de servicii de internet, televiziune și telefonie fixă. La finalul proiectului, aproximativ 200 000 de \ngospodării și peste 8 000 de instituții publice și firme private vor avea acces la rețele de generație nouă. \n- 32 - \n   \nVă rog să precizați, domnule ministru, care este stadiul implementării acestui proiect la nivelul \njudețului Iași și la nivel național. \nVă mulțumesc. \nCu deosebită considerație, senator PSD de Iași, Maricel Popa. \n"
    },
    "53": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 77356,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 77443,
        "text": " \nO scurtă întrebare, doar, din partea domnului Bodog. \n"
    },
    "54": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 77443,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 78859,
        "text": " \nMulțumesc, domnule președinte. \nÎntrebarea poartă numele „Schengen!” și se adresează domnului ministru Bogdan Aurescu. \nÎn perioada actuală, diplomațiile din majoritatea țărilor europene depun eforturi susținute pentru \na proteja și pentru a promova interesele țărilor lor, ca urmare a consecințelor grave declanșate de \ninvazia rusă în Ucraina. \nÎn  același  timp,  cel  puțin  în  cazul  unor  anumite  state  membre,  dar  nu  numai,  Comisia \nEuropeană, în primul rând, dar nu numai, și Consiliul dau în mod constant, cel puțin la nivelul \ndiscursului politic, semne de flexibilitate și de deschidere. \nDată fiind poziția firească și energică a României alături de aliații ei naturali, europeni și \namericani, date fiind contribuțiile semnificative ale țării noastre pentru sprijinirea cauzei comune pe \ncare o apărăm, doresc să vă întreb: alături de garanțiile de securitate comune, generale, ce primește \nRomânia și, mai ales, ce primesc românii ca urmare a acestor eforturi și, de multe ori, sacrificii? \nDată fiind natura strict politică a deciziilor la care mă refer, dar și evidența de necontestat a \nsolicitării României de peste un deceniu deja, vă rog să îmi comunicați: concret, când și cum va fi luată \ndecizia integrării țării noastre în spațiul Schengen, în lumina situației descrise mai sus? \nVă mulțumesc. \nSolicit răspuns scris. \nFlorian Bodog, senator PSD Bihor \n* \n"
    },
    "55": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 78859,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 78954,
        "text": " \nDoamna senator Boancă. \nDomnul Bodog a fost extrem de rapid. \n"
    },
    "56": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 78954,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 83253,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nStimați colegi, \nDeclarația mea politică de astăzi se intitulează  „Umanitatea are prioritate în fața armelor”. \n- 33 - \n   \nAm condamnat în termeni duri invazia Rusiei în Ucraina încă de la începutul acesteia și voi \ncontinua să o fac ori de câte ori voi avea ocazia. Fără perdea și fără să folosesc cuvinte mari, o spun \nrăspicat: Putin este noul Stalin și trebuie să aibă soarta ultimilor dictatori ai lumii. \nDe ce am fost așa vehementă în legătură  cu războiul egoist al lui Putin? Pentru că acesta \nîncalcă toate tratatele internaționale în vigoare și pentru că eventuala vecinătate cu Federația Rusă este \nblestemul despre care ne vorbeau bunicii noștri, iar acel om care nu cunoaște trecutul nu are viitor. Și \nnici țara, poporul, dacă nu-și cunosc trecutul, nu au viitor, spunea Nicolae Iorga. Însă, cu toate acestea, \nnu trebuie să scoatem noi castanele din focul altora. \nAm citit cu indignare poziționarea domnilor Cîțu, Ciolacu, Iohannis sau Ciucă referitoare la \nrăzboi și nu pot să înțeleg raționamentul pentru care sunt gata să alimenteze lupta de la granița țării \nprin trimiterea de armament. Chiar dacă vecinii noștri au nevoie de armament pentru a ține piept \ninvadatorilor, nu cred că este necesar să riscăm, în nume propriu și individual ca țară, un conflict de \norice natură cu „demonii roșii” de la Est. \nȘi ce armament să trimitem noi? Tancurile acelea care s-au defectat și s-au oprit chiar în timpul \nparadelor de 1 Decembrie? Sau acele avioane second-hand cumpărate cu bani mulți de la aliații noștri? \nEste de-a dreptul o tragicomedie, dar situația aceasta este însă foarte gravă. Este foarte gravă și haideți \nsă nu o complicăm și mai mult, în stilul dumneavoastră caracteristic. \nUităm sau vrem să trecem prea repede cu vederea faptul că în urmă cu doar o lună și jumătate \nun avion și un elicopter se prăbușeau și, odată cu ele, își pierdeau viața opt ostași români. Oare nu aveți \ndestul sânge pe mâini, domnilor președinți? Sau acesta este prețul pe care poporul român trebuie să-l \nplătească pentru ca domnul Iohannis să devină marioneta din fruntea NATO? \nNu putem renunța la suveranitatea și la interesele României doar de dragul unei funcții. Nu \nputeți să țineți la sertar dosarele despre case, copii, vaccinuri, cu riscul intrării țării într-un război pe \ncare nu-l dorește nimeni. Puteți să plecați liniștit, pentru că nimeni nu o să vă simtă lipsa, domnule \nIohannis. Poate îi încurcați și pe ei, că pe noi ne-ați distrus și trăim mai greu ca acum 10, 15 sau 20 de \nani. Lăsați-ne pe noi să facem ceea ce știm mai bine să facem: să fim empatici cu oamenii care au fugit \ndin calea invaziei și care au nevoie de ajutorul nostru umanitar. Lăsați-ne să întindem o mână de ajutor \nsinceră și dezinteresată, pentru că prin chinurile războiului au trecut și înaintașii noștri și cunoaștem ce \nînseamnă suferința. Suntem un exemplu de urmat în ceea ce privește ajutorul acordat și nu treceți sub \numbră toate eforturile făcute de oamenii simpli și deopotrivă de instituții în raport cu refugiații veniți \ndin Ucraina. Ne-ați divizat atât de mult, și nu doar în ultima perioadă, când ați împărțit românii în \nvacciniști și antivacciniști, așa că nu o faceți din nou. \n- 34 - \n   \nȘi să nu cumva să deveniți și mai penibili decât sunteți, cu afirmații de genul „putinistă” sau \n„prorusă” sau mai știu eu cum, pentru că lumea îmi cunoaște adversitatea față de dictatorul de la Moscova, \ndar și pentru cei aproape 50 de ani petrecuți de țara noastră sub influența Rusiei și a comunismului. \nNu suntem noi în măsură să cerem Ucrainei să facă pace, pentru că i-au fost furate teritorii și i-au \nfost răpite zeci de mii de vieți omenești – iar românii știu cel mai bine ce înseamnă să ai ca „eliberator \nfrate și prieten” armata rusă –, însă putem să ne rugăm la Dumnezeu să aducă pacea și liniștea la \ngranița țării noastre, să ne rugăm să nu avem parte de o nouă trădare, ca în 23 august 1944, și să \najungem iar sub jugul sovieticilor. Apreciez dârzenia combatanților ucraineni, mai ales a celor din \ncatacombele Azovstal din Mariupol, și cred că nu au nevoie de armele noastre atât de mult cât avem \nnoi nevoie de exemplul lor de luptă și de sacrificiu. \nVă mulțumesc. \nSenator AUR, Rodica Boancă \n"
    },
    "57": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 83253,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 83340,
        "text": " \nMulțumesc. \nDoamna președinte Dragu… doamna Dragu... \n"
    },
    "58": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 83340,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 87093,
        "text": " \nMulțumesc, domnule președinte. \nDeclarația mea politică are legătură cu „Ziua egalității de șanse”. \nDomnule președinte, \nDoamnelor și domnilor, \nStimați colegi, \n8 mai este declarată Ziua egalității de șanse între femei și bărbați și are ca scop promovarea \negalității de șanse între sexe ca parte integrantă a politicii sociale. Din punctul meu de vedere, cred că \nar trebui să avem o zi a egalității de șanse pentru toate domeniile. Egalitatea de șanse trebuie să fie \npentru toți oamenii: femei, bărbați, în mediul rural, în mediul urban, fie că sunt parte din comunități \netnice, fie că au dizabilități sau nu. Egalitate de șanse pentru toți. \nAtunci când vorbim despre egalitate de șanse între femei și bărbați, între tineri și seniori, \nîntâlnim frecvent confuzia dintre drepturi și privilegii. \nDeseori, atunci când femeile cer să li se respecte drepturile, mulți înțeleg că femeile vor \nanumite privilegii și un tratament preferențial. În realitate, nimeni nu cere privilegii: nici femeile, nici \ntinerii, nici alte categorii care sunt afectate de anumite stereotipuri sociale și profesionale. \n- 35 - \n   \nCeea ce cer femeile este egalitatea de șanse, pe bune. Competiția e deschisă pentru toată \nlumea.  Dar  vrem  garanția  că  toți  pleacă  de  la  aceeași  linie  de  start  și  toată  lumea  să  fie \ncronometrată cu același cronometru. \nCa femeie în politică nu cer privilegii, cer doar să fiu tratată în același fel precum colegii mei, \ndupă competențe și pregătirea mea. \nDa, sunt femeie și am idei și principii pe care le promovez. Îmi doresc însă să am șanse egale \ncu orice bărbat de a ocupa funcții publice, funcții politice dacă am pregătirea și competențele necesare \npentru aceste funcții. \nUitându-mă în Parlament totuși și văzând că numai 18% sunt femei și 82% bărbați, ceva este în \nneregulă, într-adevăr, cu stereotipurile atunci când vine vorba de femei în politică. \nExistă un stereotip social care mă însoțește încă dinainte de a deveni parlamentar, stereotipul că \no femeie în Parlament reprezintă ceva neobișnuit, senzațional. Compar mereu cazul meu cu cazul altor \nparlamentari care au fost femei în legislaturile anterioare. \nTratamentul este însă diferit atunci când un parlamentar este femeie. Iar din acest motiv putem \nspune că avem de-a face cu o stereotipie socială. În toate discuțiile cu jurnaliștii sunt întrebată cum e să \nfii femeie în politică, cum e să fii prima femeie care a deținut o funcție importantă sau a doua \nfemeie. Toți așteaptă răspunsuri neobișnuite, senzaționale. Nu e nimic senzațional. Sau n-ar trebui \nsă fie nimic senzațional. \nÎmi doresc ca astfel de stereotipii să nu se mai manifeste în Parlamentul României. Votul meu este \negal cu votul tuturor celorlalți colegi. Am aceleași răspunderi și aceleași obligații. Nu cer privilegii și nici \ntratament preferențial, nici eu și nici colegele mele. Vreau doar să fiu tratată și respectată ca orice alt \nparlamentar, bărbat sau femeie, tânăr sau mai în vârstă. Asta înțeleg eu prin egalitate de șanse. \nStimați colegi, \nE important să insistăm pe această distincție între drepturi și privilegii, să fie clar înțeleasă, mai \nales că parlamentarii au puterea de a legifera. Privilegiile se câștigă prin muncă, nu se acordă prin lege. \nAșadar, legea trebuie să garanteze drepturi fundamentale, nu să acorde privilegii. \nPentru  a  îndrepta  efectele  trebuie  să înțelegem  cauzele  și  să  acționăm  asupra  lor.  Ca \nparlamentari nu e suficient să proclamăm prin lege egalitatea de șanse dintre femei și bărbați. Trebuie \nsă facem un pas mai departe și să ne uităm la domeniile care au deficit de reprezentare a femeilor și să \nidentificăm cauzele principale care conduc la această inegalitate de gen. \nMulțumesc. \n"
    },
    "59": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 87093,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 87253,
        "text": " \nMulțumesc, doamna senator Dragu. \n- 36 - \n   \nDa, domnule Bodog, mai aveți ceva? \nVă rog, domnule Bodog, declarația politică. \n"
    },
    "60": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 87253,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 90338,
        "text": " \nDomnule președinte, \nTitlul declarației politice: „Despre ecologismul capitalist”. \nStimați colegi, \nAșa cum știți, prețul mașinilor electrice noi în România și în lume este unul mare sau foarte \nmare pentru majoritatea covârșitoare a populației. Prețurile pornesc de la aproximativ 30 000 de euro și \npot depăși cu ușurință chiar și 100 000 de euro. \nPentru achiziționarea acestor autoturisme, statul român oferă așa-zisele tichete verzi finanțate \ndin taxele și impozitele plătite de români. În același timp, proprietarii acestor mașini sunt scutiți de \nanumite taxe și impozite și beneficiază și de alte avantaje, precum stații rapide de încărcare, uneori \ngratuite, toate plătite din bugetul comun al tuturor românilor și a celor care-și permit aceste mașini, dar \nmai ales din a celor care, din nefericire, nici măcar nu pot visa la ele, oricât de mult și-ar dori să \nprotejeze mai bine mediul înconjurător. \nȘi totuși, din banii lor sunt subvenționate gratuitățile de care beneficiază românii mai bogați sau \nchiar foarte bogați. Cu alte cuvinte, observăm cum păturile cele mai sărace din România, dar și din \nlume, cei care muncesc cel mai mult și trăiesc cel mai sărac, cei săraci îi subvenționează pe cei bogați \nși puțini, 82% din toți banii câștigați pe planeta noastră ajung la 1% din populație. \nÎn acest context, am aflat cu surprindere și dezamăgire despre obligativitatea impusă recent și \nde  nicăieri  de  către  Ministerul  Energiei  pentru  beneficiarii  programului  „Electric-Up”,  deja  mult \nîntârziat timp de 6 ani, aceștia trebuie să ofere acces și curent gratuit mașinilor electrice care vin la \nstațiile de alimentare pe care le vor cumpăra folosind sumele primite în cadrul programului. \nStau și mă întreb, ca principiu general: oare cum se susține, moral și financiar, subvenționarea \nromânilor cu situații financiare bune de către cei mulți care nu au aceleași posibilități materiale? De \nasemenea, stau și mă întreb: ce argumente a putut găsi Ministerul Energiei prin care să fundamenteze \nintroducerea acestei obligativități noi despre care beneficiarii programului „Electric-Up” nu au fost \ninformați decât odată cu semnarea contractelor de finanțare? \nÎn final, aș remarca faptul că, această politică „verde”, foarte la modă astăzi nu numai în \nRomânia, dincolo de efectele ei benefice asupra mediului înconjurător, aduce multe beneficii și pentru \nmediul capitalist. Ceea ce este profitabil pentru buzunarele celor puțini și bogați rămâne, însă o gaură \nîn buzunarele deja sărăcite ale celor mulți. Ei vor continua să muncească pentru salariul minim din \ncare își permit să cumpere, eventual, doar mașini second-hand poluante aduse din străinătate sau \n- 37 - \n   \nmașini noi ieftine și mai puțin performante. În timp ce unii au beneficii și profită pe toate planurile, de \nla achiziționarea mașinii până la întreținere și taxare, contribuabilii, mai puțin avuți și mai puțin \nnorocoși în viață, rămân să se bucure doar de un mediu mai curat. Curat capitalism! \nVă mulțumesc pentru atenție. \nFlorian Bodog, senator PSD \n"
    },
    "61": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 90338,
        "end_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "end_index": 90423,
        "text": " \nMulțumesc, domnule Bodog. \nDoamna senator Breahnă. \n"
    },
    "62": {
        "start_text": "Doamna Ionela-Cristina Breahnă-Pravăț:",
        "start_index": 90423,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 94870,
        "text": " \nMulțumesc, domnule președinte. \nDeclarația  politică  de  astăzi  se  intitulează  „Obiectivul  Legii  offshore  este  reprezentat  de \nbunăstarea fiecărui român!”. \nDomnule președinte, \nDomnilor secretari, \nDoamnelor și domnilor senatori, \nFaptul că ne aflăm într-o succesiune de crize care pun presiune pe economia națională și pe \nsocietate în general, nu mai este o surpriză pentru nimeni. Deși am răsuflat ușurați cu toții după \ndepășirea pandemiei, iată că invazia provocată de Federația Rusă  în Ucraina la granițele noastre a \ngenerat alte crize economice, energetice și sociale, fără precedent în toată Uniunea Europeană, nu doar \nîn țara noastră. \nChiar dacă toate economiile europene se luptă să se mențină emergente pentru investitori și să \natragă capital, spre deosebire de toate acestea, România are un as în mânecă pe care, personal, sper să-l \nputem utiliza cât mai curând posibil și mă refer aici la implementarea Legii offshore care ne-ar putea \npermite să exploatăm, în sfârșit, zăcămintele de gaze naturale din Marea Neagră și să garantăm \nindependența energetică a țării noastre, atât față de importurile de petrol din Federația Rusă, cât și față \nde cele din alte regiuni ale lumii. \nIată că, mulțumită liderului Partidului Social Democrat  care a susținut fără drept de apel \npromovarea acestui proiect în cadrul coaliției de guvernare, Legea offshore se apropie cu pași mici, dar \nsiguri, către obiectivul scontat. \nProiectul Partidului Social Democrat stabilește un regim fiscal competitiv în așa fel, încât \nîmpărțirea veniturilor să se facă într-un procent aproximativ de 60% pentru statul român și de 40% \npentru investitor. \n- 38 - \n   \nAcest proiect deblochează investițiile din Marea Neagră și reduce dependența de gazul rusesc, \noferind României șansa de a deveni lider regional, iar românilor acces la gaze mai ieftine. Primele gaze \ndin Marea Neagră vor fi extrase în cea de-a doua parte a acestui an, după cum se preconizează, și aici \nvorbim de o producție estimată la 1 miliard de metri cubi anual. De menționat este și faptul că \ninvestitorii se află într-o fază avansată a lucrărilor fiind obținut deja procesul-verbal de recepție la \nfinalizarea lucrărilor. \nDe asemenea, legea stabilește același cadru fiscal pentru investiții offshore ca și pentru cele \nonshore de adâncime, practic urgentând investițiile onshore de la Caragele, județul Buzău, cel mai \nmare zăcământ de gaze descoperit în ultimii 30 de ani în România. În acest caz, începerea exploatărilor \neste previzionată pentru anul 2024. \nDragi români, \nPoate vă întrebați ce va obține România prin intermediul unei Legi offshore, atât de discutate la \nteleviziuni sau pe diferite rețele de socializare. În doar câțiva ani, România va putea avea surplus de \ngaze naturale, practic, dublându-și producția, ceea ce reprezintă cu mult peste necesarul actual de \nconsum  intern,  dar  România  va  avea,  în  același  timp,  suficient  interval,  încât  să-și  pregătească \nurmătoarele investiții pentru a dezvolta industrii care să consume gazul în țara noastră. \nAcest surplus înseamnă disponibilitatea României de a atrage investitori majori în industriile \nproducătoare care consumă gaz natural, acest lucru transformându-se, ulterior, în mii de locuri de \nmuncă pentru românii din toată țara și, poate cel mai important, în scăderea prețului energiei pentru \nfiecare român în parte, adică mai mulți bani în buzunarele fiecărui cetățean. \nDe  asemenea,  țara  noastră  poate  deveni,  și  sper  că  va  deveni,  un  furnizor  de  securitate \nenergetică regională pentru statele din estul Europei, propulsând țara noastră pe locul pe care îl merită \ncu adevărat, între primele 10 economii europene, un HUB de stabilitate regională și un garant al \nsecurității și păcii, în definitoriu, pentru toată Europa. \nÎn încheiere, doresc să-mi reafirm susținerea personală față de acest proiect legislativ, sperând \ncă toți colegii parlamentari, indiferent de culoarea politică, vor înțelege importanța strategică a acestui \nproiect de lege, încercând să facă tot posibilul pentru a nu rata această șansă imensă pe care o are \nRomânia, date fiind aceste zăcăminte de gaze naturale care trebuie exploatate, în cel mai curând timp \nposibil, astfel încât prima moleculă de gaz extrasă din Marea Neagră sau prima moleculă de gaz \nextrasă de la Caragele să reprezinte bunăstare pentru fiecare român în parte. \nMulțumesc. \n"
    },
    "63": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 94870,
        "end_text": "Domnul Ionuț Neagu:",
        "end_index": 94984,
        "text": " \nMulțumesc. \n- 39 - \n   \nDin partea Grupului AUR, domnule senator Neagu, vă rog. \n"
    },
    "64": {
        "start_text": "Domnul Ionuț Neagu:",
        "start_index": 94984,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 96436,
        "text": " \nMulțumesc, domnule președinte. \nDa. Declarația mea politică privește „Intonarea imnului așa-zisului Ținut Secuiesc”. \nÎn calitatea mea de senator al Alianței pentru Unirea Românilor, în Covasna lupt zi de zi pentru \ndrepturile tuturor românilor din acest județ. Doresc, și cred că și oamenii doresc, liniște și conviețuire \nîn bună pace, însă nu pot să fiu de acord ca naționala României de hochei să cânte imnul ținutului \nimaginar pe care unii îl numesc secuiesc. \nUniunea Democrată a Maghiarilor din România, Kelemen Hunor, Eduard Novák și Tánczos \nBarna,  rețineți:  câtă  autonomie  există  la  Timiș,  Galați  sau  Botoșani,  atâta  există  și  în  Covasna, \nHarghita și în Mureș. \nÎn ziua de 8 mai 2022 la Ljubljana, Slovenia, în cadrul Campionatului Mondial de Seniori la \nHochei, așa-zisul imn al pseudo-ținutului secuiesc a fost cântat de sportivii români de etnie maghiară. \nAbsolut inacceptabil! \nTrei tricolori au refuzat să se alăture. Cinste și respect pentru poziția acestora! \nFederația Română de Hochei trebuie să ia atitudine, aplicând sancțiunile de rigoare, până la \ndesființarea selecționatei naționale, care s-a dovedit a fi antinațională. \nDe asemenea, în tribuna Ungariei s-ar fi aflat și ministrul mediului, Tánczos Barna, demnitar al \nstatului român. \nCerem demiterea miniștrilor Eduard Novák și Tánczos Barna, precum și excluderea UDMR de \nla guvernare! \nVă mulțumesc. \nSenator de Covasna, Ionuț Neagu \n"
    },
    "65": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 96436,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 96512,
        "text": " \nMulțumesc. \nDomnule Maricel Popa, vă rog. \n"
    },
    "66": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 96512,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 100270,
        "text": " \nDomnule președinte, \nStimați colegi, \nDeclarația mea politică de astăzi se referă la dezvoltarea Iașiului: „Pornesc marile investiții în \nbeneficiul Iașiului și al întregii Moldove”. \nDragi colegi, \n- 40 - \n   \nSunt  patru  piloni  importanți  pentru  dezvoltarea  județului  Iași  și  s-au  făcut,  săptămâna \ntrecută, pași concreți. Spitalul Regional de Urgență, autostrada A8 (Ungheni – Iași – Târgu-Mureș), \nAeroportul Internațional Iași și Programul Național de Investiții „Anghel Saligny” sunt pe drumul \nireversibil al implementării. \nPermiteți-mi să detaliez cele patru obiective majore pentru dezvoltarea Iașiului. \n1. A fost lansat proiectul de construire a Spitalului Regional de Urgență Iași. Este una dintre \ncele mai așteptate investiții din Regiunea Nord-Est, de peste 20 de ani. În repetate rânduri, Alexandru \nRafila, ministrul PSD al sănătății, a vorbit despre importanța acestui obiectiv și despre implicarea \ntotală  a  ministerului  în  realizarea  lui.  Acum  finanțarea  este  asigurată.  Fac  un  apel  ca  partea  de \nproiectare să fie realizată cât mai rapid, fără întârzieri, astfel încât să ajungem curând la faza de șantier. \nAm fost unul dintre cei care au susținut cu toate forțele acest proiect, atât din calitatea mea de \npreședinte al Consiliului Județean, cât și din calitatea de senator de Iași. Cu un cost estimat la aproape \n600 de milioane de euro, noua unitate spitalicească va avea 850 de paturi și locuitorii Iașiului și ai \nîntregii Moldove vor beneficia de servicii medicale de înaltă calitate, la fel ca vest-europenii. \n2. Pentru A8, autostrada Ungheni – Iași – Târgu-Mureș, a avut loc ședința Comisiei de analiză \ntehnică. S-a discutat despre stadiul documentațiilor pentru tronsonul Miercurea Nirajului – Leghin, \nsecțiunea II din segmentul Târgu-Mureș – Târgu-Neamț. S-a convenit că este foarte important să fie \nfinalizat până în vara acestui an studiul de fezabilitate. Fără parcurgerea acestor etape intermediare nu \nse vor putea lansa licitațiile pentru proiectare și execuție pe cele trei secțiuni de pe tronsonul \nTârgu-Mureș  – Târgu-Neamț.  În paralel, menționez că și  la proiectul Autostrăzii Moldovei, A7, \nPloiești – Pașcani, se fac progrese pentru a se ajunge cât mai repede la stadiul de șantier. Cu o lungime \nde aproximativ 320 km, A7 va avea un cost estimat de 26 de miliarde de lei, fără TVA, și va fi \nfinanțată prin PNRR, obiective concrete. \n3. Vinerea trecută, Guvernul a aprobat un memorandum prin care mai multe aeroporturi din \nțară, printre care și cel de la Iași, vor beneficia de o schemă de ajutor de peste 21 de milioane de lei în \ntotal. Scopul acestei măsuri este de a depăși astfel greutățile financiare cu care s-au confruntat în \ncontextul pandemiei de COVID-19. Sorin Grindeanu, ministrul PSD al transporturilor, a explicat \nfilosofia acestei decizii: „Ajutoarele de stat vor fi acordate sub formă de subvenții alocate prin bugetele \ninstituțiilor în coordonarea cărora se află, până la sfârșitul anului, în baza unor măsuri de sprijin \neconomic luate de Comisia Europeană.” Aeroportul Iași, adevărată poartă către lume, își va continua \nextinderea, fiind unul dintre factorii care au un impact direct asupra dezvoltării economice a zonei. \n4. Prin Proiectul Național de Investiții „Anghel Saligny”, județului Iași i-au fost alocate peste \n1,5 miliarde de lei. Banii vor fi folosiți pentru dezvoltarea comunităților locale, fondurile urmând a \n- 41 - \n   \nfinanța lucrări la drumuri și poduri, dar și în rețelele de apă și canalizare. Acest concept al finanțării de \nproiecte locale a fost inițiat de PSD, prin Programul național de dezvoltare locală, etapa 1 și etapa 2. \nCu deosebită considerație, senator PSD de Iași, Maricel Popa. \nVă mulțumesc. \n"
    },
    "67": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 100270,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 100354,
        "text": " \nMulțumesc. \nDoamna senator Diana Șoșoacă, vă rog. \n"
    },
    "68": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 100354,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 107840,
        "text": " \nMulțumesc frumos. \nDeclarația mea politică de astăzi se intitulează  „Naționalismul și patriotismul, pietre de moară \npentru politicienii vânduți ai României”. \nStimați colegi senatori, \nDe când a început războiul care nu ne aparține și cu care nu ar trebui să avem nicio legătură în \nafara ajutorului umanitar, și acela în limitele posibilităților noastre, o țară sărăcită de străini cu aportul \npoliticienilor români, am observat cum epitetele adresate celor cu o altă părere decât a oficialilor \ncorupți, poziționați „ghiocelul” în fața partenerului strategic și a mai-marilor de la Bruxelles, s-au \naccentuat, poziționându-se în sfera urii și atacurilor la persoană și a acuzațiilor pentru care acuzatorii ar \ntrebui să fie cercetați penal: „putiniști”, „xenofobi”, „homofobi”. Am ajuns să auzim că a fi naționalist \nînseamnă că ții cu Rusia, și nu cu România, că a fi patriot este ceva desuet, xenofob. Nu de alta, dar \n„patrihoții” de la guvernare și majoritarii din Parlament și politichia românească, jurnaliștii de doi bani \n– scuze, dolari – sunt ba agenți americani, ba francezi, ba nemți, ba austrieci și nu își pot trăda țările de \nla care își primesc banii pentru a trăda România pas cu pas. \nPentru idioții utili din politichia românească, dar și din jurnalismul de speluncă „televidiotă”, \nutili pentru serviciile străine pentru care lucrează să distrugă România și să o terfelească în toate \nfelurile, cu o ură viscerală, să le spunem ce zice Dicționarul explicativ al limbii române la definiția \n„naționalismului”: „ideologie și politică derivate din conceptul de națiune, care a contribuit în secolele \nXVIII – XX la cristalizarea conștiinței naționale și la formarea națiunilor și statelor naționale”. Atât! \nNu  există  altă  variantă.  Și  este  ediția  din  2016.  Deci  România  a  fost  clădită  de  naționaliști, \nanalfabeților funcționali, trădătorilor și lașilor, cumpăraților și vânduților! Cum s-a ajuns de la această \ndefiniție  la  ura  față  de  alți  semeni?  Cum  poți  distruge  statele  naționale,  schimbând  definițiile \ncuvintelor, așa cum OMS-ul a schimbat definiția pandemiei? În care o să tot stăm. Acum, „dăștepților” \ncare nici nu știți cum să „dășchideți” un dicționar și căutați pe „goagăl”, aduceți-vă aminte ce ați jurat \nla învestirea în orice funcție în România și citiți art.1 din Constituție, unde spune: „România, stat \n- 42 - \n   \nnațional.” Da, știu, de-abia vă mai suportați că pe actele voastre scrie „România” și vă e scârbă de \nnaționalitatea română, când ați putea să fiți americani, francezi, austrieci, olandezi etc. Numai că acolo \nnu ați șterge nici mesele din bodegi și ați putrezi în închisori sau ați fi condamnați la moarte pentru \nînaltă trădare împotriva statului național dacă ați face ceea ce ați făcut României, iudelor! \nÎn țările ale căror interese le susțineți în România, cu precădere ale partenerilor strategici care \nse folosesc de România și de români după bunul plac, ajungând până acolo încât ne batjocoresc fetele \nminore pentru propriile plăceri, cu acceptul tacit al justiției, poliției, politicienilor români, nu ați fi \nniciodată acceptați de popor și ați fi linșați la propriu de oameni, pentru faptele pe care le-ați făcut \nîmpotriva României. Asta, dacă ați scăpa de scaunul electric. \nMă întreb ce s-ar fi întâmplat dacă Ambasada României din Statele Unite ale Americii ar fi \nvorbit  printr-un  geam,  fără  difuzor,  cu  congresmeni  veniți  pentru  a  discuta  cu  ambasadorul  sau \nconsulul român. Mă întreb care ambasador sau consul român și-a permis vreodată să respingă și să \ndesfidă o calitate oficială din  țara în  care își  exercită prerogativele.  Toate cutumele diplomatice \nmenționează clar că este obligatorie primirea oficialilor, reprezentanților poporului, indiferent dacă au \nsau nu programare, în sens contrar se consideră un afront adus țării respective. Dar cine să ia atitudine? \nDomnul Ciucă, care este premiat de partenerul strategic și stă ca o slugă în fața acestuia și spune „da” \nla orice cerință, indiferent de consecințele pentru România și poporul român? Domnul Werner, care stă \nîn genunchi în fața Germaniei și Statelor Unite și le linge pantofii? Cine? Premiații și deținătorii de \ncetățenii duble, triple, cvadruple care au ca unic scop desființarea României și a statului român? Noroc \ncă au existat politicieni americani care m-au invitat în emisiuni în Statele Unite ale Americii și și-au \ncerut  scuze  pentru  comportamentul  incalificabil  al  reprezentantului  lor  în  România.  Mai  mult,  o \nscrisoare oficială se va îndrepta de la mine către Congresul american, ca să știe și politicienii de acolo \nce se întâmplă în România, partenerul strategic și egal, în acte, care a dat tot ce a avut și nu a primit \ndecât  afront  și  umilința  de  a  sta  la  coadă  la  vize,  i  s-au  luat  resursele  și  a  mai  și  dat  bani \ncumpărătorilor, devenind, din stat național, stat colonie, stat sclav, și mai este și băgat într-un război \ncare nu-i aparține. \nAr fi curios să aflăm câți lucrează pentru serviciile secrete ale partenerilor strategici. Nu că n-am \nști, dar poate avem măcar norocul ca unul de la conducere să nu fie decât român, așa cum ne dorim ca \nmăcar unul dintre ei să aibă un neuron rătăcit, astfel încât să mai gândească în beneficiul României. \nAvem o țară pentru care naționaliștii, patrioții au luptat și au făcut-o stat național, pentru ca \ndupă 1990 să schimbăm Moscova pe Washington și Bruxelles. Deși avem o poziție geopolitică de \nexcepție, care prin oameni destoinici, naționaliști și patrioți ar putea deveni independentă și neutră din \n- 43 - \n   \ntoate punctele de vedere și cu o dezvoltare care ar duce poporul român la bogăția pe care doar stă și nu \no simte, avem la putere agenți ai puterilor lumii care o devalizează la propriu. \n„Privind în jur de-a lungul și de-a latul acestei planete splendide, adevărul este evident: dacă \nvrei libertate, fii mândru de țara ta! Dacă vrei democrație, păstrează-ți suveranitatea! Iar dacă vrei \npace, iubește-ți națiunea! Liderii înțelepți mereu pun pe primul loc binele poporului și al țării lor. \nViitorul nu le aparține globaliștilor. Viitorul le aparține patrioților. Viitorul le aparține națiunilor \nsuverane și independente, care își protejează cetățenii, își respectă vecinii și onorează diferențele care \nfac fiecare țară specială și unică. Globalismul a exercitat o atracție religioasă asupra liderilor din trecut, \nfăcându-i să-și ignore propriul interes național. Dar, în ceea ce privește America, duse sunt acele zile. \nCu toate acestea, aici, în Statele Unite, și peste tot în lume există o industrie în creștere a activiștilor \nradicali și a organizațiilor nonguvernamentale care promovează traficul de persoane. Aceste grupuri \nîncurajează migrația ilegală și cer ștergerea granițelor naționale. Astăzi eu am un mesaj pentru acei \nactiviști ai granițelor deschise, care se ascund în spatele retoricii legate de justiția socială: politicile \nvoastre nu sunt juste, ci crude și diabolice. Voi încurajați organizațiile criminale care prădează bărbați, \nfemei și copii nevinovați. Voi vă puneți propriul sentiment fals al virtuții mai presus de viețile și \nbunăstarea a nenumărați oameni nevinovați. Subminând securitatea de frontieră, subminați drepturile \nomului și demnitatea umană.” (Donald Trump, Președintele Statelor Unite ale Americii, discurs Davos) \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc. \n"
    },
    "69": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 107840,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 107918,
        "text": " \nMulțumesc. \nDomnule senator Lavric, vă rog. \n"
    },
    "70": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 107918,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 111930,
        "text": " \nMulțumesc, domnule președinte Robert Cazanciuc. \nTema declarației mele politice de astăzi este „Partizanul Stere Ploscaru”. \nS-a născut la 25 martie 1919, în ziua de Buna-Vestire, în comuna Bacikova, Bulgaria. Prima \nparte a vieții și-a petrecut-o în satul natal, pentru ca apoi, alături de alte zeci de familii de aromâni, să \nse mute în România, mai exact în Cadrilater. În 1940, odată cu cedarea Cadrilaterului, familia Ploscaru \nva fi nevoită să ia viața de la capăt pentru a treia oară, stabilindu-se în Ceamurlia de Jos, județul Tulcea. \nDupă 23 august 1944, Dobrogea a fost scoasă de sub autoritatea guvernului de la București și \ntrecută  sub  administrație  militară  sovietică.  „Lupta  de  clasă”  a  fost  de  fapt  un  genocid  etnic \n- 44 - \n   \nantiromânesc. În mai 1948, au fost ridicați din Constanța, într-o singură noapte, peste 2 000 de tineri, \nmajoritatea elevi și studenți. \nSă nu uităm că în Dobrogea s-a înființat prima gospodărie agricolă colectivă, fiind prima \nprovincie unde a fost încheiat procesul de „colectivizare”. Tot aici s-a deschis șantierul Canalul Dunăre – \nMarea Neagră, un lagăr de exterminare a românilor. În plus, pentru aromânii dobrogeni, a căror credință \ncreștină nu suferea scăderi, bolșevismul însemna Antihristul, teroarea, colectivizarea și antiromânismul. \nÎn acest context, aromânii din Dobrogea s-au ridicat la luptă, având de partea lor dorința de \nlibertate, tinerețea și  speranța venirii  americanilor. Cea mai puternică  organizație din  țară  a fost \n„Haiducii  Dobrogei”,  cuprinzând  peste  30  de  grupuri  înarmate,  cu  legături  în  toate  localitățile \ndobrogene.  Organizația  a  fost  constituită,  în  ianuarie  1948,  chiar  în  casa  lui  Stere  Ploscaru,  iar \nfondatori au fost frații Nicolae și Dumitru Fudulea, Gogu Puiu și Nicolae Ciolacu, vărul lui Stere \nPloscaru. Stere era una din gazdele principale ale organizației și totodată era curierul organizației. \nPlanul comuniștilor era de a dezmembra România Mare, cu ruperea Dobrogei și anexarea ei la \nBulgaria. În acest scop, pentru a goli satele de români, bulgarii treceau frontiera în Cadrilater spre a \nincendia satele. Mai mult, în fruntea Securității din Constanța a fost numit Vasile Vîlcu, un bulgar \nantiromân înrăit. \nLa  fel  ca  în  Macedonia,  aromânii  s-au  grupat  în  armatolii,  unități  de  apărare  a  satelor, \napărându-și casele și familiile cu arma în mână. \nDupă omorârea lui Gogu Puiu, Stere Ploscaru s-a ascuns în zona Bălții Brăilei, împreună cu \nStere Gheorghe Misa, numit și Caragheorghe, cumnatul său. În tot acest timp, Securitatea a organizat dese \nacțiuni de prindere a partizanilor, silindu-i ca, despărțindu-se în grupuri mici, să se adăpostească în pădure. \nNicolae Ciolacu, unul dintre conducătorii rezistenței și deopotrivă văr al lui Stere, povestește: \n„Stere Ploscaru, Mihai Sicu, Costea Sicu și cu mine ne-am întâlnit în casa lui Mihai Sicu și, fiindcă \nSecuritatea căuta febril să ne prindă, ne-am sfătuit ce aveam de făcut. Ne-am hotărât să mergem un \ntimp în pădure.” \nStere Ploscaru a fost arestat pe 22 septembrie 1950 și dus la sediul Securității din Constanța, \nunde a fost torturat până și-a pierdut auzul. În „Lotul Ploscaru Stere”, condamnat de Tribunalul Militar \nConstanța în 1950, vor fi condamnați 21 de membri ai grupării „Haiducii Dobrogei”. Toți au fost \nîncadrați la „delict de uneltire contra ordinii sociale”. \nStere Ploscaru a fost condamnat la 18 ani de muncă silnică, 8 ani de degradare civică și \nconfiscarea averii. A ispășit pedeapsa în lagăre precum minele de la Baia Sprie și Cavnic. A fost eliberat \nodată cu decretul de amnistiere a deținuților politici din 1964 și s-a întors în satul lui, la Ceamurlia. \n- 45 - \n   \nAsemenea atâtor altor aromâni, Stere Ploscaru a preschimbat Dobrogea într-o fortăreață a \ndemnității naționale în fața flagelului comunist. \nSunt onorat ca, sub cupola Senatului României, să pomenesc numele lui Stere Ploscaru. \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "71": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 111930,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 112009,
        "text": " \nMulțumesc. \nDomnule senator Pălărie, vă rog. \n"
    },
    "72": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 112009,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 115098,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nStimați colegi, \nÎmi cer scuze pentru vocea de astăzi. \nTitlul declarației politice este „Pentru 50 de ani lumină, nu de beznă – semnalul de alarmă \ndin educație”. \nImaginați-vă un popor ca pe un copil care are nevoie de educație pentru a crește, pentru a crede \nîn el sau pentru a prospera în viață. Dacă îi tai educația, nu doar că nu crezi în el, dar îți bați joc de \nviitorul lui. \nIar noi suntem, din păcate, în a doua situație, cea cu bătaia de joc. Guvernul a aprobat, chiar \nzilele trecute, un plan pentru finanțele publice pe următorii 50 de ani – da, 50 de ani –, în care educația \nva rămâne la 2,4% din PIB. Doar 2,4%! Atât. Asta este viziunea contabilă și lipsită de orice leadership \na guvernanților. Este un mare semnal de alarmă. \nGândiți-vă acum că, exact în momentul când vorbim despre România Educată și planuri pe zeci \nde ani pentru o altfel de educație, același Guvern, înainte de a face măcar pași timizi, anunță că \neducația va rămâne subfinanțată cronic pentru jumătate de veac. \nNu se poate să rămână așa, doar să trăim și să băltim. Lucrurile nu pot rămâne așa. Ar fi o \ncondamnare pentru generații. Ar însemna să admitem că România nu mai intră niciodată cu adevărat în \nsecolul XXI, că vom merge înainte cu mai multe viteze, asumat, cu pături de subdezvoltare și cu un \npotențial uman risipit printr-o strategie de stat. \nVă solicit dumneavoastră să dați un semnal colegilor din partide, să îi treziți din această \nalunecare. Le solicit public, cu toată responsabilitatea, premierului, dar și ministrului educației, să iasă \nîn fața românilor și să explice acest memorandum antieducație, antiviitor, antidezvoltare. \nNu putem pur și simplu să îngropăm orice altă dezbatere în afară de război, așa cum am făcut în \npandemie, de dragul unei „păci” politice, în stilul atât de iubit, dar atât de găunos al președintelui \n- 46 - \n   \nIohannis. Nu mai ascundeți sub preș asemenea lucruri, pentru că țara se pune pe butuci, unde va \nrămâne pentru un lung timp. \nLe transmit de aici și altora care sunt blocați în fraze goale de conținut: când noi, sau profesorii, \nsau asociațiile pentru educație, vorbim de creșteri de salarii pentru profesori sau de bani mai mulți din \nPIB, nu este populism sau demagogie. Nu vă mai ascundeți capul în nisip. \nCeea ce prezentăm este o viziune despre cum trebuie să crească România pe picioarele ei, pe \nde-a-ntregul. De unde vreți să vină ingineri de sisteme, să avem inovații sau, deopotrivă, oameni cu \nbune calificări în multe meserii? De unde vreți să vină bunii specialiști în administrație publică ori \ndascălii moderni pentru copiii noștri? De unde? Pentru că lucrurile astea nu se cumpără în piață sau la \ntalcioc, nu le transferi ca la fotbal. Ți le construiești cu greu, în timp, sau nu le vei avea niciodată. \nTrebuie să terminăm cu viziunea asta despre educație – ca o junglă, din care scapă cine poate. \nRomânia are nevoie de educație înainte de planuri contabile. \nVă mulțumesc foarte mult. \nSenator USR, Circumscripția București, Ștefan Pălărie \n"
    },
    "73": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 115098,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 115266,
        "text": " \nMulțumesc domnului senator Pălărie. (Discuții.) \nAveți declarație politică? Declarație politică? \nDa, vă rog, domnule senator Bordei. \n"
    },
    "74": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 115266,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 118708,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declaraţiei mele politice este „Operațiunea specială de sabotare a democrației”. \nPropaganda Rusiei încă reușește să pătrundă  în narațiunile presei centrale, deși s-a mai domolit \ndupă începutul războiului, grație opiniei publice tot mai puțin răbdătoare cu asemenea abordări, dar \n„adevărul alternativ” izvorât de la Kremlin încă are vuvuzele puternice în România. \nNoua gogoriță care se rostogolește este apelul la neutralitate. Neutralitatea a fost și rămâne o \nimposibilitate în această regiune complicată în care trăim. Mai mult, apelul la neutralitate este un apel \nla o predare necondiționată înapoi în sfera de influență a Rusiei, este o trădare națională. Acesta este, \nmai mult ca niciodată, un moment în care trebuie să avem o alegere clară: fie cu aliații din UE și \nNATO, cu democrația și modernitatea, fie cu dictatura și înapoierea rusească. Nu mai există cale de \nmijloc, oricât de mult și-ar dori unii să stea cu capul în pământ sau cu fundul în două luntri. \nȘi Ucraina a fost neutră! Considerăm o normalitate ca o mare putere să intimideze și să atace o \nțară mai mică? Și aici nici nu mai amintesc de lipsa motivelor reale. \n- 47 - \n   \nȚările membre NATO sunt parte din alianță pentru că așa și-au dorit, nu pentru că au fost \nconstrânse prin diverse mecanisme, cum este cazul celor aflate în sfera de influență a Federației Ruse, \nunde  corupția  instituțională  este  o  normalitate,  iar  democrația  este  mimată,  presa  este  cel  puțin \nintimidată, iar oponenții politici sunt otrăviți sau asasinați. \nPapagalii putiniști cântă la fiecare colț de stradă minciuna. Ba, mai mult, o acompaniază cu \nipocrizia, când ne gândim la faptul că aceleași voci care acum îndeamnă la pace sau neutralitate sunt \ncele care au negat iminența războiului. Dar acest ulcior a fost dus de prea multe ori la apă și cei mai \nmulți oameni au văzut duplicitatea rusofililor, cei mai mulți de ocazie. \nPe lângă aceștia, mai este o categorie de șacali politici despre care nu prea s-a vorbit, câteva \ngrupări care nu sunt unde ne-am aștepta să găsim astfel de abordări. Nu, aceștia vin din partea \npartidelor vechi și sunt caracterizați de un conservatorism naționalist religios grefat pe corupția cu \nrădăcini în comunismul târziu și începuturile democrației originale din anii '90. Sunt oameni care \ninvocă divinitatea pentru a se opune progresului, se opun chestiunilor precum digitalizarea instituțiilor \npentru că transparența le-ar încurca socotelile. \nUna din caracteristicile comune cu propaganda rusească ale acestor grupări este ipocrizia. \nPentru că în timp ce invocă oficial democrația, pe ascuns se opun proceselor democratice. Și dacă nu \nse opun, asistă pasiv și nu reacționează, așa cum a fost în cazul presei intimidate. \nSunt cei care au afaceri în zonele unde corupția este mare, cum ar fi zona tăierilor de lemne sau \nachizițiilor publice din sănătate, cei care au în CV doar funcții mari la stat, cei care își angajează toate \npilele și familia în instituțiile de stat, cei care vor pensii speciale, cei pe care corupția îi avantajează. Îi \nștim, iar poporul le-a găsit un nume clar, pe care îl strigă mereu. Dar, dacă le spui pe nume, sar ca \nceata lui Pițigoi, cum a fost în cazul ieșirii USR de la guvernare, când PSD a devenit, din dușman, aliat \nal colegilor liberali. \nVă mulțumesc. \nCristian Bordei, senator Circumscripția nr.13 Cluj \n"
    },
    "75": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 118708,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 118708,
        "text": ""
    },
    "76": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 118708,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 120818,
        "text": " \nMulțumesc, domnule senator Bordei. \nDacă  nu  mai  sunt  alte  intervenții  în  sală,  stimați  colegi,  dați-mi  voie  să  dau  citire  listei \nsenatorilor care au depus declarații politice și nu au fost prezenți astăzi pentru a le susține în plen: \n- doamna senator Sbîrnea Liliana, domnul senator Azamfirei Leonard, domnul senator Mutu \nGabriel, domnul senator Tîlvăr Angel, doamna senator Mirea Siminica, domnul senator Toanchină \nMarius-Gheorghe, domnul senator Dunca Alexandru Marius, domnul senator Bumb Sorin… domnul senator \nHatos cred că a fost… (Discuții.) domnul senator Hatos Adrian, doamna senator Dinică Silvia-Monica, \n- 48 - \n   \ndomnul  senator  Berea  Cristinel-Gabriel,  domnul  senator  Cosma  Dorinel, doamna senator  Aelenei \nEvdochia, domnul senator Hangan Andrei. \n* \nAvem, de asemenea, depuse întrebări din partea următorilor senatori: domnul Mocioalcă Ion, \ndomnul Tîlvăr Angel, Muntean Lucica, Guran Virgil, Ion Gabriela, Dragu Anca, Lavric Sorin, Aelenei \nEvdochia, Costea Adrian, Târziu Claudiu-Richard, Hangan Andrei. \nȘi avem o listă de interpelări din partea colegilor: Georgescu Laura, Mirea Siminica, Toanchină \nGheorghe-Marius, Muntean Lucica, Guran Virgil, Anastase Roberta, Bumb Ioan, Dragu Anca, Dinică \nSilvia, Ivan Dan. \nStimați colegi, \nAcestea fiind spuse, declar închisă sesiunea de întrebări, interpelări și declarații politice de \nastăzi, 11 mai. \nMulțumesc. \n* \nPAUZĂ \nDomnul Robert-Marius Cazanciuc: \nBună ziua, stimați colegi! \nȘtiu că sunteți nerăbdători. \nDeclar deschisă ședința plenului Senatului de astăzi, 11 mai 2022, și vă anunț că, din totalul de \n135 de senatori, până în acest moment și-au înregistrat prezența un număr de 73 de colegi. \nȘedința este condusă de vicepreședinte Cazanciuc, asistat de domnii senatori Sorin Lavric… \n(Discuții.) și, în locul domnului senator Ion Mocioalcă, domnul senator Narcis Mircescu. (Discuții.) \nStimați colegi, \nOrdinea de zi a fost distribuită. Înțeleg că avem ceva modificări la ordinea de zi, Comitetul \nliderilor a stabilit câteva priorități. \nDomnule senator Oprea, vă rog. \n"
    },
    "77": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 120818,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 121395,
        "text": " \nMulțumesc, domnule președinte. \nAm dori să facem câteva modificări la ordinea de zi, în sensul ca poziția 9 să devină poziția 2, \npoziția 8 să fie a treia în dezbatere pe ordinea de zi, poziția 26 să fie al patrulea punct pe ordinea de zi, \npoziția 4 devine poziția 5, poziția 3 devine poziția 6, 5 devine 7, 7 devine 8, 9 – se introduce pe \nordinea de zi 232, L232/2022 (sunt cele care ar putea să fie adoptate tacit și dorim să le dezbatem \nastăzi), iar apoi restul ordinii de zi curge așa cum o aveți pe site. \n- 49 - \n   \nMulțumesc. (Discuții.) \n"
    },
    "78": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 121395,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 121465,
        "text": " \nDomnule Târziu, vă rog. \nProcedură. \n"
    },
    "79": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 121465,
        "end_text": "Din sală:",
        "end_index": 121996,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nAvem o ordine de zi stabilită deja, cred că trebuie respectată. Schimbările astea în timpul \nședințelor de dezbatere mi se par foarte stranii. Unde ne grăbim? Putem să prelungim programul de \nlucru, dacă asta vă e frica, și le tratăm pe toate. Nu e niciun fel de problemă, rămânem aici și tratăm \ntoate punctele unul câte unul. De ce să schimbăm ordinea? Vă grăbiți undeva? Plecați? Aveți vacanță? \nAveți vreo petrecere de nume, de vârstă, de ceva? \n"
    },
    "80": {
        "start_text": "Din sală:",
        "start_index": 121996,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 122013,
        "text": " Avem! \n"
    },
    "81": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 122013,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 122282,
        "text": " \nPutem, după aceea, să le executăm și pe astea. \nVă rog frumos! Deci nu mai încercați să schimbați ordinea în timpul ședințelor. Se putea face \nasta printr-o înțelegere în Comitetul liderilor, dacă era cazul, dar nu e cazul. \nMulțumesc. \n"
    },
    "82": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 122282,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 122364,
        "text": " \nMulțumesc. \nDoamna Șoșoacă, procedură. \nVă rog. \n"
    },
    "83": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 122364,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 123722,
        "text": " \nVă mulțumesc. \nDeci să înțeleg că, până acum, miercurea nu aveam deloc ședință, dintr-odată, avem ședință. \nDintr-odată nu numai că avem ședință, dar avem pe ordinea de zi niște inițiative legislative stringente \npentru anumiți parteneri care nu mai vor să plătească taxe. \nMai mult, aveți pe ordinea de zi, nr.1, un proiect cu Legea offshore care astăzi are ultimul \ntermen de transmitere a amendamentelor. Așa scrie pe site. Deci trebuie să-l retrimiteți la comisie, nu \nsă-l luați în discuție, pentru că astăzi este ultimul termen de trimitere a amendamentelor. Pentru ce îl \nluați pe repede înainte? \nDeci vă propun… vă rog frumos să dispuneți trimiterea acestuia înapoi la comisii, pentru că nu \ns-au îndeplinit termenele procedurale. \n- 50 - \n   \nMai mult decât atât, veniți acum și începeți să faceți o dezordine în ordinea pe care am avut-o. \nȘi așa, înainte cu o oră, de abia ne aduceți la cunoștință care este ordinea de zi, nu știm niciodată care \nsunt legile, le schimbați pe repede înainte, pentru că dumneavoastră trebuie să faceți interesul altor țări \n– pe care le reprezentați. Pentru că ăsta este adevărul: astăzi, în România, se vor lua… în Senatul \nRomâniei se vor lua în discuție – da, și asta e o chestie procedurală – legi cu privire la interesul altor \nstate, în niciun caz al statului român. Aici… \n"
    },
    "84": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 123722,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 123821,
        "text": " \nDoamna Șoșoacă, am înțeles propunerea de retrimitere la comisie. \n"
    },
    "85": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 123821,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 123901,
        "text": " \n…se face un act de înaltă trădare națională. \n"
    },
    "86": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 123901,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 124429,
        "text": " \nMulțumesc. \nStimați colegi, \nSupun votului propunerea colegului nostru Radu Oprea de modificare a ordinii de zi. \nDe asemenea, am rugămintea ca după fiecare act normativ să supunem și votului plenului \nfiecare inițiativă sau proiect de lege. \nVă rog, stimați colegi, să votați modificarea ordinii de zi așa cum a fost propusă de domnul \nsenator Radu Oprea. \n74 de voturi pentru, contra – 11, o abținere. \nOrdinea de zi a fost adoptată. \nPunctul 1, stimați colegi, pe ordinea de zi… (Discuții.) \n"
    },
    "87": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 124429,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 124488,
        "text": " \nVrea pe procedură… \n"
    },
    "88": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 124488,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 125002,
        "text": " \nProcedura s-a încheiat, stimate coleg, au fost la început intervenții. Ați avut intervenție din \npartea Grupului AUR. \n* \nPunctul 1 pe ordinea de zi, Propunerea legislativă pentru modificarea și completarea Legii \nnr.256/2018 privind unele măsuri necesare pentru implementarea operațiunilor petroliere de către \ntitularii de acorduri petroliere referitoare la perimetre petroliere offshore. (L254/2022) \nDeclar deschise dezbaterile. \nDin partea inițiatorilor, dacă sunt prezenți. \n"
    },
    "89": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 125002,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 125122,
        "text": " \nAm făcut o cerere de retrimitere la comisie… (Neinteligibil.) \n- 51 - \n   \n"
    },
    "90": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 125122,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 125254,
        "text": " \nNu sunt inițiatori prezenți. \nDoamna Șoșoacă, ați avut timp de o intervenție, vă rog foarte mult! \n"
    },
    "91": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 125254,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 125401,
        "text": " \nVrea să susțină Bordei un amendament. \n(Replică neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \n"
    },
    "92": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 125401,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 125493,
        "text": " \nDin partea Guvernului… Este cineva din partea Guvernului? \n"
    },
    "93": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 125493,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 125578,
        "text": " \nN-avem. N-avem din partea Guvernului. \n"
    },
    "94": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 125578,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 125706,
        "text": " \nVă rog să supuneți la vot cererea mea de retrimitere la comisie… (Neinteligibil.) \n"
    },
    "95": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 125706,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 126074,
        "text": " \nDoamna senator, \nCererea dumneavoastră a rămas fără obiect, ca urmare a aprobării ordinii de zi. Nu sunteți lider, \nnu puteți face o asemenea propunere. \nOrdinea de zi a fost aprobată. \nVă rog foarte mult să mențineți liniștea în sală. \nDin partea Comisiei de buget? \nStimați colegi, din partea Comisiei de buget este cineva prezent? \n"
    },
    "96": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 126074,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 126140,
        "text": " \nBuget sau energie. \n"
    },
    "97": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 126140,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 126230,
        "text": " \nSau energie. \nDomnule președinte, microfonul 7, vă rog. \n"
    },
    "98": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 126230,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 128386,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nStimate colege, \nStimați colegi, \nÎn  urma  dezbaterilor  care  au  avut  loc  în  ședința  comună  a  Comisiei  pentru  energie, \ninfrastructură energetică și resurse minerale și Comisiei pentru buget, finanțe, activitate bancară și \npiață de capital din data de 10 mai 2022, membrii celor două comisii au hotărât să adopte, cu majoritate de \nvoturi, un raport comun de admitere, cu amendamente admise și respinse, și propunerea legislativă. \n- 52 - \n   \nGuvernul, prin ministerele de resort, susține adoptarea acestei inițiative. \nConsiliul Legislativ a avizat favorabil, cu observații și propuneri, propunerea legislativă. \nConsiliul Economic și Social a avizat favorabil, cu propuneri. \nConsiliul Fiscal a reținut că propunerea legislativă va avea un impact bugetar pozitiv, prin \ncreșterea veniturilor bugetare. \nSocietatea Națională Romgaz SA a emis un punct de vedere cu propuneri de modificare. \nMinisterul Dezvoltării, Lucrărilor Publice și Administrației a emis un punct de vedere prin care \nsusține adoptarea propunerii legislative. \nMinisterul Finanțelor a emis un punct de vedere, cu modificări, prin care susține adoptarea \npropunerii legislative. \nAutoritatea Națională de Reglementare în domeniul Energiei a emis un punct de vedere cu observații. \nAdministrația  Națională  a  Rezervelor  de  Stat  și  Probleme  Speciale  susține  adoptarea \npropunerii legislative. \nAgenția Națională pentru Resurse Minerale susține, cu modificări și completări, propunerea \nlegislativă. \nAutoritatea Competentă de Reglementare a Operațiunilor Petroliere Offshore la Marea Neagră \na emis un punct de vedere cu propuneri de modificare. \nComisia juridică, de numiri, disciplină, imunități și validări a adoptat aviz favorabil. \nComisia economică, industrii și servicii a adoptat aviz favorabil. \nPotrivit prevederilor legii fundamentale, propunerea legislativă face parte din categoria legilor \nordinare, drept pentru care vă supun votului plenului Senatului pentru adoptare raportul comun de \nadmitere, cu amendamente admise și respinse, și propunerea legislativă. \nVă mulțumesc. \n"
    },
    "99": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 128386,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 128548,
        "text": " \nMulțumesc, domnule președinte. \nDin partea grupurilor parlamentare, dacă sunt intervenții. \nDomnule senator Radu Oprea, vă rog. \n"
    },
    "100": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 128548,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 131748,
        "text": " \nMulțumesc, domnule președinte. \nAvem în dezbatere astăzi o modificare a Legii offshore care este foarte așteptată de către \ncetățenii României, pentru că a avea rezerve de gaze fără a fi imposibilitatea de a le folosi este un lucru \nde care avem nevoie. \n- 53 - \n   \nA trebuit să vină PSD din nou la guvernare pentru ca această lege să fie în dezbatere și să fie… \n(Discuții, rumoare.) \nÎmpreună, bineînțeles, cu cei din actuala coaliție de guvernare. Ne uităm la inițiatori și vedem \ncă liderii partidelor politice sunt toți prezenți acolo, împreună cu ministrul energiei, în calitatea dumnealui de \ndeputat, ceea ce dă o garanție că această lege este o lege bună pentru toți cetățenii României. \nSigur că sunt foarte multe discuții în spațiul public referitoare la faptul dacă este bine sau dacă \nnu este bine ca această lege să fie adoptată astăzi. Da, este necesar, pentru că avem un război în \npreajma României, avem nevoie de gaze, avem nevoie ca Black Sea Oil & Gas, începând cu luna \nviitoare, să poată furniza gazele către cetățenii României. Înseamnă un miliard de metri cubi pe an, \nînseamnă 10% din gazele pe care alții din această sală vor să le importăm din alte spații. Lucrul acesta nu \neste posibil și nu este dorit pentru economia și pentru industria românească și pentru cetățenii României. \nCe se va întâmpla cu banii care vor rezulta din această exploatare a gazelor? Lucrurile sunt \nfoarte clare și vin și sunt spuse tot în inițiativa legislativă. De acești bani vor profita, în primul rând, \ncomunitățile locale, pentru că Programul de dezvoltare a alimentării cu rețele de gaze va fi finanțat și \ndin această sursă, în afara PNRR-ului, în afara celorlalte surse guvernamentale. \nAm auzit, de asemenea, în spațiul public, foarte multe discuții referitoare la faptul că ar fi \ntrebuit ca doar companiile românești să poată să participe la un astfel de exercițiu. Și vă dau un \nexemplu, ca să înțelegem mai bine despre ce este vorba practic, în realitate. O companie americană, cu \nfinanțare din partea celui mai mare fond de investiții american și a BERD-ului, a terminat deja \nlucrările de explorare, a terminat lucrările de forare, a terminat lucrările de a lega sondele din mare de \nțărm și poate furniza gaze. Cui furnizează gaze? Furnizează gaze unui furnizor de gaze din România. \nDeci toate gazele care, începând cu luna iunie, pot fi extrase din Marea Neagră ajung la cetățenii \nromâni – pentru a demonta un mit, pentru a demonta o idee că aceste gaze vor tranzita România și vor \npleca în altă parte. Nu are nicio legătură cu realitatea, în acest moment, ceea ce se întâmplă astăzi. \nPrioritatea întotdeauna vor fi cetățeanul român și industria românească. De ce? Pentru că există un \ndrept de preempțiune în interiorul inițiativei legislative. \nSusținem această inițiativă legislativă, Grupul senatorilor PSD… (Rumoare, discuții.) \nSigur, cei care au alte interese și țin cu alte popoare, care astăzi cotropesc și care astăzi atacă, \neste un alt subiect, dar nu intru în dialog cu sala. Veți avea timp să vă exprimați. \nCeea ce vreau să spun este că noi, Grupul senatorilor PSD, susținem și vom vota această lege. \nVă mulțumesc. (Aplauze.) \n"
    },
    "101": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 131748,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 131958,
        "text": " \nMulțumesc, domnule senator Oprea. \n- 54 - \n   \nDin partea Grupului PNL, domnul senator Bumb. \nStimați colegi, rugămintea e să păstrăm liniștea în sală. \nMulțumesc foarte mult. \n"
    },
    "102": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 131958,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 134281,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nAceastă lege este foarte importantă și știți foarte bine discuțiile din ultima perioadă. Importanța \nacestei legi vine prin faptul că va debloca exploatarea gazelor din offshore din Marea Neagră. \nTrăim  într-un  context  geopolitic  destul  de  complicat.  Firmele  trebuie  să  aibă  garantată \nstabilitatea și predictibilitatea prin această lege pe toată durata exploatării gazelor din Marea Neagră. \nȘi această lege a încercat să rezolve această problemă care, în vechea lege, era pusă sub semnul \nîntrebării, în Legea nr.256/2018. Iar statul român face un pas important spre independența energetică. \nȘtim foarte bine care sunt problemele în zonă, mai ales cu vecinii de la Est. Noi trebuie să ne asigurăm \ndin resurse proprii nu numai consumul intern, ci putem deveni, în scurt timp, dacă o să ne ocupăm cu \nseriozitate și de zăcămintele de mare adâncime pe care le avem (și în special de cel de la Caragele), \nputem să ne dublăm capacitatea de extracție și putem deveni un jucător important pe piața energetică \nîn Europa și în Uniunea Europeană. \nProbleme sunt multe, toată lumea o să zică sau o să pună în balanță dacă este bună această lege, \ncât revine statului român, cât revine concesionarilor, dar toate aceste probleme se reduc la zero dacă nu \nse exploatează gazele din Marea Neagră. Noi încercăm prin această lege să facem un pas înainte. De \ncomun acord și după îndelungi discuții cu concesionarii, cu toate părțile interesate, cu ministerele, cu \nfederațiile din petrol, am reușit să ajungem la această formă. \nIndiferent că unii sau alții doresc să-și asume meritul pentru această lege, meritul este al celor \ncare conduc coaliția, al prim-ministrului care a reușit să adune pe lângă dânsul pe toți liderii importanți \nși să dea o formă a legii astfel încât să fie agreată atât de concesionari, cât și de Ministerul Energiei și \nde statul român. \nPNL va vota pentru această lege și sper ca, în scurt timp, să se vadă efectele acestei legi, pentru că, \ndacă se suplimentează gazul extras în rețelele interne, în mod cert va scădea prețul pentru metrul cub de gaz. \nDe aceea, PNL va vota această lege și întotdeauna va fi pentru legi care vor ajuta statul român \nsă facă un pas înainte pentru independența energetică. \nMulțumesc. \n"
    },
    "103": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 134281,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 134440,
        "text": " \nMulțumesc. \n- 55 - \n   \nDin partea Grupului PNL mai avem o scurtă intervenție – vă rog –, din partea doamnei \nAlina Gorghiu. \n"
    },
    "104": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 134440,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 136488,
        "text": " \nMulțumesc mult, domnule președinte de ședință, că permiteți această intervenție. \nAș vrea să spunem lucrurilor pe nume, cu istoricul scurt și real al acestei legi. \nÎn primul rând, dați-mi voie să salut faptul că se creionează o majoritate care va vota astăzi \nLegea offshore în Senatul României. E drept, mult a fost, puțin a rămas. \nSă  nu  uităm  că  Partidul  Național  Liberal  încă  din  2014…  și  este  colegul  nostru  care  la \nmomentul acela a lucrat la Legea offshore, domnul Eugen Țapu, însă, din păcate, în 2018 această lege \na fost blocată de domnul Dragnea și patru ani de zile investitorii au stat și s-au uitat la noi. (Aplauze.) \nAstăzi, însă, uitând că am pierdut patru ani de zile, astăzi, PNL, colegii noștri din coaliție… \nfacem  împreună  o  mișcare  de  responsabilitate.  E  nu  doar  responsabilitate  economică,  este  o \nresponsabilitate  politică,  în  contextul  în  care  Putin  folosește  gazul  rusesc  drept  armă  de  șantaj \ngeopolitic. Asta o știe toată lumea, chiar dacă auziți țipându-se din sală cuvântul „trădător”. Trădători \nsunt cei care nu acceptă astăzi să voteze Legea offshore – și o spun răspicat. \nIndependența energetică a României este cu un pas mai aproape de realizare și nu numai asta, \nvă spun că statul va putea deveni un furnizor de securitate energetică și pentru alte state din regiune. \nSunt  lucruri de care România se bucură  astăzi prin cadrul legislativ  pe care-l  votăm în  Senatul \nRomâniei. Sunt modificări mai mult decât necesare, fie că vorbim de dreptul de preemțiune al statului \nromân, care va asigura, în caz de nevoie, aprovizionarea cu prioritate – și subliniez: cu prioritate – a \npieței românești sau de stabilitatea și predictibilitatea regimurilor fiscale de redevență. \nSunt convinsă că și colegii din Camera Deputaților vor vota în regim de urgență această lege și \nvă asigur că investițiile și respectul în relația cu investitorii rămân priorități pentru PNL și Guvernul \ncondus de PNL. \nMulțumesc, domnule președinte. (Aplauze.) \n"
    },
    "105": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 136488,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 136588,
        "text": " \nMulțumesc doamnei senator. \nDin partea Grupului USR. \nDa, vă rog. \n"
    },
    "106": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 136588,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 139145,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎn sfârșit, după zece ani de când au fost descoperite gazele în Marea Neagră, ajungem astăzi să \nvotăm o lege bună, Legea offshore, incompletă, din punctul nostru de vedere, dar bună. \n- 56 - \n   \nCorect, am pierdut patru ani de zile din cauza lui Dragnea și a votului colegilor din PSD de \natunci, dar am pierdut doi ani de zile și din cauza actualului ministru Popescu. \nPe de altă parte, este surprinzător că nu avem niciun membru al Guvernului care să susțină o \nlege atât de importantă. (Aplauze, discuții.) \nÎn Proiectul de Lege offshore se propune ca banii obținuți să ajungă într-un cont special, din \ncare  să  se  finanțeze  extinderea  rețelelor  de  gaze  și  orice  alte  investiții  stabilite  prin  hotărâre  a \nGuvernului. Asta ne aduce aminte de Fondul național de dezvoltare înființat în 2006. Scopul acestui \nfond  de  dezvoltare  în  care  au  fost  virați  banii  din  privatizarea  BCR  era,  conform  declarațiilor \npremierului de atunci, de a investi în infrastructură, în sănătate, în școli. Și ce să vezi? N-am avut nici \ninfrastructură, nici școli, nici sănătate, banii au fost risipiți de guvernele care au beneficiat și au avut \nacces la acest fond. \nNoi, după model norvegian, am propus ca acești bani să intre în Pilonul II de pensii și să fie \nreinvestiți în economia românească. Există modelul norvegian care a creat un asemenea fond de pensii \nîn 1969. Valoarea a ajuns în 2021 la peste 1 000 de miliarde de dolari, pe o simulare, cu prețul gazului \nsub cel actual, pe 70 de euro megawatt/ora, acum e aproximativ 90 și pe actualele prevederi ale Legii \noffshore, fiecărui român i-ar reveni aproximativ 4 000 de euro în Pilonul II de pensii. Pe o capitalizare \nde 35 de ani, un angajat care acum are, să spunem, 30 de ani și iese la 65 de ani la pensie ar beneficia \nde aproximativ 30 000 de euro. Am avea, în sfârșit, posibilitatea să oferim pensii decente românilor. Și \nsunt foarte surprins că fix partidul care este cel mai, să spunem, vocal pe această temă a pensiilor, a \nvotat împotriva acestui amendament depus de USR în comisiile reunite de buget și energie. Mai le dăm \nocazia o dată colegilor și vom mai citi și în plen acest amendament și îl vom supune votului plenului, \npentru a da ocazia viitorilor și actualilor pensionari la o pensie decentă. \nGrupul USR, indiferent de rezultatul votului pe amendamentul pe care-l vom supune plenului, \nva vota acest proiect de lege, pentru că este un proiect de lege necesar. \nMulțumesc. (Aplauze.) \n"
    },
    "107": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 139145,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 139339,
        "text": " \nMulțumesc domnului senator Mircescu. \nDin partea Grupului USR înțeleg că doriți să susțineți un amendament din cele respinse în plen. \nVă rog să-i dați citire. \n"
    },
    "108": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 139339,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 139407,
        "text": " \nMulțumesc, domnule președinte de ședință. \n"
    },
    "109": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 139407,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 139495,
        "text": " \nVă rog să spuneți ce marginal din raport. \n- 57 - \n   \n"
    },
    "110": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 139495,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 139529,
        "text": " \nPoftim? \n"
    },
    "111": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 139529,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 139593,
        "text": " \nCe marginal aveți din raport? \n"
    },
    "112": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 139593,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 139622,
        "text": " \n3. \n"
    },
    "113": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 139622,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 139671,
        "text": " \nOK. Mulțumesc. \n"
    },
    "114": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 139671,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 141778,
        "text": " \nArt.19 se modifică și va avea următorul cuprins: \n„Alin.(8) – Sumele datorate de titularii de acorduri petroliere referitoare la perimetrele offshore \nși onshore de adâncime, ca impozit asupra veniturilor suplimentare și redevențe, se împart în mod egal \ntuturor persoanelor fizice de cetățenie română, după cum urmează: \na. pentru persoanele aflate la pensie, care nu sunt participante la un fond de pensie administrat \nprivat, astfel cum este definit în Legea nr.411/2004 privind fondurile de pensii administrate privat, \nsumele se distribuie în conturi nou create la aceste fonduri de pensie administrate privat. Acestea vor \nputea în orice moment să retragă sumele primite; \nb. pentru persoanele asigurate în sistemul unitar de pensii publice care sunt participante la un \nfond de pensii administrat privat, astfel cum este definit în Legea nr.411/2004 privind fondurile de \npensii  administrate  privat,  sumele  se  distribuie  sub  forma  de  contribuții  la  fondurile  de  pensii \nadministrate privat; \nc. pentru persoanele asigurate în sistemul unitar de pensii publice care nu sunt participante la un \nfond de pensii administrat privat, astfel cum prevede Legea nr.411/2004 privind fondurile de pensii \nadministrate privat, sumele se distribuie în conturi nou create la aceste fonduri de pensii administrate privat. \nPersoanele în această situație pot adera la orice fond de pensii sau pot fi repartizate aleatoriu, în \ncondițiile Legii nr.411/2004 privind fondurile de pensii administrate privat. \nPunerea în aplicare a prevederilor art.19, alin.(8) vor fi stabilite prin hotărâre de Guvern.” \nAlin.(9),  art.25  din  Legea  nr.411/2004  privind  fondurile  de  pensii  administrate  privat  se \ncompletează cu un nou alineat, alin.(5): \n„Administratorul  este  obligat  să  investească  în  valori  mobiliare,  tranzacționate  pe  piețe \nreglementate și supravegheate din România, emise de societăți din industria chimică, petrochimică și \nenergie, cel puțin 50% din fondurile primite din redevențe și impozit asupra veniturilor suplimentare.” \nMulțumesc. \n- 58 - \n   \n"
    },
    "115": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 141778,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 142107,
        "text": " \nMulțumesc, domnule senator. \nStimați colegi, \nSupunem votului amendamentul respins în comisia de raport și supus plenului în acest moment. \nVă rog să votați. \nPentru – 21, 65 contra, 12 abțineri, amendament respins. \nMergem mai departe. \nDomnul Claudiu Târziu, din partea Grupului AUR. \nVă rog. \n"
    },
    "116": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 142107,
        "end_text": "Din sală:",
        "end_index": 145841,
        "text": " \nStimați colegi, \nEu sunt un om calm și răbdător, dar de data asta, credeți-mă că sunt pe punctul de a-mi ieși din \nfire pentru că n-am văzut o mai mare ipocrizie, o mai mare ticăloșie, poleită cu aparența celor mai \nbune intenții. \nDumneavoastră sunteți pe cale să votați o lege a trădării naționale și ne spuneți că e bine pentru \nnoi, crezând că noi, cei care, într-adevăr, reprezentăm interesele poporului aici în Parlament, suntem niște \nproști și că tot poporul este prost, și că se va lăsa manipulat de cuvintele dumneavoastră frumoase. \nDragilor, nu suntem proști, știm exact ce faceți, știm exact ale cui interese le slujiți și, da, cei \ncare veți vota astăzi, împotriva poporului român, pentru această lege veți favoriza Rusia lui Putin, să \nvă intre bine în cap. Știm exact cine va exploata gazele respective și cu ce costuri, și fără niciun \nbeneficiu pentru poporul român. De fapt, această lege despre asta este. \nVine legea asta care, ce să facă, să le dea totul celor care vor scoate gazele și care sunt străini, \nși  în  majoritate  pe  mâna  rușilor,  încă  o  dată  vă  spun,  și  românilor  nimic:  nici  gaze  la  prețuri \nacceptabile, nici produse care ar veni din lanțul de producție cu gaz, nimic! Românii dau resursele \npentru străini; ca să se îndestuleze alții din ce avem dat noi dat de Dumnezeu. Și dumneavoastră numiți \nasta „interes național”. Nu vă e rușine un pic, așa?! Chiar deloc? \nEu n-am folosit cuvinte grele la adresa dumneavoastră niciodată de la această tribună, dar \nastăzi, efectiv nu știu cum să pun problema. Sunteți foarte deranjați când vi se spune că sunteți hoți, că \nsunteți trădători, că sunteți vânduți intereselor străine! Dar ce veți face dumneavoastră prin votul de \nastăzi? Ce veți demonstra? Că cei care vă acuză de aceste lucruri au dreptate. Vă pasă de lucrul ăsta \nsau deja ceea ce vi se oferă în compensație este mult prea mult ca dumneavoastră să votați cu românii? \nE o întrebare retorică, evident, nu mă aștept să primesc vreun răspuns la ea. \n- 59 - \n   \nSe spune aici că legea va debloca exploatarea gazelor de mare adâncime din Marea Neagră. \nEste o minciună! Când au fost făcute contractele de exploatare nimeni nu a pus nicio altă condiție \ndecât în acele contracte. Acum de ce vor să schimbe regulile în timpul jocului? De ce vor să aibă profit \nmai mare? De ce vor să aibă totul în detrimentul poporului român? Și dumneavoastră acceptați lucrul ăsta. \nEu de un an de zile mă ocup de această lege, o verific și am vorbit cu toți actorii implicați, \ndimpreună cu specialiștii noștri, că avem și noi specialiști, să nu credeți că numai dumneavoastră îi \naveți pe cei care vă ajută să vă mascați interesele impure cu vorbe frumoase. Noi avem specialiști adevărați \ncare ne spun exact cum stau lucrurile, pentru ca să putem apăra cu argumente interesul național. \nNu este nicio deblocare, stimați domni! Este doar o direcționare a profitului, exclusiv, către \nbuzunarele străine. \nSpuneți că este o situație de criză, că e război și din această pricină noi trebuie să ne asigurăm \nindependența energetică. Minciună! Pentru că singura firmă care produce ceva astăzi, scoțând din \nMarea Neagră, are producția vândută pe cinci ani, iar ce se va produce în baza acestei Legi offshore de \nacum înainte, din rezervorul de gaze de mare adâncime, se va produce peste 6-7 ani, astea sunt \ndeclarații oficiale ale ministrului energiei, ale celor care sunt implicați în exploatare, și eu cred că va fi, \nde fapt, un termen mult mai lung și am motive să cred asta. \nDeci care război? Peste 8 ani de zile dumneavoastră rezolvați criza energetică de azi în care ne-ați \nbăgat cu inconștiență făcând liberalizarea aceea criminală a pieței de energie? \n"
    },
    "117": {
        "start_text": "Din sală:",
        "start_index": 145841,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 145860,
        "text": " Timpul! \n"
    },
    "118": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 145860,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 146075,
        "text": " \nAsta faceți? Lăsați-mă cu timpul! Lăsați-mă cu timpul că vorbiți cu timp și fără timp și vorbiți \nnumai prostii și numai minciuni. Lăsați-mă și pe mine să spun adevărul. (Discuții.) \n"
    },
    "119": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 146075,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 146147,
        "text": " \nDomnule Târziu, nu dialogați cu sala. \n"
    },
    "120": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 146147,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 147022,
        "text": " \nApelul meu nu este adresat, evident, dumneavoastră – pentru că pe dumneavoastră nimic nu o \nsă vă schimbe în poziționarea pe care o aveți, e plătită foarte bine – este către poporul român care să \nfie conștient de ceea ce faceți dumneavoastră astăzi. \nAceastă propunerea legislativă, care este scrisă de către beneficiari, nu de către grupurile \nparlamentare care o susțin, este vădit împotriva interesului național. Continuarea și favorizarea unor \ninterese străine este încă un act de trădare națională la care vă dedați. Atenție! Că se adună, că se \nadună… și va veni decontul. Și nu sunteți aici ca o turmă. Votați cu conștiință, nu votați cum vă arată \n- 60 - \n   \nliderul de grup, că nu vă asigură nimeni că nu veți face pușcărie, la un moment dat, pentru că ați votat \nîmpotriva poporului român. (Discuții.) \nNimeni nu vă asigură. Da? \n"
    },
    "121": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 147022,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 147093,
        "text": " \nVă rog să închideți, domnule Târziu. \n"
    },
    "122": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 147093,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 148097,
        "text": " \nÎnchid. \nVă spun: statul român este, în numele poporului român, proprietar pe resursele naturale. Statul \nromân trebuie să exploateze – și poate să o facă – resursele naturale. Cei care vă spun astăzi că vor \nexploata direct, nu o vor face. O vor face cu contractori – da? – din aceia specializați. Americanii s-au \nretras pe bani buni din această afacere și probabil că vor reveni doar cu utilaje și cu expertiză ca să \nextragă gazele în numele altora, a rușilor. Vedeți cum se închide cercul? Vedeți cum vă plasați de \npartea intereselor străine? \nAm afirmat și o repet, și voi încheia, AUR pledează ferm pentru ca exploatarea gazelor naturale \nsă se facă, exclusiv, de către stat prin companii specializate, cu contractori, ca să fiu mai clar pentru cei \ncare nu înțeleg. \nCriza energetică are o rezolvare, dar dumneavoastră o ocoliți. Noi, România, avem resurse să \ndepășim orice criză și să fim independenți energetic, dar dumneavoastră nu vreți. Rușine! (Aplauze.) \n"
    },
    "123": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 148097,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 148225,
        "text": " \nDa. Vă rog, doamna senator Șoșoacă. \nA! Din partea Grupului UDMR. \nDa. Vă rog. Îmi cer scuze. \n"
    },
    "124": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 148225,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 148280,
        "text": " \nEram eu… \n"
    },
    "125": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 148280,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 148474,
        "text": " \nGrupurile  parlamentare,  doamna  senator,  așa  e  pe  Regulament.  Iubiți  Regulamentul \ndumneavoastră, nu vă pot dezamăgi. \nGrupul UDMR, vă rog. (Discuții.) \n"
    },
    "126": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 148474,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 148546,
        "text": " \nE vorba de bun-simț aici. \n"
    },
    "127": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 148546,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 148630,
        "text": " \nVă rog, doamna senator! \nGrupul UDMR. \n- 61 - \n   \n"
    },
    "128": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 148630,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 148934,
        "text": " \nVă mulțumesc, domnule președinte. \nStimate colege, \nStimați colegi, \nÎn viața  politică  a unui  stat  sunt momente-cheie, sunt  momente strategice  când  e nevoie de \nchibzuință și de calm, cum a fost în istoria postdecembristă în viața politică a României, momentul când… \n"
    },
    "129": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 148934,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 149070,
        "text": " \nStimați colegi, nu a întrerupt nimeni discursul domnului Târziu! \nVă rog foarte mult, puțină decență! \n"
    },
    "130": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 149070,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 152401,
        "text": " \n…a trebuit să decidă aderarea României la Uniunea Europeană cum, de altfel, a fost și acel \nmoment-cheie pentru România când a trebuit să decidă aderarea la NATO. \nEu cred că votul Legii offshore, tot așa, este un moment-cheie, este un moment strategic pentru \nRomânia. În momente-cheie, în momente strategice pentru un stat, pentru țara noastră în care trăim, e \nnevoie ca clasa politică să dea un semnal că este deschisă pentru consens. \nStimați colegi, \nSuntem aproape, suntem pe un drum bun, pentru că aproape toate partidele au votat această \nlege. Cred că noi, cu toții care suntem în această instituție, în instituția Parlamentului, cum am mai \nspus și nu vreau să fiu redundant, în momente strategice trebuie să înțelegem interesele primare ale \nstatului român, statul în care trăim și noi, comunitatea maghiară. (Discuții.) \nVă mulțumesc. \nCred că această lege – și acum permiteți-mi să trec la un foarte scurt rezumat în ceea ce privește \nacest proiect legislativ – o dată, prin adoptare, clar se reduce dependența de import. Prin votul acestei \nlegi întărim securitatea și independența energetică a României care în momentul de față – este un \naspect extrem de important, de fapt este un deziderat esențial – raportul de câștig privind statul și \ncompania sau companiile care vor exploata acest zăcământ este de 60-40%, adică pe românește, 60% \ncâștigă statul, 40% rămâne la compania sau companiile care vor exploata aceste gaze naturale. \nDoamna senator Alina Gorghiu a făcut referire și la acel fond la care a comentat un coleg din \nUSR. Tot așa, în această lege, în acest proiect legislativ se prevede și acel fapt, că din impozitele care \nvor fi încasate de stat din veniturile suplimentare, vor fi finanțate acele dezvoltări de rețele de gaze de \ncare România și comunitățile noastre au nevoie. \nÎn programul nostru de guvernare, stimați colegi, al coaliției, al majorității din Parlament, am \nintrodus  o  definiție  extrem  de  importantă  care  se  referă  la  reindustrializare.  Noi  credem  în \n- 62 - \n   \nreindustrializare și nu numai prin declarații și prin propoziții trecute în programul de guvernare, ci prin \nvotarea, de exemplu, a acestei legi extrem de importante. Cum vrem să facem reindustrializare sau \ncum vrem, peste narativă politică, să dezvoltăm economia dacă nu avem dezvoltată infrastructura \nenergetică? Unde ne referim, bineînțeles, și la infrastructură energetică privind rețelele de energie \nelectrică și unde ne referim, bineînțeles, și la rețelele de gaze naturale. \nDeci eu cred că astăzi ar trebui să dăm un semnal că, da, suntem deschiși pentru consens, și că, \nda, este un moment strategic pentru România. Este un moment strategic din punct de vedere al \nindependenței și al securității energetice a României și, da, votăm cu toții această lege! Pentru că, \nstimați colegi, a vorbi despre resurse minerale care rămân în subteran, nu o să ajutăm generațiile \nviitoare. Interesul nostru trebuie să fie – bineînțeles având în vedere ca statul să încaseze ce-i revine și ce \nmerită – ca să votăm această lege și să deschidem poarta pentru a aduce prima moleculă de gaz la suprafață. \nBineînțeles, Grupul UDMR va vota această lege și eu cred, încă o dată, că ar trebui să dăm acel \nsemnal că suntem deschiși pentru consens. \nVă mulțumesc mult. (Aplauze.) \n"
    },
    "131": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 152401,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 152878,
        "text": " \nÎnainte de a o invita la microfon pe doamna senator Șoșoacă, invit liderii de grup la tribună. \n(Discuții la prezidiu.) \n* \nPAUZĂ \nStimați colegi, \nAvând în vedere interesul deosebit pentru ordinea de zi de astăzi, vă propun prelungirea cu 30 \nde minute a programului de lucru, până la 13.30. \nVă rog să votați. \n98 de voturi pentru, niciun vot împotrivă, nicio abținere. \nMulțumesc. \n* \nContinuăm dezbaterea. \nDoamna senator Șoșoacă, vă rog. \n"
    },
    "132": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 152878,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 156691,
        "text": " \nO să trec peste problemele de civilizație și de bune maniere. \nIdeea… Am stat și am ascultat aici pledoarii în favoarea acestei legi. Cred că nu înțelegeți că nu \nromânii extrag aceste bogății. \n- 63 - \n   \nPe vremea când Ceaușescu a fost în Statele Unite ale Americii i s-a propus de către acestea să \nextragă împreună gazele și petrolul din Marea Neagră și să le împartă la jumi-juma. La acel moment se \npropunea ca firma să fie Standard Oil. La acest moment, firma care extrage gazele și petrolul din \nMarea  Neagră  se  numește  Exxon,  care  este  continuatoarea  lui  Standard  Oil  și  care  aparține  lui \nRothschild.  Același  Rothschild  care  a  cumpărat  toate  datoriile  Ucrainei,  așa  cum  probabil  le  va \ncumpăra și pe ale României și vom fi și noi băgați într-un război care nu ne aparține. \nNu știu dacă știți, dar astăzi Virgil Popescu – marele ministru al economiei, al energiei, al \ndezvoltării României, că nu mai știi cine este – a menționat că s-a eliminat suprataxa. Și vă întreb: \npentru cine este bună această lege? Este cea mai cumplită lege pe care o puteți adopta! Este cel mai \nînalt act de trădare pe care îl poate face Parlamentul României și vă aduc aminte că aici reprezentați \ninteresul cetățenilor români; cetățeni români care v-au dat un mandat să le reprezentați interesul și \nopiniile aici, în Parlament. \nAți spus înainte „mult a fost, puțin a rămas”. De fapt nu a mai rămas nimic din România. Cu \naceastă lege ați dat tot. Din păcate este un Parlament al trădării. Din păcate, în loc să naționalizați \nresursele le dați altora; nu le dați rușilor, le dați americanilor. Vă aduc aminte, domnilor de la UDMR \ncă domnul Viktor Orban este prieten cu tovarășul Putin. Așa că vă întreb, în ce calitate îi faceți pe alții \n„putiniști” și îi acuzați pe alții de trădare că nu votează această lege, pentru că dumneavoastră susțineți \nGuvernul din Ungaria care, întâmplător, nu vrea să participe la absolut nimic din toate aceste lucruri. \nVă întreb doar atât: ați calculat să vedeți care este diferența dintre ce era înainte în Legea \noffshore și ce este acum? Să vedeți că, de fapt, ne lăsați cu absolut nimic pentru că cedăm complet \ntoate resursele de gaze din Marea Neagră, dar și de pe uscat? \nExploatatorii vor putea vinde cui vor ei, unde vor ei și la ce preț vor dori ei tot gazul extras din \nMarea Neagră, și nu numai, ci și gazul extras la mai mult de 3 000 de adâncime din onshore, de pe \nuscat, adică aproape tot gazul României. \nLa momentul în care Ceaușescu a fost în Statele Unite ale Americii i s-a spus că, dacă ar putea \nsă scoată tot petrolul și gazele din Marea Neagră, România ar deveni cea mai bogată țară din Europa. \nCe faceți dumneavoastră acum este să cedați zăcămintele unor firme care nu sunt românești și care vor \nexporta  absolut  totul  la  ce  prețuri  vor  ei  și  ne  vor  da  și  nouă,  sclavilor  din  colonie,  la  prețuri \nexorbitante, dacă mai avem nevoie. Dacă nu, probabil, că or să ne împingă să luăm prin intermediari – \ncă nu suntem în stare nici direct, ca nemții, să luăm de la ruși gaze sau ce or mai fi – ne vor împinge să \nluăm tot de acolo, să fim tot așa, sclavii Rusiei, cum am fost 50 de ani, la prețuri pe care le va impune \nPutin sau cine o fi în locul lui. \n- 64 - \n   \nNu faceți decât jocurile politice ale partenerilor strategici care nu ne oferă nici măcar vize după \natâția ani de parteneriat strategic și care fac aici tot ce vor pentru că sunt lăsați și pentru că există \npoliticieni care pentru un pumn de galbeni au ales să vândă țara și poporul care i-a trimis în Parlament. \nNu pot să spun că… în cazul în care veți vota această lege, nu pot să spun decât „Rușine Parlamentul \nRomâniei!” și sper să existe un Vlad Țepeș să vă primiți pedeapsa pe care o meritați. (Discuții.) \n"
    },
    "133": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 156691,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 156830,
        "text": " \nDomnul Zamfir. \nVă rog. Domnule Zamfir, doreați o intervenție? \nDomnule senator… Domnule Zamfir, vă rog. \n"
    },
    "134": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 156830,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 157130,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nMi-am notat aici niște lucruri pentru că s-au spus foarte multe, multe neadevăruri de la această \ntribună și cred că lucrurile nu ar trebui să rămână așa, mai ales că, uite, nu aș fi vrut să răspund \ndoamnei Șoșoacă, dar… \n"
    },
    "135": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 157130,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 157194,
        "text": " \nO să cer replică. \n"
    },
    "136": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 157194,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 157232,
        "text": " \n…așa… \n"
    },
    "137": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 157232,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 157289,
        "text": " \nNu răspundeți, vă rog. \n"
    },
    "138": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 157289,
        "end_text": "Domnul Claudiu-Richard Târziu (din sală):",
        "end_index": 158250,
        "text": " \nNu. Nu. O să-i răspund doamnei Șoșoacă la o singură afirmație de aici: faptul că Domnia sa își \nexprima speranța ca compania Standard Oil să fie cea care să ne exploateze gazul din Marea Neagră… \nEi bine, această companie a fost desființată în anul 1911. Doamna Șoșoacă, sigur, puteți spera \nîn continuare ca această companie să ne extragă gazele din Marea Neagră. Noi ne-am pierdut de mult \naceastă speranță. \nDomnule, mă uitam la domnul Târziu – am apreciat multe dintre intervențiile Domniei sale – \ncare a spus foarte multe neadevăruri, sigur, a spus și un lucru adevărat: faptul că acea liberalizare la \nsfârșitul anului 2019 a fost una greșită, a fost o greșeală, o decizie greșită, dar încă, vedeți? Nu s-au lămurit \nfoștii colegi de la AUR, domnul Târziu și cu doamna Șoșoacă. Păi ori suntem cu rușii, ori suntem cu \namericanii; doamna Șoșoacă spune că apărăm interesele americanilor, domnul Târziu cu rușii. (Discuții.) \n"
    },
    "139": {
        "start_text": "Domnul Claudiu-Richard Târziu (din sală):",
        "start_index": 158250,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 158353,
        "text": " \nO să răspund când o să cer dreptul la replică. \n- 65 - \n   \n"
    },
    "140": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 158353,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 158582,
        "text": " \nO să… orice… e adevărat… Haideți, domnul! Haideți să lămurim un lucru și e important ca… \nSigur, majoritatea senatorilor… (Discuții.) \nAm o rugăminte, eu nu v-am întrerupt. Domnul… am o rugăminte… \n"
    },
    "141": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 158582,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 158672,
        "text": " \nStimați colegi, dialogul în particular, nu la microfon. \n"
    },
    "142": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 158672,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 158843,
        "text": " \nNu. Nu. Nu. Puteți să penalizați, dar prostii vorbiți dumneavoastră. Când spuneți că tot gazul îl \niau rușii, haideți să spunem lucrurile… \n"
    },
    "143": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 158843,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 158950,
        "text": " \nDomnule Târziu, aveți drept la replică, dacă doriți, vă rog foarte mult. \n"
    },
    "144": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 158950,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 161297,
        "text": " \nAm o rugăminte, v-a întrerupt cineva, domnule Târziu? Păstrați-vă! De ce, sunteți nervos? \nDar, liniștiți-vă! \nPentru cei care încă mai sunt nelămuriți, vreau să vă spun un lucru: există două perimetre în \nMarea Neagră, acel de adâncime medie pe care îl exploatează  – acum când discutăm, pe Legea \noffshore din 2018 – compania Black Sea Oil & Gas, care are acționar majoritar un fond de investiții \namerican, și perimetrul de mare adâncime Neptun Deep, unde cei care vor exploata sunt compania \nRomgaz și compania OMV. \nAșadar, pentru Neptun Deep – perimetrul Neptun Deep – statul român e undeva cam la 60% \ndin ceea ce înseamnă acțiuni acolo. Black Sea Oil & Gas, spuneam, este fond american 100%. Cum o \najunge gazul ăsta la ruși?! Poate, în dreptul la replică, o să ne spună domnul Târziu. \nColegii de la USR. Domnule, mor de grija pensiilor. Am înțeles că își doreau ca o parte din \nbanii ăștia să meargă la pensii. Eu cred că iarăși au pierdut o ocazie foarte importantă să tacă, pentru că \nne aducem aminte că, în PNRR, celebrul ministru Ghinea a condamnat pensionarii din România ca \npână în 2070 să aibă niște pensii de mizerie. (Rumoare, discuții.) \nAcum veniți să spuneți că muriți de grija pensiilor și vreți ca banii din supraimpozitare să \najungă la un fond de dezvoltare din care să se finanțeze extinderea rețelelor de gaze naturale… Iarăși, \neu cred că este o decizie greșită. \nVorbiți  iarăși:  „Dragnea!”,  „Dragnea!”,  iarăși  „Dragnea!”.  Nu  mai  aveți  altceva  de  spus. \nVedeți? Ați fost la guvernare și ați fi avut ocazia să modificați această lege. Am venit noi la guvernare, \nam modificat legea și discutăm de… Într-adevăr, spunea colegul de la UDMR – căruia îi apreciez \nfoarte mult poziția pe care avut-o în această luare de cuvânt – da, este un moment istoric. Dacă până \n- 66 - \n   \nacum eram acuzați că nu facem nimic să beneficiem de resursa pe care o avem, acum, când facem, de \nce facem?! Păi, oameni buni, haideți să ne hotărâm. Ce vrem, de fapt? Să rămânem cu o rezervă de \ngaze în Marea Neagră și să așteptăm, așa, sine die, ca cineva să ne-o scoată? \nDomnule Târziu, nu poate România, nicio companie românească nu are capacitatea tehnologică \nsă exploateze gaze de mare adâncime. Nu există așa ceva. Sunt trei-patru companii în lume care pot \nexploata gaze de mare adâncime. \n"
    },
    "145": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 161297,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 161368,
        "text": " \nDomnule Zamfir, vă rog să închideți! \n"
    },
    "146": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 161368,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 161468,
        "text": " \nDomnule președinte, intervenția mea a fost una, după cum ați văzut… \n"
    },
    "147": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 161468,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 161579,
        "text": " \nDomnule Zamfir, mai avem multe puncte pe ordinea de zi, vă rog să închideți. \n"
    },
    "148": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 161579,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 161817,
        "text": " \n…doar pentru a lămuri niște lucruri. \nNu cred că putem să trecem peste acest moment, să rămână de la tribuna Parlamentului niște \nlucruri spuse fără absolut niciun fundament. \nVă mulțumesc mult. (Aplauze.) \n"
    },
    "149": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 161817,
        "end_text": "Domnul Ion-Narcis Mircescu:",
        "end_index": 162010,
        "text": " \nMulțumesc și eu foarte mult. \nAvem o chestiune de procedură din partea grupului… Imediat, domnule Târziu. Din partea \nGrupului USR. \nVă rog, domnule Mircescu. \n"
    },
    "150": {
        "start_text": "Domnul Ion-Narcis Mircescu:",
        "start_index": 162010,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 162578,
        "text": " \nMulțumesc, domnule președinte. \nAmendamentul citit de colegul meu, Cristi Bordei, a fost marginal 4, nu marginal 3. \nReferitor la pensiile românilor și la procentul de 9,4% din PIB, el nu a fost atins niciodată în \nultimii 10 ani, deși PSD a guvernat șapte din acești zece ani! Nu este atins nici astăzi, când PSD are \nMinisterul Muncii și Ministerul de Finanțe. \nDrept urmare, dacă chiar vreți să avem o perspectivă de a crește substanțial pensiile, aveți \nocazia să votați amendamentul USR la Camera Deputaților. \nMulțumesc. (Aplauze.) \n"
    },
    "151": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 162578,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 162675,
        "text": " \nDa. O notă optimistă din partea domnului Mircescu. \n- 67 - \n   \n"
    },
    "152": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 162675,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 164335,
        "text": " \nDa, bineînțeles. \nSunt dator cu două precizări la minciunile debitate aici de colegul de la PSD. \n1. Înainte de a-i acuza pe alții de interese străine și mai ales de relație cu Rusia, PSD ar putea să \nse uite în propria ogradă. „PSD-KGB”, dacă vă aduceți aminte sloganul, „PSD-Ilici-Iliescu”, vânzarea \nromânilor din Ucraina, vânzarea Petrom-ului făcută de PSD, nu de altcineva, o crimă făcută împotriva \nromânilor. Și acum, același PSD, care contribuie la o majoritate parlamentară împotriva românilor de \nasemenea, pentru a vota această lege offshore, care dă beneficii numai celor care vor exploata gazele, \nși care sunt străini, nu românilor. \n2. Spuneați aici o altă minciună, o altă prăpastie, un alt fals argument – că nu pot… companiile \nromânești, pe care de altminteri tot PSD le-a falimentat, le-a tăiat la fier vechi, le-a vândut, ca să nu \nmai poată exploata nimeni în România la mare adâncime. România putea și era pionier aici, la \ncapitolul ăsta, de exploatare a gazelor. \n(Intervenție neinteligibilă din sală.) \nCompaniile… eu n-am spus, stimate coleg, de companii românești, am spus de contractori, da? \nCu cine va lucra OMV-ul, care este în majoritate pe mâna rușilor? Cu Exxon-ul, care este una dintre \ncele trei companii de care ați spus, internaționale, care poate să foreze și să extragă de la mare \nadâncime. Noi, statul român, de ce nu putem să facem același lucru? De ce nu putem să facem noi \ncontract cu Exxon-ul, ca să scoată gazele în beneficiul românilor, al statului român și al românilor? De \nce? Pentru că nu vreți dumneavoastră, pentru că vreți să dați niște bani rușilor în buzunar! De-aia! \n"
    },
    "153": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 164335,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 164411,
        "text": " \nDoamna Șoșoacă, vă rog, drept la replică. \n"
    },
    "154": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 164411,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 165433,
        "text": " \nMulțumesc frumos. \nNu, e chiar drept la replică. \nDacă nu ați înțeles ce am spus, este una, dar dacă nu pricepeți, este grav. \nAm spus foarte clar că atunci când Ceaușescu a fost în America firma care trebuia să vină și să \nse ocupe de gazele și petrolul din Marea Neagră se numea Standard Oil, care la acest moment, da, este \nExxon, pentru că Exxon a preluat tot ceea ce a fost Standard Oil, iar Ceaușescu a refuzat. Care a fost \npedeapsa lui Ceaușescu pentru că a făcut din România o țară industrială, independentă, suverană și \nsingura care și-a plătit datoriile în lume? (Rumoare, discuții.) A fost omorât! \n- 68 - \n   \nMai mult decât atât, ați menționat că noi nu suntem nici cu rușii, nici cu americanii. Sau că ar \ntrebui să fim ba cu rușii, ba cu americanii. V-ați gândit vreodată să fim doar cu românii și să fim \nindependenți și suverani? Pentru că ăsta este viitorul națiunilor: suveranitate și independență! \nRușine să vă fie vouă, cei care ați cedat suveranitatea României! \n"
    },
    "155": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 165433,
        "end_text": "",
        "end_index": 165433,
        "text": ""
    },
    "156": {
        "start_text": "",
        "start_index": 165433,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 165568,
        "text": "Domnul Robert-Marius Cazanciuc: \nMulțumesc, doamna senator. \nVă rog, domnule Oprea, scurt, o ultimă intervenție. (Rumoare, discuții.) \n"
    },
    "157": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 165568,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 166041,
        "text": " \nUn foarte scurt drept la replică, în numele Grupului senatorilor PSD, cu o întrebare de bun-simț. \nFapt – 20% din consumul României pe timp de iarnă era importat de la ruși. Extragerea gazelor \ndin Marea Neagră înseamnă independență energetică. De aceea, cred că cetățenii României, la această \nîntrebare simplă și de bun-simț, pot răspunde cine este cu rușii și cine este împotrivă. \nNoi ne dorim independența energetică a României! (Aplauze.) \n"
    },
    "158": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 166041,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 167247,
        "text": " \nStimați colegi, închidem dezbaterile. \nAici sunt momente importante pentru țară și istoria are conexiuni între momentele ei. La 9 mai \n1877, Kogălniceanu spunea în Parlamentul României: „Suntem independenți!” Cred cu tărie că legea \nde astăzi poate face România cu adevărat independentă energetic. \nStimați colegi, \nSupun votului Propunerea pentru modificarea și completarea Legii nr.256/2018 privind unele \nmăsuri necesare pentru implementarea operațiunilor petroliere de către titularii de acorduri petroliere \nreferitoare la perimetre petroliere offshore. (L254/2022) \nVă rog să votați. (Discuții.) \nAvem vot pe raport mai întâi. \nVă rog să votați. \n86 de voturi pentru, contra – 13. \nAvem un vot… \nAm înțeles. Votul este pentru sau contra? \nPentru, am înțeles. \n87… 88. Și domnul senator Oprinoiu – tot pentru. \nNu mai sunt voturi fără cartelă? \nNu. Atunci, supunem votului propunerea legislativă. \nVă rog să votați. (Discuții.) \n- 69 - \n   \n89 de voturi pentru, 13 contra, nicio abținere. \nAvem două voturi în plus „pentru”: unul de le Grupul PNL și unul de la Grupul USR. \nCu 91 de voturi, proiectul, inițiativa a fost admisă. \nDomnule Fenechiu, explicarea votului? \n"
    },
    "159": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 167247,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 167841,
        "text": " \nMulțumesc, domnule președinte. \nGrupul Partidului Național Liberal din Senat a votat pentru: e un vot pentru modernizarea \nRomâniei, este un vot pentru independența energetică a României și este un vot pentru a scăpa de \nimportul de 27% pe timpul iernii, pe care-l facem din Federația Rusă. \nAstăzi în Parlamentul României s-a văzut foarte bine care sunt forțele europene, care-și doresc \nca România să aibă un parcurs european, și care sunt forțele filoruse, care-și doresc să luăm gaz de la \nruși și să fim dependenți de gazul rusesc. \nMulțumesc. (Aplauze.) \n"
    },
    "160": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 167841,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 167928,
        "text": " \nDoamna Boancă, un minut, explicarea votului, vă rog. \n"
    },
    "161": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 167928,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 168977,
        "text": " \nStimați colegi, \nDrag popor român, \nAUR a votat împotriva acestei trădări naționale și împotriva acestei devalizări, care va duce la \nexploatarea și vânzarea unor resurse naționale și de strategie națională, extrem de important, un lucru \npe care nu l-ați amintit, stimați colegi din coaliție. Că sunt niște resurse de importanță națională și \nstrategică, mai ales într-un război economic pe care îl traversăm. Și este foarte clar că nu va scădea nici \nprețul gazelor, nu vom avea nicio piață energetică liberă, decât pentru ăia mari, în timp ce poporul \nromân va plăti aceleași prețuri, poate mai mari, pentru ca dumneavoastră, cu sus-pușii dumneavoastră, \nsă vă păstrați niște scaune sau să faceți niște jocuri de interese, să aveți, nu știu, o bătaie pe umăr și \npoate niște bani în cont. \nNu cred că pe lumea asta veți primi „răsplată” pentru trădarea pe care ați făcut-o astăzi și pe \ncare ați făcut-o în ultimii 32 de ani! Rușine! Și vă spun de aici, de la tribună, din partea poporului! \n(Aplauze, rumoare, discuții.) \n"
    },
    "162": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 168977,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 169137,
        "text": " \nStimați colegi, mergem mai departe, punctul 2… \nDoamna Spătaru, explicarea votului, microfonul 2. \nVă rog, scurt. \n- 70 - \n   \n"
    },
    "163": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 169137,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 169563,
        "text": " \nVă mulțumesc, domnule președinte. \nAș reaminti, unii colegi uită că aici suntem în Parlamentul României, și nu în Duma de Stat și \ncă acest proiect este necesar tocmai pentru ca independența României, independența energetică să fie a \nRomâniei și să nu mai fie șantajată România, așa cum își doresc, din păcate, senatori care nu reprezintă \ninteresele României astăzi. \nVă mulțumesc. (Aplauze.) \n"
    },
    "164": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 169563,
        "end_text": "Domnul Marin Țole – secretar de stat la Ministerul Dezvoltării, Lucrărilor Publice și",
        "end_index": 170007,
        "text": " \nMulțumesc. \nStimați colegi, o lege importantă, au fost dezbateri extinse. \n* \nContinuăm, punctul 2 al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă \na  Guvernului  nr.47/2022  privind  ajustarea  preţurilor  contractelor  de  achiziţie  publică/contractelor \nsectoriale/contractelor de concesiune/acordurilor-cadru. (L231/2022) \nDin partea Guvernului e cineva? \nMicrofonul 9, vă rog. \n"
    },
    "165": {
        "start_text": "Domnul Marin Țole – secretar de stat la Ministerul Dezvoltării, Lucrărilor Publice și",
        "start_index": 170007,
        "end_text": "Administrației:",
        "end_index": 170094,
        "text": " \n"
    },
    "166": {
        "start_text": "Administrației:",
        "start_index": 170094,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 171870,
        "text": " \nMulțumesc mult. \nDomnule președinte, \nDoamnelor și domnilor senatori, \nPrezenta Ordonanță de urgență nr.47/2022 privind ajustarea preţurilor contractelor de achiziţie \npublică/contractelor sectoriale/contractelor de concesiune și acordurilor-cadru, se instituie prin acest \nact  normativ  o  serie  de  reglementări  în  completarea  Ordonanței  Guvernului  nr.15/2021  privind \nreglementarea unor măsuri fiscal-bugetare pentru ajustarea prețului contractelor de achiziție publică, \naprobată cu modificări și completări prin Legea nr.281/2021. \nActul normativ, respectiv Ordonanța nr.47/2022, ordonanța de urgență, vine în sprijinul atât al \ninvestitorilor și beneficiarilor investițiilor finanțate din fonduri publice, cât și al antreprenorilor, prin \ncrearea posibilității ajustării prețului contractelor în condițiile exploziei prețurilor tuturor materialelor, \ncombustibililor, ale crizei energetice și în condițiile geopolitice actuale. \nAcest act normativ acoperă toate categoriile de contracte, adică cele de lucrări, cele de produse, \ncât și cele de servicii. De asemenea, acoperă toate situațiile: contracte cu clauză și fără clauză de \n- 71 - \n   \najustare. Acoperă toate elementele de cheltuieli din situația de lucrări: materiale, manoperă, utilaj, transport, \ncheltuieli indirecte și așa mai departe. De asemenea, se tratează și situația procedurilor aflate în derulare. \nDezbaterile publice au avut loc cu consultarea tuturor asociațiilor din administrația publică și \nasociațiilor profesionale din domeniul construcțiilor. \nMulțumim doamnelor și domnilor senatori care au adus amendamente actului normativ și vă rugăm \nsă susțineți adoptarea acestui proiect de lege în forma propusă prin raportul comisiilor sesizate în fond. \nMulțumesc mult. \n"
    },
    "167": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 171870,
        "end_text": "Domnul Sorin Vlașin:",
        "end_index": 172064,
        "text": " \nMulțumesc domnului secretar de stat Țole. \nDin partea comisiilor de raport, Comisia juridică și Comisia economică. \nComisia juridică? \nDomnule senator, vă rog. \n"
    },
    "168": {
        "start_text": "Domnul Sorin Vlașin:",
        "start_index": 172064,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 172796,
        "text": " \nComisia economică. \nMulțumesc, domnule președinte de ședință. \nRaportul Comisiei economice. \nÎn ședințele desfășurate separat, membrii celor două comisii au analizat proiectul de lege, \npuncte de vedere exprimate, avize primite și au hotărât, cu majoritate de voturi ale celor prezenți, să \nadopte un raport comun de admitere, cu amendamente admise, cuprinse în anexă. Anexa face parte \nintegrantă din prezentul raport comun. \nFață de cele prezentate, Comisia juridică, de numiri, disciplină, imunități și validări împreună \ncu Comisia economică, industrii și servicii supun plenului Senatului pentru dezbatere și adoptare \nraportul comun de admitere, cu amendamente admise, și proiectul de lege. \nMulțumesc. \n"
    },
    "169": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 172796,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 173805,
        "text": " \nMulțumesc. \nStimați colegi, dacă sunt intervenții la acest proiect. \nDacă nu sunt intervenții, mergem mai departe. \nLegea este ordinară. \nSenatul – primă Cameră sesizată. \nSupunem votului raportul cu amendamente admise. \nVă rog să votați. \n79 de voturi pentru, un vot contra, 10 abțineri… \n- 72 - \n   \nȘi avem în sală două voturi – 81 de voturi pentru –, trei voturi pentru. \nE în regulă, mulțumesc. \nMergem mai departe, supunem votului proiectul de lege. \nVă rog să votați. \n81 de voturi pentru, abțineri – 12, plus 3 fără cartelă – 84. \nProiectul de lege a fost adoptat. \nÎnainte  de  a  merge  mai  departe,  stimați  colegi,  pentru  că  am  făcut  foarte  multe  lucruri \nfrumoase, s-o felicităm pe doamna Nicoleta Pauliuc, a cărei zi de naștere este astăzi. (Aplauze.) \n* \nPunctul 3 al ordinii de zi, Propunerea legislativă pentru modificarea art.41 al Legii nr.119/1996 \ncu privire la actele de stare civilă. (L172/2022) \nDeclar deschise dezbaterile. \nAvem inițiator? \n"
    },
    "170": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 173805,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 173861,
        "text": " Guvernul. \n"
    },
    "171": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 173861,
        "end_text": "Din sală:",
        "end_index": 173957,
        "text": " \nDin partea Guvernului la acest punct? \nMicrofonul 10, vă rog. \n"
    },
    "172": {
        "start_text": "Din sală:",
        "start_index": 173957,
        "end_text": "Din sală:",
        "end_index": 173957,
        "text": ""
    },
    "173": {
        "start_text": "Din sală:",
        "start_index": 173957,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 174045,
        "text": " Bună ziua! 3? Pe ordinea veche sau pe ordinea nouă? \nDin sală: Ce număr are? \n"
    },
    "174": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 174045,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 174163,
        "text": " \nL172. \nNu aveți intervenții, e în regulă. \nComisia juridică. \nMicrofonul 6, vă rog. \n"
    },
    "175": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 174163,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 175604,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDau citire raportului comun al Comisiei juridice, de numiri, disciplină, imunități și validări și \nComisiei pentru administrație publică. \nPropunerea legislativă are ca obiect modificarea art.41 din Legea nr.119/1996 cu privire la \nactele de stare civilă, republicată, cu modificările și completările ulterioare. \nPotrivit expunerii de motive, intervenția legislativă vizează modificarea numărului de zile \nnecesare pentru transcrierea actelor de stare civilă pentru cei care dobândesc cetățenia română, de \nla 60 la 10 zile. \n- 73 - \n   \nConsiliul Legislativ a avizat favorabil, cu observații și propuneri. \nConsiliul Economic – aviz favorabil. \nComisia pentru politică externă – un aviz favorabil, fără amendamente. \nDezbaterile au avut loc pe parcursul mai multor ședințe de comisie, desfășurate în prezența \nmajorității senatorilor. În ședințele din 12 aprilie și 3 mai, membrii Comisiei juridice, de numiri, \ndisciplină,  imunități  și  validări  și  membrii  Comisiei  pentru  administrație  publică  au  analizat \npropunerea legislativă și au hotărât, cu majoritate de voturi ale membrilor prezenți, să adopte un raport \ncomun de respingere. \nComisia juridică, de numiri, disciplină, imunități și Comisia pentru administrație supun spre \ndezbatere și adoptare plenului Senatului raportul comun de respingere și propunerea legislativă. \nVă mulțumesc. \n"
    },
    "176": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 175604,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 175751,
        "text": " \nMulțumesc doamnei senator Moagher. \nDacă sunt intervenții pe acest punct. \nDa, domnule senator Mîndruță, vă rog. \n"
    },
    "177": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 175751,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 177880,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nÎn prezent, persoanele care dobândesc sau cărora li se acordă cetățenia română sunt nevoite să \naștepte 60 de zile pentru a obține CNP-ul și transcrierea actelor de stare civilă, timp în care nu au acces \nla  servicii  sociale  sau  medicale,  nu  se  pot  înscrie  pentru  a  frecventa  cursurile  unor  unități  de \nînvățământ, nu se pot angaja, întrucât toate acestea necesită deținerea unui CNP sau a unui document \nde identitate emis de statul român. \nPrin această propunere legislativă am dorit să venim în sprijinul acestor persoane, prin scurtarea \ntermenului de transcriere a actelor de stare civilă de la 60 la 10 zile. De fapt, este vorba de o aliniere a \ntermenelor de transcriere a actelor de stare civilă cu termenele deja existente pentru cei ce sunt deja \ncetățeni români. Durează aproximativ doi ani și jumătate și multe drumuri, la diferite instituții ale \nstatului român, pentru a dobândi cetățenia română. \nInstituțiile statului implicate ne spun că nu pot face nimic să schimbe starea actuală. De \nasemenea, întrebat în Comisia de administrație publică despre proces, Ministerul Afacerilor Interne s-a \nscuzat: de vină pentru procedurile greoaie ar fi lipsa unor baze de date electronice interconectate, în \nspecial a unui registru de stare civilă electronic. Când vine însă vorba de o acțiune concretă, statul \n- 74 - \n   \niarăși ridică din umeri și nu are bunăvoința de a susține o inițiativă clară de scurtare a termenelor de \nprelucrare a dosarelor. \nCu ocazia dezbaterilor din comisie, ministerul a transmis – citez cu aproximație: „Nu înțelegeți \ndumneavoastră  complexitatea  administrației  publice  românești.  Să  ziceți  mersi  că  procedura  de \ntranscriere de acte durează doar 60 de zile.” \nAșadar, în țara lui „merge și așa, nu e vina mea, să zici mersi că nu e mai rău”, cine este de vină \npentru acest lucru? Ce am putea schimba pentru cei care doresc să obțină cetățenia română, în special \ncetățenii Republicii Moldova? \nAcum, stimați colegi, aveți oportunitatea de a îndrepta această situație. \nVă mulțumesc. \n"
    },
    "178": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 177880,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 177938,
        "text": " \nDomnule Târziu, vă rog. \n"
    },
    "179": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 177938,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 178865,
        "text": " \nAm dezbătut și în comisia pe care o conduc acest proiect de lege și, așa cum am făcut și în alte \ncazuri, noi, Grupul AUR, susținem toate proiectele de lege, indiferent de la ce grup parlamentar vine, \nîn pofida faptului că toate celelalte grupuri votează împotriva inițiativelor noastre, indiferent de miză, \nindiferent de faptul că ele ar ușura viața românilor. \nVom vota și acum pentru această inițiativă legislativă și împotriva respingerii propuse de \ncomisia  de  raport,  pentru  că  nu  am  găsit  un  răspuns  rezonabil  la  următoarea  întrebare:  de  ce \ntranscrierea actelor pentru cetățenii români durează zece zile, iar actele noi, pentru noii cetățeni, durează \ndouă luni, dacă nu mai bine? Nu există nicio autoritate care să dea un răspuns convingător, argumentat pe \naceastă temă. Și vă rog și eu să cumpăniți bine votul dumneavoastră în această chestiune, vă rog. \nMulțumesc. \n"
    },
    "180": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 178865,
        "end_text": "Domnul Mihail Genoiu:",
        "end_index": 179007,
        "text": " \nMulțumesc. \nDomnule senator Genoiu, vă rog. \nAvem energie pentru dezbateri astăzi. \nVă rog, domnule Genoiu. \n"
    },
    "181": {
        "start_text": "Domnul Mihail Genoiu:",
        "start_index": 179007,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 180558,
        "text": " \nDomnule președinte, \nStimați colegi, \nNu aveam de gând să intervin, dar am auzit câteva lucruri care sunt neadevărate, din partea \ncolegilor mei, referitor la această propunere legislativă și nu cred că e cazul să ne adresăm unii altora \n- 75 - \n   \nniște probleme care, ele de fapt, nu că nu sunt înțelese, nu se dorește a fi înțelese. Ba, mai mult, să ni se \natribuie… fiecare vrea să-și atribuie niște merite față de aceste lucruri care se transmit conaționalilor \nnoștri, că nu se doresc a fi realizate. \nNivelul tehnologic al țării la ora aceasta ăsta este. Nu este digitalizată evidența populației, nu \nsunt digitalizate actele de stare civilă pentru a putea fi lucrate în mod electronic, în mod digital, și să se \nscurteze durata. Cu toții suntem de acord cu scurtarea duratei de la 60 de zile la 10 zile, și poate și mai \npuțin, dar acest lucru, a explicat și Ministerul de Interne, nu este posibil la această dată, deoarece \nlucrările se fac în mod manual. Inclusiv acest registru se transmite, se duce în străinătate și se aduce \nfizic. Și ne-au și explicat colegii noștri din Ministerul de Interne că este, la ora aceasta, în lucru o \nprocedură de digitalizare, de informatizare a datelor de stare civilă, în așa fel încât în cursul acestui an \nsă apară o lege cu scurtarea acestor termene, așa cum ne dorim cu toții, nu că unii ne dorim și unii nu \nne dorim. Dar să fim realiști, să avem și capacitatea tehnologică, să avem și viziunea reală a stării în \ncare suntem noi la această oră din punct de vedere digital. \n"
    },
    "182": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 180558,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 180763,
        "text": " \nMulțumesc domnului Genoiu. \n* \nÎnainte de a-l invita pe colegul nostru Császár Károly, o secundă, domnul Radu Oprea are o \npropunere de prelungire a programului de lucru. \n"
    },
    "183": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 180763,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 180955,
        "text": " \nDa, domnule președinte de ședință. \nDoresc să prelungim programul de ședință până la epuizarea ordinii de zi cu punctele care au \naprobare tacită, adică punctul 9. \n"
    },
    "184": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 180955,
        "end_text": "Domnul Császár Károly Zsolt:",
        "end_index": 181561,
        "text": " \nE în regulă. \nStimați colegi, \nSupun votului prelungirea programului până la epuizarea punctului 9 inclusiv, cu rugămintea \ncătre doamna Gorghiu să preia conducerea ședinței. \nMulțumesc foarte mult, e în regulă. \nPentru că avem și un Birou permanent după. \nStimați colegi, \nSupunem votului prelungirea programului de lucru până la punctul 9 inclusiv. \nVă rog să votați. \n77 de voturi pentru, contra – 9. \n- 76 - \n   \nDomnule Târziu, ați votat pentru? \nNu. E în regulă, mulțumesc. \n* \nDomnul Károly Császár, microfonul 2. \nSuntem la punctul 3 al ordinii de zi. \nMulțumesc. \n"
    },
    "185": {
        "start_text": "Domnul Császár Károly Zsolt:",
        "start_index": 181561,
        "end_text": "Domnul Robert-Marius Cazanciuc:",
        "end_index": 182503,
        "text": " \nVă mulțumesc, domnule președinte. \nO intervenție foarte scurtă, de ordin tehnic, referitor la cele afirmate de către antevorbitorii mei, \nreferitor la diferențierea dintre termenele de soluționare a cererilor pentru cetățenii români și pentru \ncetățenii români care au domiciliul în România. Pentru cetățenii români termenul de 10 zile se referă \ndoar  la  înscrierea  mențiunilor  în  actele  de  stare  civilă,  iar  termenul  de  60  de  zile  se  referă  la \ntranscrierea actelor de stare civilă, care este cu totul altceva. Sunt acte de stare civilă eliberate în \nstrăinătate pentru cetățenii români care s-au născut acolo sau au decedat acolo sau s-au căsătorit acolo și \naceste acte au termen de 60 de zile, iar înscrierea mențiunilor în actele de stare civilă pentru faptele produse \nîn România termenul este de 10 zile. Deci să nu confundăm cele două probleme, care sunt total diferite. \nVă mulțumesc. \n"
    },
    "186": {
        "start_text": "Domnul Robert-Marius Cazanciuc:",
        "start_index": 182503,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 182968,
        "text": " \nMulțumesc. \nDacă nu mai sunt intervenții, închidem aici dezbaterile. \nTrecem la vot. \nRaportul comun al comisiilor este de respingere a propunerii legislative. \nLegea este ordinară. \nSenatul este primă Cameră sesizată. \nStimați colegi, supunem votului raportul de respingere. \nVă rog să votați. \nPentru – 50 de voturi, contra – 34. \nRaportul de respingere a fost adoptat. \nMergem mai departe, punctul 4 al ordinii de zi. \n* \nPAUZĂ \n"
    },
    "187": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 182968,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 183587,
        "text": " \nMulțumesc. \n- 77 - \n   \nStimați colegi, \nVon continua lucrările și dezbaterile cu punctul 4 al ordinii de zi, Propunerea legislativă privind \nasigurarea accesului persoanelor fizice la servicii de internet în bandă largă, la punct fix. (L161/2022) \nDeclar deschise dezbaterile generale asupra propunerii legislative. \nInițiatorul? \nÎl invit pe domnul deputat George Tuță la cuvânt. \nVă rog, domnule deputat. \n(Intervenție neinteligibilă din sală.) \nScuzați-mă, imediat o să vă dau cuvântul. \nDoriți înainte sau după acest punct? \nVă rog, domnule lider. \nScuzați-mă, domnule deputat. \n* \n"
    },
    "188": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 183587,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 183798,
        "text": " \nE o mică-mare problemă aici. Se schimbă președintele de ședință. Avem o hotărâre a BP-ului în \nacest sens? În timpul ședinței? \nEu cred că nu avem. E legal să continuăm ședința? \n"
    },
    "189": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 183798,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 184019,
        "text": " \nPe procedură, îl rog pe domnul Fenechiu. \nEu vă spun că da, este regulamentar, prin consultarea majorității liderilor de grup, dar îl rog pe \ndomnul Fenechiu să vă facă această precizare. \n"
    },
    "190": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 184019,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 184311,
        "text": " \nDoamna președinte, \nEu cred că nu e nevoie, dar cum liberalii sunt înțelepți, eu vă propun să supuneți la vot, plenul \neste peste Biroul permanent, rezolvăm problema și am închis gura AUR-ului, care nu va mai putea \nspune că nu știu ce am făcut. \nMulțumesc. \n"
    },
    "191": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 184311,
        "end_text": "Domnul George-Cristian Tuță – deputat:",
        "end_index": 184743,
        "text": " \nMulțumesc, domnule lider. \nSupun  votului  propunerea  de  a  continua  sub  această  conducere  ședința.  Chiar  aș  vrea  să \nterminăm ordinea de zi, sunt proiecte care trec, altfel, prin adoptare tacită. \nMulțumesc. \nSupun votului propunerea liderului PNL. \n- 78 - \n   \nVă rog, vot. \nMulțumesc. \n71 de voturi pentru, contra – 11, abțineri – zero. \n* \nDomnule George Tuță, aveți cuvântul, vă rog. \n"
    },
    "192": {
        "start_text": "Domnul George-Cristian Tuță – deputat:",
        "start_index": 184743,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 188172,
        "text": " \nMulțumesc, doamna președintă. \nStimați colegi, \nBună ziua vă zic și eu! \nPentru mine și cei din generația mea un computer care nu e conectat la internet îl considerăm de \nmulte ori defect. Însă astăzi suntem în postura de a face un pas important pentru a rezolva această problemă, \nprin asigurarea accesului la internet de mare viteză pentru toți românii, chiar și în acele zone defavorizate. \nPasul de astăzi vine la capătul unui traseu liniar, relativ scurt pentru o astfel de lege, drept \npentru  care  vreau  să  vă  mulțumesc  și  dumneavoastră  în  mod  special.  Proiectul  a  fost  depus  în \ndecembrie anul trecut și iată că astăzi este la votul final în Camera decizională. Peste 150 de senatori și \ndeputați din mai multe grupuri parlamentare se află printre inițiatorii legii, semn că în Parlamentul \nRomâniei  se  coagulează  o  conștiință  colectivă  care  înțelege  că  digitalizarea  solidă  este  o  parte \nimportantă a evoluției sociale. \nDoresc să reamintesc, pe scurt, principalele motive pentru care proiectul nostru comun trebuie \nsă se transforme în literă de lege și trebuie să înceapă cât mai curând să fie implementat. \nO conexiune națională rapidă și stabilă permite afacerilor din zone defavorizate să identifice \nmai ușor șansele de intrare pe piețe. O națiune conectată la informație este o națiune mai deșteaptă, \nmai rezistentă în fața minciunii și a manipulărilor. În egală măsură, internetul de mare viteză poate \ndeveni rapid o platformă de edificare a unei extrem de necesare reziliențe cibernetice. \nȘi, pentru că nu-mi place să rămân pe tărâmul arid al teoriei, doresc să vă amintesc câteva \naplicații, probabil mai puțin intuite, ale internetului fix în bandă largă în cadrul comunităților rurale, \nacolo unde astăzi sunt foarte defavorizate. \nÎn primul rând, agricultura, cea care se bazează pe aproximativ 30% din populația României. \nAceastă agricultură de precizie sau agricultura smart își bazează sporirea eficienței pe integrarea \nsoluțiilor inteligente cu ajutorul internetului. Senzorii și soluțiile automate pot citi starea unei culturi și \nindica, dincolo de priceperea agronomului, soluțiile optime de intervenție. Utilaje conectate, irigații \nadaptive, senzori de sol, toate se bazează pe internet stabil și solid. \n- 79 - \n   \nAl doilea exemplu este dat de nativii digitali. Acești nomazi digitali… vorbim de cei care își \nduc întreaga viață profesională pe un computer legat la internet, dar și cei izvorâți din pandemie. Multe \nlocuri de muncă s-au transformat rapid în activități la distanță și sunt semnale că acest trend nu o să se \noprească aici. Toți acești lucrători cu mare valoare adăugată pot fi încurajați să se deplaseze către zone \nrurale sau limitrof-urbane, în care se găsesc terenuri convenabile, impozite mai mici și, evident, \ncondiții de conectare, care să-i facă prezenți pe piața muncii la distanță. \nIdeea este că internetul la punct fix poate contribui la dinamizarea unor comunități întregi de \nromâni. Până la urmă, acesta cred că este rolul nostru, al parlamentarilor, să creăm succesiv acele \ncondiții care să ajute în mod natural inițiativa privată, economia digitală, integrarea comunităților și, \nfoarte important, inovația sistemică în țară. \nVă mulțumesc anticipat pentru decizia politică asumată și corectă de astăzi, precum și pentru \nvotul dumneavoastră favorabil ce urmează. \nMulțumesc. (Aplauze.) \n"
    },
    "193": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 188172,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 188417,
        "text": " \nMulțumesc, domnule deputat. \nVă felicit pentru inițiativă! \nDați-mi voie să dau cuvântul domnului președinte Humelnicu, care este raportor pe acest \nproiect de lege. \nPe scurt, dacă se poate, domnule președinte. \n"
    },
    "194": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 188417,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 189034,
        "text": " \n… pentru… nu a vorbit ministerul. \nMembrii Comisiei juridice, de numiri, disciplină,  imunități și  validări, ai  Comisiei pentru \ncomunicații și tehnologia informației, precum și ai Comisiei pentru administrație publică au analizat \npropunerea legislativă, forma adoptată de Camera Deputaților, avizele primite, amendamente depuse și \nau hotărât să adopte, cu majoritate de voturi ale senatorilor prezenți, un raport comun de admitere, cu \namendamente admise. \nProiectul de lege se încadrează în categoria legilor organice. \nSenatul este Cameră decizională. \nMulțumesc, doamna președinte. \n"
    },
    "195": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 189034,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 189257,
        "text": " \nMulțumesc tare mult, domnule președinte. \nDau drumul la dezbateri generale, dacă din partea grupurilor există. \nVă rog, domnule senator, din partea Grupului USR, aveți cuvântul. \n- 80 - \n   \n"
    },
    "196": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 189257,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 189855,
        "text": " \nMulțumesc, doamna președintă. \nFoarte scurt. USR a participat activ la adoptarea, să spunem, a acestei inițiative legislative, cu \natât mai mult cu cât în contextul în care o lege USR a fost de curând promulgată, aceea a posibilității \nplății on-line a impozitelor și taxelor, astfel încât nimeni nu poate să îi mai plângă pe primarii care nu \nau reușit până acum să efectueze o infrastructură în așa fel încât plata impozitelor și taxelor să fie \nplătită on-line. \nCu alte cuvinte, colegii noștri, noi, cei de la USR, vom vota pentru această inițiativă. \nVă mulțumesc. \n"
    },
    "197": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 189855,
        "end_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "end_index": 190443,
        "text": " \nMulțumesc mult, domnule senator. \nDacă nu mai sunt înscrieri la cuvânt, declar această dezbatere închisă. \nInițiativa rămâne la vot final. \nVom trece la votul asupra propunerii legislative… \n(Intervenție neinteligibilă din sală.) \nDa, trec la votul propunerii legislative, domnule lider, da. \nPropunerea legislativă a fost adoptată de Camera Deputaților. \nRaportul comun al comisiilor este de admitere, cu amendamente admise, a propunerii. \nPropunerea legislativă face parte din categoria legilor organice. \nSenatul este Cameră decizională. \nVă rog, vot. \n"
    },
    "198": {
        "start_text": "Domnul Ion-Narcis Mircescu (de la prezidiu):",
        "start_index": 190443,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 190513,
        "text": " \nMai sunt trei cu mâna. \n"
    },
    "199": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 190513,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 191261,
        "text": " \nPe raport avem 79 de voturi pentru, zero împotrivă, o abținere, „nu votez” – zero. \nVoi supune votului acum propunerea legislativă. \nVă rog, vot. \n83 de voturi pentru, contra – zero, o abținere. \nDomnule Tuță, sunt încântată că atunci când am condus ședința v-am mai trecut o lege bună. \n* \nLa punctul 5 al ordinii de zi e înscrisă Propunerea legislativă privind asistența spiritual-religioasă în \nspitale și statutul clerului spitalicesc. (L163/2022) \nDeclar deschise dezbaterile generale asupra propunerii legislative. \n- 81 - \n   \nInițiatorul nu este prezent. \nGuvern nu avem. \nComisia pentru sănătate – domnul președinte Streinu Cercel este invitat să prezinte, pe scurt, raportul. \nVă rog, domnule președinte. \n"
    },
    "200": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 191261,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 191629,
        "text": " \nVă mulțumesc, doamna președinte de ședință. \nÎn urma evaluării acestei propuneri legislative, cele două comisii, cea de sănătate și, respectiv, \nComisia pentru drepturile omului, egalitate de șanse, culte și minorități, au realizat un raport comun de \nrespingere a acestei propuneri legislative, cu majoritate de voturi. \nVă mulțumesc. \n"
    },
    "201": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 191629,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 191768,
        "text": " \nMulțumesc, domnule președinte. \nDacă din partea grupurilor… \nÎl invit pe domnul lider Târziu la microfon. \n"
    },
    "202": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 191768,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 194217,
        "text": " \nMulțumesc, doamna președinte de ședință. \nEu sunt și inițiator al acestui proiect de lege. \nEste absolut uluitor cum putem să ratăm ocazia de a mai face un bine. \nComisiile de raport au respins inițiativa noastră legislativă fără niciun argument valid. Și vă voi \nexplica de ce. \nÎntâi,  pentru  că  nu  există  o  reglementare  a  modului  în  care  cetățenii  români  de  diferite \nconfesiuni își pot exercita dreptul la asistență spiritual-religioasă. \nDoi – nu există nicio reglementare cu privire la statutul preotului în spitalele publice din România. \nTrei – nevoia de a asigura această asistență spiritual-religioasă s-a dovedit cu asupra de măsură \nîn ultimii 30 de ani, când ea a putut fi făcută în spitalele publice din România printr-o înțelegere, \ndepășită deja, între Biserica Ortodoxă Română și Ministerul Sănătății. Această înțelegere a expirat prin \n2005, a fost un protocol, nu există niciun act care să prevadă prelungirea acelui protocol, nu există \nnicio reglementare legislativă în acest sens. Preoții din spital sunt ai nimănui, spre deosebire de ai lor \nconfrați, mai norocoși, din unitățile militare și din penitenciare, care au statut special. \nNoi, prin inițiativa aceasta, n-am vrut decât să introducem normalitatea și în acest domeniu. \nMajoritatea parlamentară nu acceptă, deși nu vă ascund – și nu le-am ascuns nici dânșilor în comisiile \nde raport, unde am fost prezent pentru susținerea proiectului – că noi n-am făcut de capul nostru lucrul \năsta,  ne-am  consultat  cu  cultele  din  România.  Și  știm  că  există  nevoia  aceasta  pregnantă  de \n- 82 - \n   \nreglementare în domeniu, o nevoie probată, dacă mai era cazul, inclusiv în perioada de pandemie, când \nfoarte mulți dintre pacienți au avut nevoie de asistență religioasă: au fost împărtășiți, mărturisiți, \nsfătuiți de către preoți. \nDin aceste motive foarte limpezi, noi vă rugăm să reveniți asupra intențiilor dumneavoastră și \nsă faceți dreptate în cazul preoților din spitale și să faceți de asemenea, deopotrivă, dreptate pacienților \nromâni care au nevoie de un preot lângă ei când bolesc pe patul de spital. \nSunt mulți preoți misionari în spitalele din România, 40 din cele 45 de spitale publice numai în \nBucurești, care stau suspendați, la cheremul, dacă vreți, al managerilor de spital și la bunăvoința \nautorităților noastre politice. Haideți să facem ceea ce trebuie și să votăm această lege! \nVă mulțumesc. \n"
    },
    "203": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 194217,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 194418,
        "text": " \nÎi mulțumesc domnului senator Târziu. \nDacă din partea celorlalte grupuri mai sunt intervenții. \nÎl rog pe domnul Streinu Cercel să ia cuvântul. \nMicrofonul 3, vă rog. \n"
    },
    "204": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 194418,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 194922,
        "text": " \nVă mulțumesc. \nVreau  să  spun  că  această  problemă  este  deja  reglementată  și  există  un  indicator  în \nmanagementul de spital prin care fiecare echipă de management are obligația să asigure asistență din \npunct de vedere spiritual-religios. Mai mult decât atât, ANMCS-ul, care este o agenție care controlează \nactivitatea din spitale, de asemenea are un indicator inclus de evaluare din acest punct de vedere. \nCa atare, ar fi o suprareglementare. \nVă mulțumesc. \n"
    },
    "205": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 194922,
        "end_text": "Domnul Tudor Buzatu – secretar de stat în cadrul Secretariatului General al Guvernului:",
        "end_index": 196042,
        "text": " \nMulțumesc. \nÎnchidem dezbaterile. \nInițiativa legislativă va fi supusă votului dumneavoastră. \nTrecem, așa cum spuneam, la vot. \nRaportul comun al comisiilor e de respingere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nVoi supune votului dumneavoastră raportul de respingere. \nVă rog, vot. \n- 83 - \n   \n50 de voturi pentru, contra – 12, abțineri – 18. \nPropunerea legislativă este respinsă. \n* \nLa punctul 6 al ordinii de zi este înscris Proiectul de lege privind aprobarea Ordonanţei de \nurgenţă  a  Guvernului  nr.49/2022  pentru  completarea  Ordonanţei  Guvernului  nr.41/1994  privind \nautorizarea plăţii cotizaţiilor la organizaţiile internaţionale interguvernamentale la care România este \nparte, stabilirea unor măsuri organizatorice la nivelul aparatului de lucru al Guvernului şi pentru \nmodificarea unor acte normative. (L233/2022) \nDeclar dezbaterile generale deschise. \nDau cuvântul domnului Tudor Buzatu, secretar de stat al Guvernului, pentru prezentarea, pe \nfoarte scurt, a proiectului. \n"
    },
    "206": {
        "start_text": "Domnul Tudor Buzatu – secretar de stat în cadrul Secretariatului General al Guvernului:",
        "start_index": 196042,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 196705,
        "text": " \nBună ziua, doamnelor și domnilor senatori! \nProiectul de lege supus dezbaterii și aprobării Senatului are ca obiect completarea anexelor nr.1 \nși 2.2 la OG nr.41/1994, în vederea punerii în aplicare a măsurilor ce derivă din deținerea statutului de \nmembru al Academiei Române la Federația Europeană a Institutelor Naționale pentru limbă. \nPe scurt, Academia Română trebuie să achite o cotizație anuală în valoare de 7 500 de euro, \nsumă deja prinsă în Legea bugetului de stat pe anul 2022. \nVă rog să votați proiectul de lege în forma prezentată de Guvern. \nVă mulțumesc. \n"
    },
    "207": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 196705,
        "end_text": "Domnul Nicolae Neagu:",
        "end_index": 196869,
        "text": " \nMulțumesc. \nDomnul Nicu Neagu, domnul președinte al Comisiei de buget, finanțe, ne va prezenta raportul. \nVă rog, domnule senator. \n"
    },
    "208": {
        "start_text": "Domnul Nicolae Neagu:",
        "start_index": 196869,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 197489,
        "text": " \nMulțumesc, doamna președintă de ședință. \nLa proiectul de lege la care a făcut referință și domnul secretar de stat, vă informez: \nConsiliul Legislativ a avizat favorabil. \nIar comisia de specialitate, Comisia de buget, finanțe, în data de 3 mai, pe baza avizelor \nprimite, a hotărât, cu unanimitate de voturi, să adopte raport de admitere, fără amendamente. \nProiectul de lege face parte din categoria legilor ordinare, Senatul fiind prima Cameră sesizată. \nVă rog să supuneți la vot raportul și proiectul de lege în forma admisă, adoptată de Comisia de \nbuget, finanțe. \n- 84 - \n   \nMulțumesc. \n"
    },
    "209": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 197489,
        "end_text": "Domnul Aurel-George Mohan – secretar de stat la Ministerul Sănătății:",
        "end_index": 198397,
        "text": " \nMulțumesc, domnule președinte. \nDacă sunt dezbateri din partea grupurilor. \nNefiind, trecem la votul pe această inițiativă legislativă. \nRaportul este, așa cum ați auzit, de admitere a proiectului. \nProiectul face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nVă supun votului raportul și proiectul de lege privind aprobarea ordonanței. \nVă rog, vot. \n81 prezenți… 82 prezenți, scuzați-mă: pentru – 81, contra – zero, o singură abținere. \nSe adoptă acest proiect. \n* \nLa punctul 7 al ordinii de zi avem înscris Proiectul de lege pentru aprobarea Ordonanței de \nurgență  a  Guvernului  nr.44/2022  privind  stabilirea  unor  măsuri  în  cadrul  sistemului  de  sănătate, \nprecum și pentru interpretarea, modificarea și completarea unor acte normative. (L228/2022) \nDin partea Guvernului, dau cuvântul domnului secretar de stat Aurel Mohan. \nVă rog. \n"
    },
    "210": {
        "start_text": "Domnul Aurel-George Mohan – secretar de stat la Ministerul Sănătății:",
        "start_index": 198397,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 198962,
        "text": " \nMulțumesc, doamna președinte. \nProiectul de act normativ are ca scop stabilirea, începând cu trimestrul al II-lea al anului 2022, \na unor măsuri în sistemul de asigurări sociale de sănătate prin care să se asigure tranziția spre o situație \nsimilară celei anterioare contextului pandemic. \nMinisterul Sănătății susține acest proiect de lege, cu amendamentele din Comisia de sănătate, și \nsolicită adoptarea acestuia de către plenul Senatul. \nMulțumesc. \n(Intervenție neinteligibilă din sală.) \n"
    },
    "211": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 198962,
        "end_text": "Din sală:",
        "end_index": 199001,
        "text": " \nL228. \n"
    },
    "212": {
        "start_text": "Din sală:",
        "start_index": 199001,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 199023,
        "text": " Mulțumesc. \n"
    },
    "213": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 199023,
        "end_text": "Domnul Adrian Streinu Cercel:",
        "end_index": 199248,
        "text": " \nCu plăcere. \nMulțumesc domnului secretar de stat. \n- 85 - \n   \nDau cuvântul Comisiei pentru sănătate. \nDomnule președinte Streinu Cercel, aveți cuvântul pentru prezentarea raportului, vă rog. \n"
    },
    "214": {
        "start_text": "Domnul Adrian Streinu Cercel:",
        "start_index": 199248,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 199973,
        "text": " \nVă mulțumesc frumos. \nAcest Proiect de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.44/2022 privind \nstabilirea unor măsuri în cadrul sistemului de sănătate, precum și pentru interpretarea, modificarea și \ncompletarea unor acte normative, respectiv L228/2022, a luat în calcul modalitățile de revenire a \nsistemului de sănătate la modul de activitate de dinainte de pandemie. Pentru aceasta trebuiau făcute o \nserie de modificări. \nDin analiza Comisiei pentru sănătate, supusă spre dezbatere și aprobarea plenului, avem un \nraport de admitere, cu amendamente admise și un amendament respins, și, respectiv, proiectul de lege. \nSenatul este prima Cameră sesizată. \nVă mulțumesc. \n"
    },
    "215": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 199973,
        "end_text": "Doamna Monica-Cristina Anisie:",
        "end_index": 200299,
        "text": " \nMulțumesc, domnule președinte. \nDin partea grupurilor, în cadrul dezbaterilor… mulțumesc… nu… \nDoamna senator Monica Anisie dorește să ia cuvântul. \nVă rog să-i dați microfonul. \nAmendament respins? \nÎn regulă, o să ne spună doamna senator atunci. \nDa, aveți cuvântul, doamna senator, vă rog. \n"
    },
    "216": {
        "start_text": "Doamna Monica-Cristina Anisie:",
        "start_index": 200299,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 201683,
        "text": " \nDoamna președinte de ședință, \nStimați colegi, \nVă rog să-mi permiteți să vă prezint un amendament care a fost respins la Comisia de sănătate \nși să-l supun atenției dumneavoastră. \nEste vorba de următorul amendament: după art.XVIII se introduce un nou articol, XVIII¹, cu \nurmătorul cuprins: \n„Alin.(1)  De  prevederile  Legii  nr.70/2022  beneficiază  și  personalul  încadrat  în  funcții  de \nexecuție de la nivelul instituțiilor din subordinea Ministerului Sănătății care are raporturi juridice \nîncheiate în perioada stării de urgență.” \n„Alin.(2) Examenul pentru ocuparea posturilor aferente personalului prevăzut la alin.(1) se \ndesfășoară în aceleași condiții prevăzute de art.1 alin.(2) și art.2 din Legea nr.70/2022.” \n- 86 - \n   \n„Pct.2 În termen de 30 de zile de la data intrării în vigoare a prezentei legi, se modifică în mod \ncorespunzător  Hotărârea  Guvernului  nr.144/2010  privind  organizarea  și  funcționarea  Ministerului \nSănătății, cu modificările și completările ulterioare.” \nSe propune această modificare pentru a se asigura un tratament egal pentru personalul de \nexecuție încadrat în perioada stării de urgență și cel încadrat în perioada stării de alertă. \nMenționez că acest personal de execuție a asigurat buna funcționare a activităților din sistemul \nsanitar pe toată perioada pandemiei de COVID-19. \nVă mulțumesc. \n"
    },
    "217": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 201683,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 202098,
        "text": " \nMulțumesc, doamna președintă. \nVoi supune votului dumneavoastră amendamentul citit de doamna senator Monica Anisie, \namendamentul respins. \nVă rog, vot. \n45 de voturi pentru, împotrivă – zero, 32 de abțineri. \nAmendamentul dumneavoastră este adoptat. \nVă felicit, doamna senator! \nDacă din partea altor grupuri parlamentare… \nÎl invit pe domnul senator Negoi la microfonul central. \n"
    },
    "218": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 202098,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 203370,
        "text": " \nMulțumesc, doamna președintă. \nÎn  această  inițiativă  legislativă,  pe  lângă  alte  prevederi,  s-a  strecurat  și  una  care  nu  ne \nmulțumește absolut deloc: acordarea de sporuri salariale de 30% pentru personalul de conducere al \nDSP-urilor, de exemplu. Dar personalul din linia întâi a fost uitat, și mă refer aici strict la secțiile \nCOVID și la personalul care a interacționat cu pacienții COVID. \nSalut  prezentarea  amendamentului  de  mai  devreme,  dar,  fiind  vorba  de  sporuri  de  risc \nepidemiologic, este total indecent de a acorda tocmai șefilor de instituții acest spor de 30%, care nu \ninteracționează absolut deloc cu pacienți sau cu suspecți, și nu personalului de la firul ierbii, căruia ar \ntrebui să-i acordăm cât mai multe sporuri. Spre exemplu, cei din vămi, cei care au interacționat cu \nsuspecți de COVID, sau cei care chiar fac anchete epidemiologice. \nDacă vrem să reglementăm creșteri de venituri pentru personalul de conducere, haideți să ne \nașezăm împreună și să reglementăm acest lucru prin Legea salarizării, pe care ați avut posibilitatea de-\na lungul timpului, de foarte multe ori, să o faceți. \nVă mulțumesc. \n- 87 - \n   \nGrupul senatorial USR va vota abținere pentru această inițiativă legislativă. \n"
    },
    "219": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 203370,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 203534,
        "text": " \nMulțumesc. \nLa microfon îl invit pe domnul senator Bodog, vă rog. \nVă rog să-i deschideți microfonul domnului senator. \nMulțumesc. \n"
    },
    "220": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 203534,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 204053,
        "text": " \nMulțumesc, doamna președintă. \nVreau să fac doar o precizare. Aceste sporuri sunt reglementate doar pentru perioadele de \nepidemie  pentru  personalul  care-și  desfășoară  activitatea  în  direcțiile  de  sănătate  publică.  Pentru \ncelelalte  persoane,  tot  personalul  care  intră  direct  în  contact  cu  pacienții  și  care  își  desfășoară \nactivitatea în secțiile cu specific, este deja reglementat prin altă lege. Deci ceea ce a spus colegul \nnostru este neadevărat. \nMulțumesc. \n"
    },
    "221": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 204053,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 205038,
        "text": " \nMulțumesc. \nDezbaterile sunt încheiate. \nVom trece la votul pe această lege. \nAșa cum știți, raportul este de admitere, cu amendamente admise. \nProiectul face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nSupun la vot raportul cu amendamentele admise. \nVă rog, vot. \n50 de voturi pentru, niciun vot împotrivă, 28 de abțineri. \nRaportul este adoptat. \nSe supune la vot acum proiectul de lege pentru aprobarea ordonanței. \nVă rog, vot. \n48 de voturi pentru, niciun vot împotrivă, 32 de abțineri. \nProiectul a fost adoptat. \n* \nLa punctul 8 este înscrisă Propunerea legislativă pentru modificarea art.32 alin.(2) lit.c) din \nOrdonanța de urgență a Guvernului nr.195/2002 privind circulația pe drumurile publice. (L166/2022) \nDeclar deschise dezbaterile. \n- 88 - \n   \nInițiator avem? Nu avem. \nGuvern nu avem. \nDoamna Laura Moagher, din partea Comisiei juridice, va prezenta raportul. \nDoamna senator, aveți cuvântul, vă rog. \n"
    },
    "222": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 205038,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 206215,
        "text": " \nVă mulțumesc, doamna președinte de ședință. \nRaport comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru apărare, ordine publică și siguranță națională. \nPropunerea legislativă are ca obiect de reglementare modificarea dispozițiilor art.32 alin.(2) \nlit.c) din Ordonanța de urgență a Guvernului nr.195/2002 privind circulația pe drumurile publice, \nrepublicată, cu modificările și completările ulterioare, în sensul autorizării autovehiculelor destinate \nasigurării pazei patrimoniului autostrăzilor să utilizeze semnale luminoase de culoare galbenă. \nConsiliul Legislativ și Consiliul Economic au avizat favorabil. \nComisia pentru administrație publică și Comisia pentru transporturi și infrastructură au avizat \nfavorabil, fără amendamente. \nComisia juridică, de numiri, disciplină și imunități și Comisia pentru apărare, ordine publică și \nsiguranță națională supun spre dezbatere și adoptare plenului Senatului raportul comun de admitere, \nfără amendamente, și propunerea legislativă. \nPrin conținutul său normativ, proiectul de lege face parte din categoria legilor ordinare. \nVă mulțumesc. \n"
    },
    "223": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 206215,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 207237,
        "text": " \nMulțumesc, doamna senator. \nExistă înscrieri la cuvânt? \nNu există, trecem la votul asupra propunerii legislative. \nRaportul, așa cum ați auzit, e de admitere a propunerii. \nPropunerea face parte din categoria legilor ordinare. \nSuntem prima Cameră sesizată. \nVă supun raportul și propunerea legislativă votului dumneavoastră. \nVă rog, vot. \n59 de voturi pentru, contra – zero, abțineri – 19. \nProiectul a fost adoptat. \n* \nUltimul  punct  în  dezbatere  astăzi:  la  punctul  9  avem  Proiectul  de  lege  pentru  aprobarea \nOrdonanţei de urgenţă a Guvernului nr.48/2022 privind plata diferenţelor de drepturi salariale cuvenite \npersonalului didactic din învăţământul de stat pentru perioada 1 iulie 2017 – 31 august 2021. (L232/2022) \n- 89 - \n   \nDeclar deschise dezbaterile generale. (Discuții.) \nProiectul este L232. \nVăd că nu avem reprezentant al Guvernului. \nDomnule președinte al Comisiei de muncă, domnule senator Rotaru, aveți cuvântul pentru \nprezentarea raportului, vă rugăm. \n"
    },
    "224": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 207237,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 207917,
        "text": " \nMulțumesc, doamna președintă. \nComisia pentru muncă și Comisia pentru învățământ au avut de discutat și au adoptat un raport \ncomun asupra Proiectului de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.48/2022 \nprivind plata diferenţelor de drepturi salariale cuvenite personalului didactic din învăţământul de stat \npentru perioada 1 iulie 2017 – 31 august 2021. \nUrmare a dezbaterilor, cele două comisii au luat decizia de a adopta un raport comun de \nadmitere, cu amendamente respinse. \nPe cale de consecință, supunem votului raportul de admitere, cu amendamente respinse. \nLegea este ordinară. \nSenatul este primă Cameră sesizată. \nMulțumesc. \n"
    },
    "225": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 207917,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 208105,
        "text": " \nVă mulțumesc. \nExistă intervenții? Avem intervenții sau nu? (Discuții.) \nVă rog, amendament. \nVă rog să deschideți microfonul 2. \nVă rog, domnule senator. \n"
    },
    "226": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 208105,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 208178,
        "text": " \nMulțumesc, doamna președinte de ședință. \n"
    },
    "227": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 208178,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 208247,
        "text": " \nIndicați-ne poziția amendamentului. \n"
    },
    "228": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 208247,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 208328,
        "text": " \nDa. Sunt, practic, toate amendamentele respinse. \n"
    },
    "229": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 208328,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 208444,
        "text": " \nAvem raport, o să vă rog să nu le mai lecturați, spuneți doar poziția: „marginal…” \n"
    },
    "230": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 208444,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 208508,
        "text": " \nMarginal 1, 2 și 3. \n- 90 - \n   \n"
    },
    "231": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 208508,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 208583,
        "text": " \nO să le luăm, atunci, pe rând. \nVă supun… \n"
    },
    "232": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 208583,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 208818,
        "text": " \nPăi, ele sunt, cumva, legate. Practic, doar marginal 2 are conținut pe modificare, primul este \ndoar o modificare tehnică. Permiteți-mi să le citesc încontinuu, că de fapt doar marginal 2 este relevant. \n"
    },
    "233": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 208818,
        "end_text": "Domnul Cosmin-Marian Poteraș:",
        "end_index": 208907,
        "text": " \nE plăcerea dumneavoastră, nu pot să v-o răpesc, vă rog. \n"
    },
    "234": {
        "start_text": "Domnul Cosmin-Marian Poteraș:",
        "start_index": 208907,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 210099,
        "text": " \nMulțumesc frumos. \n„Art.I – Ordonanța de urgență a Guvernului nr.48/2022 privind plata diferențelor de drepturi \nsalariale cuvenite personalului didactic din învățământul de stat pentru perioada 1 iulie 2017 – 31 \naugust 2021 se aprobă cu următoarele modificări: \nAlin.(1) al art.4 se modifică și va avea următorul cuprins: \n(1) Sumele necesare acordării diferențelor de drepturi salariale stabilite potrivit prevederilor \nart.1 și 2 se asigură de la bugetul de stat, prin bugetul Ministerului Educației, și se plătesc eșalonat, pe \no perioadă de doi ani, de la data intrării în vigoare a prezentei ordonanțe de urgență, astfel: \na) în primul an calendaristic de la data intrării în vigoare a prezentei ordonanțe de urgență se \nplătește 5% din valoarea diferențelor salariale; \nb) în al doilea an calendaristic de la data intrării în vigoare a prezentei ordonanțe de urgență se \nplătește 95% din valoarea diferențelor salariale. \nLiterele c), d) și e) se abrogă. \nArt.II – În termen de 30 de zile de la intrarea în vigoare a prezentei legi, Ministerul Educației \nactualizează normele metodologice de aplicare, aprobate prin hotărâre de Guvern.” \nVă mulțumesc. \n"
    },
    "235": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 210099,
        "end_text": "Domnul Ambrozie-Irineu Darău (din sală):",
        "end_index": 210707,
        "text": " \nMulțumesc frumos. \nVoi supune pe rând votului dumneavoastră amendamentele. \nArt.I, vă rog, vă supun votului dumneavoastră. \nPentru – 30 de voturi, împotrivă – 46, o abținere. \nAmendamentul dumneavoastră nu a fost admis. \nPct.II – supun votului acest amendament. \nVă rog, vot. \n29 de voturi pentru, contra – 47, o abținere. \n- 91 - \n   \nȘi acest amendament a rămas pe lista de respingeri. \nVom trece la votul asupra proiectului de lege. \nRaportul… (Discuții.) \nDomnule Darău, dezbaterile generale știți că-s înainte de amendamente, dar vă invit acum și cu \nrugămintea să fim… \n"
    },
    "236": {
        "start_text": "Domnul Ambrozie-Irineu Darău (din sală):",
        "start_index": 210707,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 210769,
        "text": " \nO să explic votul. \n"
    },
    "237": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 210769,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 211250,
        "text": " \nOK, în regulă, mulțumesc. \nRaportul comun al comisiilor este de admitere, cum spuneam, cu amendamente respinse. \nProiectul face parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nRaportul și proiectul de lege privind aprobarea ordonanței se supun votului dumneavoastră. \nVă rog, vot. \n60 de voturi pentru, contra – unul, 16 abțineri. \nProiectul de lege a fost aprobat. \nÎl invit pe domnul senator Darău la explicarea votului. \n"
    },
    "238": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 211250,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 212058,
        "text": " \nMulțumesc, doamna președinte. \nNu contează când intervin, fiindcă rezultatul era predictibil, din păcate. \nCoaliția PSD – PNL – UDMR decide azi, cu un vot foarte clar dat pe amendamente și pe \npropunerea legislativă, să acorde diferențe salariale profesorilor cu țârâita, pe cinci ani, deși diferențele \nsalariale au fost strânse în patru ani. Se consideră din nou că statul are dreptul discreționar să împrumute \nbani de la profesori și să le dea firimituri înapoi, în cinci ani de zile, în primii doi dându-le doar 20%. \nVotul nostru a fost de abținere, pentru că nu putem admite așa ceva. \nDe aceea, propuseserăm amendamente în care 95% dintre aceste diferențe salariale să se dea \ndin bugetul anului viitor, ceea ce ar fi reprezentat aproximativ 0,3% din PIB. \nMulțumesc. \n"
    }
}