{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2,
        "end_text": "şedinţei Senatului din 6 aprilie 2022",
        "end_index": 23,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 6 aprilie 2022",
        "start_index": 23,
        "end_text": "S U M A R",
        "end_index": 68,
        "text": " \n \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 68,
        "end_text": "S T E N O G R A M A",
        "end_index": 195,
        "text": " \n \n1.  Întrebări și interpelări.  2 \n2.  Declarații politice.  18 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 195,
        "end_text": "şedinţei Senatului din 6 aprilie 2022",
        "end_index": 216,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 6 aprilie 2022",
        "start_index": 216,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 461,
        "text": " \n \nŞedinţa a început la ora 9.47. \nLucrările şedinţei au fost conduse de domnul Virgil Guran, vicepreședinte al Senatului, asistat \nde domnul Ion Mocioalcă și domnul Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 461,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 1007,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 6 aprilie 2022, conducerea fiind \nasigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nIon Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de \n60 de minute, repartizat pe grupurile parlamentare potrivit ponderii acestora. \nInvit la microfon pe doamna Georgescu Laura. \n"
    },
    "7": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 1007,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 3582,
        "text": " \nVă mulțumesc, domnule președinte. \nÎntrebare adresată domnului Sorin Cîmpeanu, ministrul educației. \nObiectul acestei întrebări: „Noua structură a anului școlar”. \nStimate domnule ministru, \nLa începutul săptămânii trecute, ați declarat că s-a ajuns la un „consens care este confirmat nu \nnumai de către experții în științele educației din România, ci de către orice expert care are un minimum \nde cunoștințe de pedagogie modernă”. Am citat din declarația dumneavoastră privind noua structură a \nanului școlar, dată în urma discuțiilor cu reprezentanții elevilor, părinților și profesorilor, discuții care \nau vizat împărțirea pe module de învățare de 6, 7 sau 8 săptămâni, cu module de repaus. Prin urmare, \nnu vor mai exista semestre. Acestea vor fi înlocuite cu cinci module de învățare care vor fi alternate cu \nvacanțe, iar tezele vor fi înlocuite cu evaluări standardizate. O altă noutate pentru viitorul an școlar este \no „vacanță mobilă” de o săptămână, care va putea fi luată în una din săptămânile din luna februarie. \nConform ordinului de ministru publicat în cursul zilei de luni, anul școlar 2022 – 2023 va \nîncepe pe data de 5 septembrie cu primul modul de învățare, iar o primă vacanță va fi luată pe data de \n22 octombrie de toți elevii. Modulul al doilea de învățare se va desfășura până în preajma sărbătorilor \nde iarnă, după care va fi cea de a doua vacanță, în perioada 23 decembrie 2022 – 8 ianuarie 2023. \nAstfel, modulul 3 va începe pe 9 ianuarie. Modulul 4 se va încheia în preajma sărbătorilor pascale, cu \n- 2 - \n   \no vacanță planificată pentru perioada 7 – 18 aprilie 2023. După această vacanță, urmează modulul 5, și \nultimul, care se derulează până în data de 16 iunie. Cea de-a 5-a vacanță este și cea mai mare – care ar \nurma să înceapă pe 17 iunie până în prima dată de luni, din prima săptămână a lunii septembrie. \nÎn ceea ce privește tezele semestriale, este posibil a se renunța la ele și a se introduce două \nevaluări pe parcurs, la începutul și la finalul anului școlar. \nȚinând cont de aceste aspecte, vă rugăm să ne precizați: \n- Când sunt programate discuțiile cu partenerii de dialog social privind noile modalități de \nevaluare  și  când  va  fi  revizuit  Regulamentul-cadru  de  organizare  și  funcționare  a  unităților  de \nînvățământ preuniversitar? \n- Cum intenționați să structurați evaluarea continuă a elevilor? \n- Considerați că aceste modificări vor conduce la performanță? \nVă mulțumesc.  \nSolicit răspuns scris. \nCu deosebit respect, Laura Georgescu, senator PSD de Galați. \nVă mulțumesc.  \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 3582,
        "end_text": "Domnul Claudiu-Marinel Mureșan:",
        "end_index": 3685,
        "text": " \nVă mulțumesc.  \nÎl invit la microfon pe domnul senator Mureșan Claudiu-Marinel. \n"
    },
    "9": {
        "start_text": "Domnul Claudiu-Marinel Mureșan:",
        "start_index": 3685,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 8425,
        "text": " \nVă mulțumesc frumos, domnule președinte. \nDoamnelor și domnilor senatori, \nInterpelarea este adresată ministrului sănătății, domnul Alexandru Rafila, tema fiind: „Dotările \ndin secțiile ATI de neonatologie din spitalele din România”. \nDomnule ministru,  \nAm vizitat de curând Secția de neonatologie din cadrul Spitalului Județean Sibiu și Spitalul \n„Marie Curie” din capitală și am văzut cum medicii fac, realmente, minuni încercând să rezolve \nprobleme grave cu o infrastructură care le asigură doar jumătate din capacitatea necesară.  \nÎmi doresc ca prin prezenta interpelare să vă transmit îngrijorarea medicilor neonatologi și a \nnoastră, a tuturor, cu privire la infrastructura din dotarea secțiilor de neonatologie. \nDin  cauza  numărului  insuficient  de  paturi  ATI,  medicii  sunt  puși  în  situația  de  a  refuza \nsolicitări de internare venite și de la alte spitale din regiune. Asta înseamnă, practic, domnule ministru, \nsă refuzi dreptul la viață al unor persoane, al unor ființe umane. Criza paturilor ATI este o realitate \ntristă, cu care ne confruntăm la nivelul întregii țări, în timp ce lista de așteptare a bebelușilor cu \n- 3 - \n   \nafecțiuni grave crește pe zi ce trece. Aceste liste negre de așteptare există mereu și asta face ca, de prea \nmulte ori, cei aflați pe aceste liste să piardă lupta cu viața, începută atât de devreme. \nRealitatea ne arată că, anual, zeci de copii care încep o luptă prematură cu viața se sting pentru \ncă pur și simplu nu găsesc un pat liber la ATI sau pentru că nu există o ambulanță care să asigure \ntransportul și tratamentul de urgență al mamei însărcinate sau copilului nou-născut cu probleme de \nsănătate. Cu titlul de exemplu, domnule ministru, în ultimii ani, din 367 de cereri de transfer venite de \nla spitalele din toată țara către Spitalul „Marie Curie” din capitală, 62 de suflete s-au stins, domnule \nministru, din cauză că au ajuns prea târziu sau nu au mai ajuns deloc la ATI în spitale. Aceste cazuri \ntragice, din păcate, fac parte din realitatea tuturor spitalelor, pentru că numărul total de paturi ATI \npentru copiii nou-născuți este de doar 300, în timp ce nevoia este de 600. \nÎn ceea ce privește unitățile mobile de terapie intensivă neonatală de nivel III, din păcate, \nRomânia stă foarte prost și la acest capitol. Transportul copiilor nou-născuți sau al femeilor gravide cu \nechipamente specifice este aproape inexistent în România, iar din datele pe care le dețin, avem doar \ndouă astfel de ambulanțe. Doar ca exemplu, spitalele din Republica Moldova au în dotare astfel de \nechipamente specifice încă din anul 1978. \nEste realmente obligatoriu să dotăm fiecare centru regional cu astfel de unități care ar permite \ntransportul în siguranță al pacienților speciali. Avem instrumentul numit PNRR, trebuie doar să-l punem \nîn aplicare și să contribuim în acest fel la extinderea capacității infrastructurii spitalicești. Acum, putem \nsă dotăm spitalele cu 120 de paturi adiționale, inclusiv infrastructură și echipamente aferente, să dotăm \ncu echipamente medicale adecvate alte 90 de paturi existente și să îmbunătățim programul de screening. \nDomnule ministru, \nRenumitul medic neonatolog român, doctorul Cătălin Cârstoveanu, un om care și-a dedicat \nîntreaga carieră acestor suflete, a spus în felul următor: „Copiii au prea multe nevoi și prea puțini oameni \ncare să lupte pentru ele.” Haideți, domnule ministru, să-l contrazicem și să schimbăm aceste statistici \nînfiorătoare ale mortalității în rândul nou-născuților din România. Acum, avem o șansă mare de a crește \nnumărul celor care pot fi salvați, prin Programul național de redresare și reziliență în care sunt alocate \npeste 80 de milioane de euro pentru investiții în infrastructura destinată pacientului critic neonatal. \nSă știți, domnule ministru, că românii nu au să ne ierte dacă ratăm aceste ținte. Au fost \nidentificate 69 de spitale și institute care ar beneficia de această măsură. Gândiți-vă doar câte \nsuflete ar putea fi salvate. \nTrag  acest  semnal  de  alarmă  motivat  fiind  de  numeroasele  semnale  venite  din  partea \npersonalului medical care se confruntă cu lipsa condițiilor corespunzătoare în îndeplinirea obligațiilor \n- 4 - \n   \nmedicale pentru a asigura monitorizarea stării de sănătate a nou-născuților și intervențiile medicale \nnecesare menținerii lor. \nÎn  consecință,  domnule  ministru,  vă  solicit  să-mi  transmiteți  în  scris  care  este  stadiul  de \nimplementare și de îndeplinire a condițiilor asumate în vederea atragerii finanțărilor prin Programul \nnațional de redresare și reziliență mai sus-menționate. \nVă mulțumesc. \nClaudiu Mureșan, senator de Sibiu, Circumscripția nr.34. \nMulțumesc frumos, domnule președinte. \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 8425,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 8519,
        "text": " \nȘi eu mulțumesc.  \nÎl invit la microfon pe domnul senator Negoi Remus. \n"
    },
    "11": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 8519,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 10862,
        "text": " \nMulțumesc, domnule președinte de ședință. \nInterpelarea de astăzi este adresată domnului ministru Alexandru Rafila, pe tema: „Situația \nmedicilor de la Spitalul Clinic de Boli Infecțioase Constanța”. \nSpitalul Clinic de Boli Infecțioase Constanța a trecut, așa cum bine știți, prin momente tragice. \nIncendiul devastator din 1 octombrie 2021, în urma căruia au rezultat pierderi de vieți omenești, dar și \npierderea funcționării acestui spital vital pentru municipiul Constanța și nu numai. S-au împlinit 6 luni \nde la acest groaznic accident și spitalul încă nu este funcțional. Nu este deschis! \nVizita dumneavoastră din luna ianuarie 2022 v-a arătat imaginea dezastrului în care se află \nspitalul, dar și momentele extrem de grele prin care au trecut cei care lucrează acolo. Ați promis atunci \ncă totul se va rezolva. \nTragedia nedeschiderii spitalului se suprapune cu o alta: începând cu data de 1 aprilie 2022, o \nparte a personalului care a fost angajat în Spitalul Clinic de Boli Infecțioase Constanța nu mai are loc \nde muncă. Este vorba despre medici și asistente care au lucrat în cele mai grele condiții, până la \nepuizare, care au făcut față, în condiții de stres imens, valurilor pandemiei de COVID, care au muncit \nîn condiții precare, riscându-și permanent sănătatea lor și a familiilor lor, riscându-și chiar viețile. \nCu toate acestea, acești oameni nu mai au contracte de muncă începând cu 1 aprilie. Nu este o \npăcăleală, din păcate! Este o realitate crudă a unui sistem medical care pune un preț prea mic pe \noamenii care au luptat în linia întâi cu virusul ucigaș și care sunt marginalizați acum, din păcate. \nȚinând  cont  de  aceste  considerente,  vă  rog  să-mi  răspundeți  cu  celeritate  la  următoarele \nîntrebări – și, bineînțeles, să și rezolvăm: \n- 5 - \n   \n-  Ce  demersuri  ați  întreprins  pentru  a  rezolva  situația  persoanelor  angajate  pe  perioada \npandemiei cărora le-au expirat contractele? \n- Cum vă veți implica în procesul de redeschidere a Spitalului Clinic de Boli Infecțioase \nConstanța, ținând cont că termenul la care trebuia redeschis – 1 decembrie 2021 – a trecut de foarte \nmult timp, iar constănțenii sunt privați de un spital crucial pentru sănătatea lor? \nVă mulțumesc. \nAștept răspuns scris pe adresa de e-mail remus.negoi@senat.ro. \nSenator Remus Negoi \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 10862,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 10968,
        "text": " \nMulțumesc, domnule senator. \nAre cuvântul doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "13": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 10968,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 34027,
        "text": " \nVă mulțumesc frumos. \nInterpelarea  mea  de  astăzi  este  adresată  domnului  Nicolae-Ionel  Ciucă,  prim-ministrul \nRomâniei, domnului Adrian Câciu, ministrul finanțelor, domnului Marian-Cătălin Predoiu, ministrul \njustiției,  domnului  Florin  Marian  Spătaru,  ministrul  economiei,  domnului  Lucian  Nicolae  Bode, \nministrul afacerilor interne, domnului Attila-Zoltan Cseke, Ministerul Dezvoltării, Lucrărilor Publice \nși Administrației, domnului Dan Vîlceanu, Ministerul Investițiilor și Proiectelor Europene. \nObiectul întrebării: „Combinatul de Oțeluri Speciale Târgoviște”. \nStimați domni miniștri, \nÎn planurile de dezvoltare trasate de comuniști, județul Dâmbovița trebuia industrializat. \nPrintr-o hotărâre a Consiliului de Miniștri, este înființată, ca pilon principal pentru întreaga zonă, \n„Uzina de Oțeluri Aliate”, în august 1970. \nDin 1975, comuniștii adaugă secții noi mastodontului, iar uzina devine Combinatul de Oțeluri \nSpeciale Târgoviște. Cei peste 10 000 de angajați produc oțeluri aliate și înalt aliate pentru industria \ncivilă și de apărare. În anii ’80, trec la producția oțelurilor nucleare, folosite la construcția Centralei \nde la Cernavodă. \nÎn 1990, prin hotărâre de Guvern, COS Târgoviște devine societate comercială pe acțiuni. Noua \nfirmă, aflată în subordinea Ministerului Metalurgiei, preia patrimoniul fostului combinat. După 30 de \nani de directive, trebuie să se conducă singură, fără linie de partid. \nInstalațiile  din  România  erau,  marea  majoritate,  instalații  învechite  și  chiar  acolo  unde \ninstalațiile erau performante din punct de vedere tehnologic, din punct de vedere al mediului, existau \ncarențe substanțiale, cel puțin asta afirma conducerea uzinei. \n- 6 - \n   \nÎn primii ani de democrație, COS supraviețuiește cu greu. Lipsa directorilor cu experiență în \neconomia de piață și taxele de export mari duc la vânzarea produselor cu prețuri modeste. Principalii \nbeneficiari rămân statele ex-sovietice și cele din Orient. \nÎn 1993, după semnarea Acordului de asociere cu Uniunea Europeană, restructurarea siderurgiei \neste dictată de la Bruxelles: România trebuia să-și reducă, în următorii 15 ani, capacitatea de producție \nde la 14 milioane de tone la 2 milioane de tone de oțel anual. Planul trebuia pus în aplicare prin \n„distrugerea fizică a instalațiilor, astfel încât să nu poată fi repuse în funcțiune”. În schimb, Uniunea ne \nlasă să exportăm fără taxe în statele comunitare. Ce să mai exporți, dacă ești obligat să distrugi? \nMăsurile impuse de Bruxelles sunt îndeplinite. Până la finalul anilor ’90, producția este redusă. \nPe plan național, restructurarea are alte consecințe. Situația mai degrabă s-a agravat decât s-a \nîmbunătățit, pentru că, pe parcurs, consumul intern a scăzut, au apărut supracapacități. Asta înseamnă \ncă marile combinate: Sidex Galați, Siderurgica Hunedoara, CS Reșița, Industria Sârmei Câmpia Turzii, \nCOS Târgoviște și Siderca Călărași, au lucrat, dar nu au avut cui să vândă. \nÎn  anii  2000,  politica  de  stat  se  schimbă.  Garanțiile  guvernamentale  pentru  investiții  sau \naprovizionare și ștergerea datoriilor sunt măsurile luate pentru a menține liniștea socială. Nu mai era \nnevoie ca, alături de mineri, să mai existe și o altă forță socială care să impună schimbări politice. \nÎn 10 ani, sub Guvernele Nicolae Văcăroiu, Radu Vasile, Victor Ciorbea, Mugur Isărescu și Adrian \nNăstase, cele șase combinate siderurgice din România primesc ajutoare de 1,2 miliarde de euro. Politicienii \nvremii vorbesc despre „gaura neagră” a economiei românești, fabrici de care statul trebuie să scape. \nSub Guvernul Năstase, în 2001, vânzarea întreprinderilor metalurgice intră în linie dreaptă. \nExecutivul  își  angajează  răspunderea  în  fața  Parlamentului,  Guvernul  va  privatiza  totul  în  ritm \naccelerat. Printre angajamente se află și vânzarea fabricilor păguboase cu prețul simbolic de un euro. \nÎn  baza  legii  asumate  de  Guvern,  Fondul  Proprietății  de  Stat,  sub  conducerea  lui  Ovidiu \nMușetescu, întocmește o listă cu fabricile care trebuie privatizate de urgență. Teoretic, erau doar \nfabrici în declin. Practic, în document au fost incluse și societăți considerate viabile. Printre ele, și \nCombinatul de Oțeluri Speciale de la Târgoviște. \nLa finalul anului 2000, întreprinderea avea profit de jumătate de milion de dolari. Cu o linie de \nproducție proaspăt retehnologizată, uzina producea osii pentru trenuri de viteză și palete de turbină pentru \ncompania General Electric. Combinatul găsise piețe de desfacere în Germania, Italia, Anglia și Portugalia. \nÎn  2002,  Autoritatea  pentru  Valorificarea  Activelor  Statului,  succesoarea  FPS,  hotărăște \nvânzarea  combinatului  de  la  Târgoviște.  În  conducerea  uzinei  sunt  numiți:  doi  consilieri  de-ai \npremierului Adrian Năstase, unul al șefului AVAS și deputatul PDSR Ana Gheorghe. La scurt timp, \n- 7 - \n   \nCombinatul de Oțeluri Speciale face galopant datorii și devine păgubos pentru buget. A existat un \ninteres să aducă în pierdere unități de stat ca să poată fi privatizate la un preț mai scăzut. \n„Datoriile au fost artificiale, pentru că regiile de stat s-au constituit ca instrumente politice, \npentru că lângă prețurile foarte mari ale fluidelor energetice percepeau penalizări de întârziere, dar și \nmajorări.”, spune Ionel Marcel, fost director tehnic al COS Târgoviște. \nSocietatea se transformă într-o gaură neagră și e potrivită pentru lista întreprinderilor bune de \nvândut. Pentru alegerea investitorului, AVAS pune o singură condiție: minimum 5 ani de experiență în \ndomeniu. Se înscriu în lupta pentru pachetul majoritar două firme: Erdemir România SRL, parte a \nErdemir Grup, cel mai mare producător de oțel din Turcia, și off-shore-ul elvețian Conares Trading, cu \nlegături  în  siderurgia  rusească.  Și-au  exprimat  intenția  pentru  privatizarea  combinatului  și  firme \nconsacrate din Italia, din Germania, chiar și Sheffield-ul din Anglia. \nGuvernanții de la București au hotărât că vor veni rușii, care au afirmau că dețin fonduri în \nbăncile elvețiene. \nÎn august 2002, este perfectat contractul de privatizare. 76,7% din acțiunile Combinatului de \nOțeluri Speciale Târgoviște sunt vândute cu 2 027 000 de dolari, în timp ce unii specialiști susțin că \nUcraina ar fi vândut un combinat similar la 15 miliarde de dolari. Contractul este semnat. Erdemir \nRomânia SRL este descalificată, iar Conares Trading, societate fără experiența solicitată în domeniu, \ndevine proprietar majoritar al COS Târgoviște în urma unei negocieri directe. \nConares Trading era un off-shore înființat cu câteva luni înainte de privatizare în cantonul Zug, \ndin Elveția, de rusul Vladimir Iorich, apropiat al oligarhului Igor Ziuzin, patron al Grupului Mechel. \nZiuzin este unul dintre cei mai puternici miliardari din Moscova. Presa internațională susține că și-a \nridicat imperiul industrial sub protecția Kremlinului postsovietic. \nImediat, o parte din acțiunile Conares Trading ajung la Mechel International Holdings, casa de \ncomerț a Grupului Mechel, și, astfel, combinatul devine oficial parte a gigantului rus. \nErau în curtea combinatului circa 15 000 de tone de produse și creanțe, bani de încasat de la \ndiverși beneficiari, cam 500 – 600 de miliarde de lei.  \nPrin contractul de privatizare, secretizat și la această oră, datoriile către furnizorii de curent și gaz \nsunt eșalonate pe o perioadă de 5 ani. Mechel este scutit și de la plata majorărilor și penalităților aferente. \nÎn contrapartidă, investitorul este obligat să nu vândă, timp de 5 ani, activele societății, să respecte \ncontractul colectiv de muncă și să facă investiții tehnologice și de mediu de 20 de milioane de dolari. \nAjutoare de la stat vin și în anii următori. Între 2003 și 2004, combinatul primește, prin hotărâre \nde Guvern, 67,7 milioane de dolari, de cinci  ori mai mult  decât  primise între ’90 și  momentul \nprivatizării, 2002. \n- 8 - \n   \nÎn 2003, Grupul Mechel își întărește poziția în România, cumpără Combinatul de Sârmă de la \nCâmpia Turzii cu 27,2 milioane de euro. Condițiile sunt aproape aceleași ca la Târgoviște: investiții de \n20 de milioane de euro în schimbul ștergerii unei datorii de 58 de milioane de dolari, de opt ori mai \nmult decât ajutorul oferit din ’89 până la privatizare. \nLa 6 luni de la preluarea Combinatului de la Câmpia Turzii, la Registrul Comerțului este \nînregistrată, de același off-shore elvețian Conares Trading, firma Mechel Casa de Comerț, administrată \nde Oleg Shvedakov. SRL-ul își deschide puncte de lucru la Câmpia Turzii și la Târgoviște și devine \nunicul exportator al produselor celor două combinate. Mecanismul pus la punct de casa de comerț \nasigură profitul doar într-un singur sens, către Rusia, și se bazează pe așa-numitele prețuri de transfer. \nCu  toate  că  ambele  combinate  sunt  monitorizate  de  stat,  Mechel  încalcă  înțelegerea  de \nprivatizare inițială și reduce numărul angajaților. Doar în cazul uzinei de la Târgoviște sunt dați afară \n1 000 de oameni, în trei ani de la privatizare. \nLa începutul lui 2005, la Târgoviște este numit director general, de către Moscova, Shmyga \nViatcheslav, directorul Diviziei Metalurgice Europa de Est a Mechel. Urmările se văd imediat. În anul \n2005, a fost oprită Oțelăria. În același timp, a fost oprită și Secția de forjă. România, încet-încet, a \npierdut piața oțelurilor speciale, respectiv a celor inoxidabile. \nSub mandatul lui Shmyga Viatcheslav, aprovizionarea cu materii prime se face doar cu știința \ncompaniei mamă din Rusia. Prețurile de achiziție sunt, în unele cazuri, mai mari cu până la 50% decât \ncele ale pieței, conducerea cumpără materie primă, deși nu are piață de desfacere pentru produse. \nInvestiția în fier vechi se dovedește o afacere proastă de două ori, pentru că, o dată cu venirea crizei, \nprețul materiei prime se prăbușește. \nPrintre firmele folosite pentru decapitalizarea combinatului, un loc aparte îl ocupă off-shore-ul \naustriac MTC – Mineral Trading Company. Prin intermediul lui, fabrica achiziționează feroaliaje de la \nmai multe companii ucrainene. \nPe  circuitul  financiar  mai  sunt  interpuse  și  societăți  înregistrate  în  Statele  Unite  și  în \nparadisurile fiscale din Belize și Insulele Virgine Britanice. Afacerile prin intermediul interpușilor au \nfăcut  ca  fabrica  să  înregistreze  pierderi;  în  mandatul  lui  Shmyga  Viatcheslav  pierderile  totale \nînsumează 20 de milioane de euro. \nTot pe timpul lui Shmyga Viatcheslav, în 2007, statul încetează monitorizarea postprivatizare. \nTreptat, au început să preia din combinat ceea ce le lipsea lor, în speță, tehnologie și utilaje. Au \nfost relocate utilaje, dar așa a decis acționarul, care era stăpânul. \nForja de Blocuri și Bare era singura instalație certificată NATO din Europa de Est și care se \nîncadra în categoria capacităților speciale prevăzute de Legea privind pregătirea în caz de război. Practic, \n- 9 - \n   \nfăcea țevi de tun. La nivelul lui 1988, se investise în aceasta cam 100 de milioane de dolari. N-a apucat \nsă funcționeze. Nici măcar faza de probe nu a fost încheiată. A fost dezmembrată, împachetată, dusă în \nUcraina. Muncitorii români au fost duși în Ucraina pentru a-i instrui pe muncitorii de acolo. \nUtilajul dispare din combinat în 2008 și ajunge în Rusia, la Uzina Mechel din Chelyabinsk, o \nzonă puternic industrializată, cunoscută drept „Tankograd” în perioada celui de-Al Doilea Război \nMondial. Aici a fost locul de naștere al celebrului tanc T-34, cu care Rusia a câștigat ofensiva \nîmpotriva Germaniei naziste. \nLa momentul respectiv, conducerea Mechel România își motiva deciziile de management astfel: \n„Cererea pentru produse forjate de pe piața românească și piețele europene s-a diminuat semnificativ.” \nTot în 2008, înainte ca efectele crizei financiare să afecteze Europa și în ciuda previziunilor \ndirectorilor, combinatul de la Târgoviște înregistrează un profit de 40 de milioane de euro. Mechel \ndecide să se extindă în România. \nÎn aprilie, cumpără, cu 142 de milioane de euro, de la societatea WBS din Italia, Uzina de \nSârmă și Plase Ductil Steel Buzău, cu tot cu punctul de lucru de la Oțelul Roșu. Tranzacția intră în \nvizorul Consiliului Concurenței. Pentru că rușii erau proprietari și ai Combinatului de Sârmă de la \nCâmpia Turzii, erau suspecți de monopolizarea pieței. Evident că nu s-a întâmplat nimic, în câteva \nluni, totul a fost aprobat. \nÎn același an, în Rusia, patronul Mechel, oligarhul Igor Ziuzin, este acuzat de Vladimir Putin că ar \nfi practicat prețuri mai mici la export decât pe piața internă și că nu a plătit taxele aferente tranzacțiilor. \nÎn februarie 2010, Mechel se extinde din nou. Cumpără, prin off-shore-ul din Cipru, Laminorul \nBrăila. Pentru combinatul înființat în 1923, Mechel plătește 9,4 milioane de euro. Rușii ajung să \ndețină,  în  plină  criză  economică,  cinci  combinate  metalurgice  din  România.  Toate  cele  cinci \nîntreprinderi încep restructurări masive. Datoriile către bugetul de stat cresc, iar salariații ies în stradă. \nPe  fondul  protestelor  virulente,  în  septembrie  2012,  Guvernul  cere  AVAS  verificarea \ncontractelor de privatizare de la Târgoviște și Câmpia Turzii. Concluzia cercetărilor: Mechel și-a \nrespectat angajamentele asumate în momentul cumpărării. \nLa finalul lui 2012, Mechel oprește întreaga activitate de la Câmpia Turzii, Târgoviște și \nBrăila. În același an, ANAF trece la executarea silită împotriva COS Târgoviște pentru datorii de peste \n10 milioane de euro. Cu câteva zile înainte de Crăciunul din 2012, active de la Câmpia Turzii sunt \npuse gaj pentru un împrumut de 50 de milioane de euro. Mechel Câmpia Turzii primește banii împrumut \nde la un off-shore (parte a companiei mamă, Mechel International Holding) înregistrat în Elveția. \n- 10 - \n   \nDupă  doar  două  luni,  Mechel  anunță  vânzarea  tuturor  combinatelor  românești  ca  parte  a \n„strategiei actualizate a Mechel, care este îndreptată către dezvoltarea direcțiilor de producție cheie \nvânzarea businessurilor non-profit”. \nPentru cele cinci combinate metalurgice Mechel primește 52 de euro. Cumpărătorul este \nsocietatea românească Invest Nikarom S.R.L., cu capital social de 99 000 de lei și cu sediul într-un \napartament de 3 camere din București. În fapt, în spatele SRL-ului cu nume românesc sunt tot \ncetățeni ruși apropiați Mechel. Vânzarea combinatului de la Târgoviște a fost făcută cu 4 zile înainte \nde a fi anunțată public. \nPachetul de 86,6% din acțiuni al Mechel Târgoviște ajunge la Mazur Investments, un off-shore \nînființat la Nicosia în iulie 2012. În aceeași zi, off-shore-ul cipriot și, implicit, combinatul, sunt \npreluate de S.C. Invest Nikarom SRL. Societatea e deținută de rușii Svetlana și Oleg Chumachov, \npărinții fostului reprezentant al Mechel România, Olga Chumachova. \nÎn  19  februarie  2013,  ziua  în  care  Mechel  anunță  vânzarea  către  Invest  Nikarom,  avocații \ncombinatului de la Târgoviște cer Tribunalului Dâmbovița, intrarea fabricii în insolvență. Administrator \nspecial este numit Oleg Shvedakov, fostul administrator al Mechel Casa de Comerț S.R.L., firmă care \na intermediat toate exporturile din România în ultimii ani. În primele două luni, Oleg Shvedakov \nsemnează deciziile de concediere a 500 de salariați. Rușii cer insolvența și pentru restul combinatelor. \nDatoriile combinatelor ajung la jumătate de miliard de euro, mare parte la bugetul de stat. Pe \nlista creditorilor, cea mai mare datorie o înscrie o companie din Brașov – specializată în colectare de \nfier vechi, demontarea sau dezasamblarea mașinilor și echipamentelor scoase din uz –, Silnef S.R.L. \nSilnef S.R.L. se laudă cu demolarea unor secții din Rafo Onești, Tractorul Brașov, Rulmentul \nBrașov sau Nitramonia Făgăraș. Societatea este controlată de omul de afaceri Silviu Strejuț și este cercetată \nde DNA într-un dosar de evaziune fiscală de peste un milion de euro prin comercializarea de fier vechi. \nDupă preluarea combinatelor, Invest Nikarom reia producția la Târgoviște și Buzău cu mână de \nlucru redusă la minimum. \nPrimii care au primit 3,5 milioane dintr-un fond destinat de Uniunea Europeană dezamorsării \nefectelor globalizării și dispariției unor ramuri economice la nivel european… au fost… date către \nCâmpia Turzii, care trebuie să se pregătească în alte domenii și să înceapă noi afaceri. Banii acoperă, \nparadoxal, nu numai efectele globalizării, ci și pe cele produse de administrarea păguboasă. La fel ca \nîn cazul combinatului de la Târgoviște. \nCOS Târgoviște, aflat de aproape 8 ani în insolvență, este singurul producător de oțel-beton cu \nciclu complet din România. Compania s-a aflat în portofoliul grupului rus Mechel și este controlată în \nprezent de către off-shore-ul cipriot Mazur Investments Limited, cu peste 86% din acțiuni. \n- 11 - \n   \nAutoritățile locale au primit asigurări din partea colosului metalurgic Beltrame că la COS \nTârgoviște  va  fi  pompată  o  sumă  de  până  la  500  de  milioane  de  euro.  Investițiile  vor  viza \nretehnologizarea actualelor facilități de producție, cum ar fi Oțelăria sau Laminorul, care vor „înghiți” \naproximativ 15-17 milioane de euro anual. La acestea, s-ar adăuga o investiție într-o oțelărie nouă, în \nvaloare de aproximativ 300 de milioane de euro. \nLa acest moment, vânzarea către italienii de la Beltrame este contestată de Liberty Galați, \nprincipalul  contracandidat.  Baronul  oțelului,  Sanjeev  Gupta,  proprietarul  GFG  Alliance  (Gupta \nFamily Group), care deține și combinatul Liberty Galați din România, are însă probleme în acest \nmoment. Parchetul din Paris a deschis, spre finalul anului trecut, o anchetă privind suspiciuni de \n„utilizare abuzivă a activelor corporative” și de „spălare de bani” în cadrul conglomeratului său, \nGFG Alliance. Printre faptele imputate se numără dispariția misterioasă a unui împrumut garantat de \nstat de 18 milioane de euro într-un cont din Germania. \nBeltrame Group, companie ce activează în industria oțelului de peste 120 de ani și deține filiale \nîn Italia, Franța, Germania, România și în America de Sud, fiind lider european în producția de bare și \nprofile laminate comerciale, a oferit 38,3 milioane de euro pentru activele COS Târgoviște. Planul de \nreorganizare, modificat și completat, votat de creditori a fost respins de instanță… astfel că… prevedea \n„începerea  de  urgență  a  procedurii  de  vânzare  prin  licitație  publică  a  activului  funcțional  COS \nTârgoviște prin transfer de active”. \nConsiliul  Concurenței  a  autorizat  preluarea  activelor  Combinatului  de  Oțeluri  Speciale \nTârgoviște de italieni de la Beltrame, pentru suma de 38,3 milioane de euro fără TVA. \nFalimentul COS Târgoviște a fost pronunțat în prima instanță la finalul lunii iunie a anului \ntrecut, la cererea companiei Distribuție Energie Electrică România, la care cel mai mare acționar este \nstatul român, prin Ministerul Energiei, cu peste 48% din acțiuni. Decizia de faliment a fost însă \nsuspendată între timp. \nÎn acest context, Beltrame pregătește o strategie de marketing care prevede promovarea unui \nbrand de oțel „verde”, o noutate în industria siderurgică. \nÎn condițiile în care art.136 din Constituția României menționează că proprietatea publică este \ninalienabilă și nu poate face obiectul înstrăinării, astfel că nu exista posibilitatea vânzării acestui \nmamut, vă adresez următoarele întrebări: \n1.  Vă  solicit  să-mi  puneți  la  dispoziție  contractele  de  privatizare  ale  COS  Târgoviște  în \nintegralitate, inclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii \ncontractelor de privatizare. \n- 12 - \n   \n2. Vă solicit să-mi comunicați echipa de juriști care a redactat aceste contracte, precum și \nechipa de negociatori din partea României și a cumpărătorilor. \n3. Vă solicit să-mi comunicați baza legală și constituțională care a fost avută în vedere la \nmomentul privatizării COS Târgoviște. \n4. Având în vedere faptele penale care s-au săvârșit cu privire la privatizarea COS Târgoviște, \nvă  solicit  să-mi  comunicați  care  au  fost  demersurile  efectuate  de  Guvern,  ministere,  instituțiile \nimplicate pentru cercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de \ndistrugerea avutului statului. Câți politicieni au fost anchetați și condamnați în acest caz? Au fost \nanchetați  miniștrii,  prim-miniștrii  implicați,  șefii  SRI,  precum  și  reprezentanții  companiilor \ncumpărătoare, cei doi consilieri ai premierului Năstase care au băgat societatea în datorii practic, \nAVAS și toți ceilalți politicieni implicați? \n5.  Ce  vă  reține  să  demarați  și  acum  cercetări  cu  privire  la  privatizarea  ilegală  și \nneconstituțională a COS Târgoviște? \n6. Vă solicit să îmi comunicați de ce nu ați gândit să finanțați măcar o parte din COS Târgoviște, \nmai ales raportat la războiul care se desfășoară lângă noi, având un plan de redresare – PNRR, iar bani \nsunt; o astfel de investiție ar fi fost profitabilă și ar fi ajutat și la crearea de locuri de muncă, mai ales în \nTârgoviște unde șomajul este la cote alarmante. În loc să plătiți 25 de milioane de euro pe consultanță, \nnu  credeți  că  ar  fi  fost  mai  profitabil  să  fi  redresat  industria  României,  după  ce  tot  partidele \ndumneavoastră au distrus-o? \n7. Vă solicit să îmi comunicați dacă există un raport al Curții de Conturi cu privire la COS \nTârgoviște și să mi-l comunicați. \n8.  De  ce  nu  ați  transformat  datoriile  în  acțiuni,  în  condițiile  în  care  ați  avut  majoritate \nparlamentară și guverne care ar fi putut să realizeze această transformare prin ajustarea legislației, \nastfel încât să fie salvată economia României? \n9. Care este motivul pentru care echipa de negociatori cu Uniunea Europeană  a acceptat \ndistrugerea economiei românești și condițiile de desființare a anumitor ramuri industriale, în timp ce \nalte țări membre UE nu au fost nevoite să facă aceste acțiuni? \n10. Cum este posibil ca SRI să fie implicat în distrugerea economiei naționale și, mai ales, să \nștie de distrugerea acesteia și nu s-a implicat să o oprească? Câți dintre cei care au condus serviciile de \ninformații ale României, precum și angajații acestora au fost deferiți justiției? Cum aveți de gând să \nrestructurați serviciile secrete, astfel încât să nu ne mai trădeze țara? Ce au făcut serviciile secrete \nromâne pentru a apăra avutul statului român și a salva industria României? Care au fost acțiunile SRI \n- 13 - \n   \nși  SIE  pentru  informarea  autorităților  cu  privire  la  societățile  rusești  care  au  achiziționat  COS \nTârgoviște, deși nu îndeplineau condițiile? \n11. Vă solicit să solicitați intervenția Parchetului General, DNA, DIICOT pentru anchetarea acestor \nvânzări nelegale și neconstituționale. Oricum o voi face eu, dacă nu înțelegeți să o faceți dumneavoastră, \nurmând să solicit inclusiv anchetarea dumneavoastră pentru că nu ați efectuat aceste demersuri. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 34027,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 34170,
        "text": " \nMulțumesc. \nAre cuvântul domnul senator Costea Adrian. \nNu mai este în sală. \nAre cuvântul domnul senator Popa Maricel. \n"
    },
    "15": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 34170,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 36311,
        "text": " \nDomnule președinte de ședință, \nStimați colegi, \nAzi  voi  avea  o  interpelare  adresată  Guvernului  României,  domnului  prim-ministru \nNicolae-Ionel Ciucă. \n„Măsuri urgente pentru stoparea creșterii prețurilor la carburanți” \nDomnule prim-ministru, \nRomânia a traversat o perioadă foarte dificilă, mai întâi din cauza pandemiei, iar acum războiul \ndin Ucraina afectează economiile tuturor țărilor din Uniunea Europeană și nu numai. Putem afirma, \nfără să greșim, că, dacă lucrurile nu vor fi tratate cu maximă seriozitate, riscăm să intrăm într-o criză \neconomică fără precedent. \nUn exemplu elocvent în acest sens este modul în care a crescut, în ultimii doi ani, prețul \ncarburanților. Înaintea pandemiei, în ianuarie 2020, un litru de carburant costa în jur de 5,3 lei, după ce \nfusese eliminată supraacciza. Acum, prețul a ajuns la aproximativ 8,5 lei/litrul, iar estimările pentru \nurmătoarea perioadă de timp sunt și mai sumbre, prognoza fiind că prețul unui litru de carburant va \ndepăși 9 lei, aproximativ doi euro/litru. \nAșadar, în numai doi ani, prețul carburanților a crescut cu peste 60%. Știm toți foarte bine că o \nastfel de creștere galopantă conduce la modificări substanțiale ale prețurilor la aproape toate produsele \nși serviciile din comerț și industrie și, bineînțeles, la inflație. \n- 14 - \n   \nPentru a contracara aceste lucruri, consider că este nevoie de o intervenție rapidă și fermă a \nGuvernului cu un set de măsuri care să oprească aceste creșteri. Altfel, românii vor ajunge în \nsituația  de  a nu mai  avea  resursele  financiare  necesare  pentru un trai  decent.  Executivul are \nresponsabilitatea  de  a  genera  stabilitate  și  predictibilitate,  astfel  încât  viața  românilor  să  se \ndesfășoare în continuare în parametri normali. \nDin acest motiv, vă rog să precizați care este strategia Guvernului cu privire la problema \nsemnalată și care sunt măsurile care vor fi promovate în următoarea perioadă de timp, astfel încât \nprețul carburanților să nu mai crească? \nCu deosebită considerație, senator de Iași, Maricel Popa. \nCu permisiunea dumneavoastră, pun și întrebarea? \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 36311,
        "end_text": "Domnul Maricel Popa",
        "end_index": 36342,
        "text": " \nVă rog. \n"
    },
    "17": {
        "start_text": "Domnul Maricel Popa",
        "start_index": 36342,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 37920,
        "text": ": \nAm o întrebare adresată domnului ministru Marian-Cătălin Predoiu, ministrul justiției, privind \n„Legea de protecție a avertizorilor pentru integritate”. \nStimate domnule ministru, \nLa nivel european a fost promovată o Directivă privind protecția persoanelor care raportează \nîncălcări ale dreptului Uniunii Europene, garantând astfel un nivel de protecție ridicat persoanelor care \nsemnalează încălcări ale normelor europene. \nDirectiva  acoperă  numeroase  domenii  de  politică,  esențiale,  ale  Uniunii  Europene,  de  la \ncombaterea spălării banilor, protecția datelor, protecția intereselor financiare ale Uniunii, siguranța \nalimentară și a produselor și până la sănătatea publică, protecția mediului și a securității nucleare. \nComisia Europeană încurajează statele membre ca, atunci când o transpun, să extindă domeniul de \naplicare al directivei la alte sectoare, pentru a asigura un cadru cuprinzător și coerent la nivel național. \nÎn presa națională au apărut o serie de informații conform cărora Legea privind protecția \navertizorilor pentru integritate ar fi trebuit adoptată până la data de 31 martie, acesta fiind unul dintre \nobiectivele din cadrul Planului național de redresare și reziliență asumat de Guvern – acele jaloane. \nMotivat de acest fapt, vă rog să clarificați această problemă și să transmiteți dacă acest lucru \neste adevărat și care este stadiul în care se găsește în prezent proiectul de lege amintit anterior. \nSolicit răspuns scris. \nCu deosebită considerație, senator de Iași, Maricel Popa. \nVă mulțumesc. \n- 15 - \n   \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 37920,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 38021,
        "text": " \nȘi eu mulțumesc, domnule senator. \nAre cuvântul domnul senator Costea Adrian. \n"
    },
    "19": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 38021,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 42361,
        "text": " \nVă mulțumesc. \nInterpelarea pe care o voi adresa este pentru Ministerul Afacerilor Externe, privind „Acordarea \nde drepturi minorității române din Ucraina”. \nStimate domnule ministru, \nCa  membru  al  Comisiei  pentru  politică  externă  din  Senat,  salut  discursul  Președintelui \nUcrainei, domnul Volodimir Zelenski, din Parlamentul României. \nRomânia trebuie să sprijine Ucraina în rezistența și aspirațiile ei legitime, în condițiile în care \nsuveranitatea și integritatea teritorială îi sunt puse în pericol de invadarea de către Rusia. \nUcraina dorește să adere la Uniunea Europeană. În mod firesc, statutul de „țară candidată” este \ncondiționat de cerințe privind respectarea drepturilor și libertăților fundamentale și a statului de drept. \nDin păcate, Ucraina are anume carențe privind îndeplinirea criteriilor politice legate de respectarea \ndrepturilor și libertăților minorității române, pe care autoritățile ucrainene refuză să o recunoască. \nAcordarea  acestui  statut  trebuie  însoțită  de  măsuri  ferme  ale  Kievului  pentru  protejarea \ndrepturilor minorității române din Ucraina. \nRomânia trebuie să lege aprobarea acestui statut în Consiliul European de respectarea drepturile \nminorității române din Ucraina. \nAutoritățile din Ucraina refuză să asigure exercitarea drepturilor minorității etnice românești \ndin Nordul Bucovinei, Ținutul Herța, Sudul Basarabiei și Maramureșul Istoric. \nEle nu vor să acorde românilor drepturi minime, discriminându-i. \nStatul ucrainean nu-i recunoaște ca români, ci îi numește „moldoveni”, inducând percepția falsă \ncă „moldovenii” ar fi un grup etnic și cultural distinct față de români. \nTrebuie ridicată problema încălcării drepturilor românilor și a procesului asimilaționist pe care \nl-a dezvoltat Ucraina. \nLegea educaţiei din această țară limitează drastic dreptul la educaţie în limba maternă pentru \netnicii români, comunitate care numără jumătate de milion. \nSe ignoră constant revendicări legitime, precum: \n- educația în limba română; \n- introducerea limbii române în administraţia publică; \n- libertatea de a-și practica religia în limba română; \n- 16 - \n   \n- eliberarea de autorizații de construcție pentru biserici când e implicată Biserica Ortodoxă Română; \n- încetarea presiunilor contra liderilor comunităților de români; \n- emiterea de programe radio-tv în limba română. \nRada  Supremă  trebuie  să  asigure  cadrul  legislativ  care  să  garanteze  protecţia  drepturilor \ncetăţenilor aparţinând minorităţilor naţionale din Ucraina, începând cu etnicii români, acordând atenţie \ndeosebită  celor  lingvistice,  să  respecte  convenţiile  internaţionale  relevante,  prioritar  ar  fi  Carta \neuropeană  a  limbilor  regionale  sau  minoritare  şi  Convenţia-cadru  privind  protecţia  minorităţilor \nnaţionale,  cu  asistenţa  Comisiei  Europene  pentru  Democraţie  prin  Drept  a  Consiliului  Europei \n(Comisia de la Veneţia) şi a Înaltului Comisar pentru Minorităţi Naţionale al OSCE. \nPână azi, statul român nu a fost realmente preocupat de încălcarea drepturilor românilor din Ucraina, \ncu excepția Declarației Parlamentului din 2017 privind Legea educației din statul vecin. Nici Președintele \nRomâniei, nici Guvernul nu ridică această chestiune în relația cu Uniunea Europeană sau Ucraina. \nRomânii i-au primit cu brațele deschise pe toți refugiații din  Ucraina, indiferent de orice \nconsiderente etnice sau lingvistice. Ei au dovedit o extraordinară omenie și ospitalitate. \nAutoritățile din Ucraina trebuie să manifeste aceeași omenie, acordând deîndată minorității \nromâne toate drepturile și libertățile, fără discriminare. \nPrin urmare,  solicit clarificarea a două aspecte de către domnul ministru. \nDomnule ministru, \n1. Care este stadiul discuțiilor oficiale dintre România și Ucraina privind situația minorității \nromâne din această țară? \n2. Ce demersuri a întreprins și ce solicitări ferme și concrete a înaintat, în scris, Ucrainei \nMinisterul Afacerilor Externe de la București privind respectarea drepturile românilor, astfel încât ei să \najungă cât mai repede la o stare de normalitate în privința drepturilor lor legitime? \nSolicit răspuns oral și  scris, cu atașarea copiilor după documentele cuprinzând solicitările \nrelevante transmise de partea română părții ucrainene. \nVă mulțumesc. \nSenator Adrian Costea \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 42361,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 42411,
        "text": " \nMulțumim, domnule senator. \n"
    },
    "21": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 42411,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 42458,
        "text": " \nȘi mai am o întrebare. \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 42458,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 42501,
        "text": " \nVă rog. \n- 17 - \n   \n"
    },
    "23": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 42501,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 43758,
        "text": " \nO întrebare adresată Ministerului Cercetării, Inovării și Digitalizării. \nObiectul acestei întrebări este „Refuzul ministerului de a interveni pentru modernizarea unui \nsite de interes public”. \nStimate domnule ministru,  \nDupă cum menționam în interpelarea pe care v-am înaintat-o la începutul lunii martie, site-ul \nBiblioteca  Digitală a Bucureștilor este unul  de interes public, deținând o impresionantă bază de \ndocumente și publicații digitalizate de Biblioteca Metropolitană, toate acestea alcătuind un bun național. \nAm atașat în precedenta interpelare o serie de sugestii privind îmbunătățirea și upgradarea \nacestui site pe baza unui audit solicitat unor specialiști în IT. \nRăspunsul  dumneavoastră  a  fost,  din  păcate,  unul  nesatisfăcător:  ați  invocat  că  demersul \nsolicitat nu este de competența ministerului pe care îl conduceți. Trebuie să aveți în vedere că Primăria \nMunicipiului București sau Biblioteca Metropolitană nu dețin instrumentele necesare (competențe sau \nspecialiști) pentru modernizarea site-ului digibuc.ro. \nPrin  urmare,  vă  adresez  întrebarea:  există  vreo  șansă  să  reconsiderați  propunerea  din \nprecedenta interpelare? \nCu deosebit respect, senator Adrian Costea. \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 43758,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 44912,
        "text": " \nMulțumesc, domnule senator. \nDau citire listei senatorilor care au depus întrebări și interpelări în scris: \n- doamnele și domnii senatori: Azamfirei Leonard, Bodog Florian, Genoiu Mihail, Mocioalcă \nIon,  Prioteasa  Ion,  Humelnicu  Marius,  Breahnă-Pravăț  Ionela-Cristina,  Matei  Constantin-Bogdan, \nBumb Sorin-Ioan, Guran Virgil, Hatos Adrian, Pauliuc Nicoleta, Ioan Raluca-Gabriela, Dragu Anca \nDana, Trifan Raoul-Adrian, Dinică Silvia, Boancă Rodica, Aelenei Evdochia. \n- iar interpelări, doamnele și domnii senatori: Mocioalcă Ion, Humelnicu Marius, Breahnă-Pravăț \nIonela-Cristina, Mirea Siminica, Bumb Sorin-Ioan, Guran Virgil, Pauliuc Nicoleta, Veștea Mihail, \nDragu Anca Dana, Trifan Raoul-Adrian, Ivan Dan, Dinică Silvia, Boancă Rodica și Lavric Sorin. \nDeclar închisă sesiunea de întrebări și interpelări de astăzi. \n* \nStimați colegi, \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit \nponderii acestora. \n- 18 - \n   \nInvit la microfon pe domnul senator Negoi Remus. \n"
    },
    "25": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 44912,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 49715,
        "text": " \nMulțumesc, domnule președinte. \nDeclarația  politică  de  astăzi  se  intitulează  „Supliciile  prin  care  a  trecut  Muzeul  de  Artă \nRomânească Modernă din comuna Topalu, județul Constanța”. \nPuțini au auzit, din păcate, de Muzeul de Artă Românească Modernă „Dinu și Sevasta Vintilă” \ndin comuna Topalu, județul Constanța. Este un muzeu cu profil de artă românească modernă. \nA fost constituit prin generoasa donație de 228 de lucrări a doctorului Gheorghe Vintilă și \nființează în casa părintească a acestui donator, în comuna Topalu. Muzeul de Artă „Dinu și Sevasta \nVintilă” este considerat unul dintre cele mai mari și mai reprezentative muzee comunale din țară. Acest \nstatut se datorează valorilor de excepție pe care le oferă spre contemplare vizitatorilor. \nMuzeul conține lucrări ale unora dintre cei mai buni artiști contemporani români: Nicolae \nGrigorescu, Nicolae Tonitza, Ștefan Luchian, Gheorghe Petrașcu, Ion Jalea, Theodor Pallady, Sava \nHenția, Ion Andreescu, Nicolae Dărăscu, Iosif Iser, Camil Ressu, Dimitrie Paciurea, Corneliu Medrea \nsau Alexandru Ciucurencu. Numele acestea sunt doar câteva dintre cele ale creatorilor marcanți ai artei \nnoastre naționale care figurează în spațiul acestui muzeu. E impresionant! \nColecția  prezintă  toți  marii  creatori  din  perioada  modernă,  stăruind  asupra  celor  pe  care \ndonatorul  i-a îndrăgit și admirat în mod deosebit. Aceștia sunt creatorii din Grupul celor patru, \nconstituit în anul 1925 și alcătuit din pictorii Nicolae Tonitza, Ștefan Dimitrescu, Francisc Șirato și \nsculptorul Oscar Han, cărora li se adaugă creații de excepție ale pictorilor Theodor Pallady, Gheorghe \nPetrașcu, Iosif Iser, Camil Ressu, cu lucrări reprezentative pentru arta lor. \nÎn perioada 1962 – 1978 au fost efectuate lucrări de extindere a clădirii în care funcționează și \nîn prezent Muzeul „Dinu și Sevasta Vintilă” Topalu, precum și investiții pentru întreținerea lucrărilor \nde artă plastică donate. A fost achiziționată aparatură tehnică necesară conservării acestora. După \ndecesul donatorului, în anul 1978, Muzeul de Artă Constanța a inițiat o serie de demersuri pentru \ntransferarea din patrimoniul comunei Topalu a colecției ce a făcut obiectul donației, prin preluarea \ntreptată a lucrărilor și substituirea acestora cu altele, mai puțin valoroase, din patrimoniul acestui muzeu. \nDar pentru că lucrurile bune – nu-i  așa? – merită să fie „pedepsite”, s-au gândit unii să \nrevendice moștenirea asupra acestui muzeu și asupra lucrărilor inestimabile. Începând cu anul 2008, au \nfost aproape 15 ani de stres continuu cauzat de procese aproape interminabile. \nRevendicatorii au târât Muzeul de Artă Constanța, tutore al Muzeului de la Topalu, în procese. \nAu început cu cererea de chemare în judecată înregistrată la 8 august 2008 pe rolul Tribunalului \nConstanța – Secția civilă. Aceștia au cerut revocarea donației făcute de Gheorghe Vintilă în favoarea \n- 19 - \n   \npârâtei, comuna Topalu, prin contractul de donație cu sarcini autentificat de Notariatul Principal de \nStat al Regiunii Constanța în anul 1960. Revendicatorii doreau să-i oblige pe pârâți să le predea – cum \naltfel? – piesele colecției de artă plastică denumită „Colecția de artă plastică «Dinu și Sevasta Vintilă»”. \nAcuzele  lansate  către  Muzeul  de  Artă  Constanța  au  fost  demontate  pas  cu  pas.  Orice \nexpertiză efectuată, a constatat instanța, relevă faptul că toate operele de artă din muzeu au fost \nconservate excelent. Nu s-a pus nicio clipă problema ca vreuna dintre opere să fie lăsată de izbeliște. \nOrice  încercare  a  reclamanților  împotriva  muzeului  a  fost  demontată  de  către  instanță,  de  la \nreclamarea igrasiei pe pereți, la neglijența păstrării lucrărilor de artă expuse. Au existat expertize \ncare au arătat că operele de artă sunt și au fost permanent în siguranță, bine întreținute, într-o clădire \ncare a fost amenajată special ca muzeu. \nRezultatul  apărării  muzeului,  după  atâtea  probleme  cauzate  de  nenumăratele  termene  de \njudecată, este spectaculos. În sfârșit, după atâția ani de incertitudini, colecția minunată din Muzeul \nde la Topalu, județul Constanța, va rămâne în proprietatea Muzeului de Artă Constanța. Oamenii de \nacolo, conducerea trecută și actuală a muzeului, și-au sacrificat extrem de mult timp pentru a se \napăra, mai ales pentru a apăra un patrimoniu inestimabil, care ar fi putut lua căi neștiute dacă ar fi \nintrat într-o proprietate incertă. \nTocmai de aceea, oamenii implicați în susținerea colecției, de-a lungul timpului și mai ales în \nultima vreme, merită toate felicitările. Au ținut piept unui asalt injust, care, din fericire, a fost respins \nde către Înalta Curte de Casație și Justiție. Jos pălăria! \nSenator USR de Constanța, Remus Negoi \nVă mulțumesc. \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 49715,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 49813,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul doamnei senator Sbîrnea Liliana. \n"
    },
    "27": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 49813,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 54611,
        "text": " \nMulțumesc frumos, domnule președinte de ședință. \nDeclarația mea de astăzi este „Mesajul președintelui Zelenski în Parlamentul României”. \nDomnule președinte, \nDoamnelor și domnilor senatori, \nDupă cum este cunoscut, la 4 aprilie 2022 cele două Camere ale Parlamentului României, reunite \nîn ședință comună, au avut ca invitat de onoare, în sistem on-line, din rațiuni, evident, de securitate, în \ncircumstanțele conflictului armat din țara vecină, pe președintele Ucrainei, Volodimir Zelenski. \n- 20 - \n   \nÎn mesajul său, liderul de la Kiev a evocat în termeni dramatici distrugerile masive cu care se \nconfruntă țara sa ca rezultat al agresiunii militare a Federație Ruse, a accentuat asupra suferințelor \ndeosebite suportate de populația civilă, context în care a accentuat asupra atrocităților de neimaginat \ncomise asupra unor cetățeni ucraineni recent descoperite la Bucha, localitate de lângă Kiev. A ținut să \nadreseze  mulțumiri  României  pentru  asistența  umanitară  generoasă  și  sprijinul  masiv  acordat \nrefugiaților ucraineni, făcând în același timp un apel pentru implicarea energică a țării noastre, alături \nde alte state partenere, în efortul de reconstrucție postconflict al Ucrainei. \nÎn  acest  cadru,  doresc  să  evidențiez  referirea  specială  făcută  de  președintele  Zelenski  la \ncetățenii ucraineni de etnie română din Ucraina, precum și angajamentul reiterat și cu acest prilej de \nliderul politic de la Kiev privind necesitatea îmbunătățirii situației lor. \nStimați colegi, \nPermiteți-mi, în acest context, să-mi exprim satisfacția pentru poziția fermă și coerentă, precum \nși  pentru  mesajele  pline  de  substanță  transmise  de  înalții  oficiali  români  prezenți  la  eveniment, \nrespectiv președinții Senatului și Camerei Deputaților, alături de premierul României. În acest sens, \nînalții  oficiali  români,  atrăgând  atenția  asupra  faptului  că  evenimentele  sângeroase  din  Ucraina \nreprezintă cea mai gravă criză la adresa securității și stabilității internaționale de la încheierea celui de-al \nDoilea  Război  Mondial,  au  condamnat  în  termeni  energici  și  categorici  agresiunea  militară \nnejustificată, neprovocată și ilegală a Federației Ruse împotriva Ucrainei, stat suveran și independent. \nAu accentuat asupra imperativului încetării imediate a ostilităților și al retragerii necondiționate a \ntrupelor ruse agresoare de pe teritoriul Ucrainei. \nÎn context, aș dori să remarc în mod special apelurile ferme adresate liderului politic de la Kiev \nde  către  președintele  Camerei  Deputaților,  respectiv  de  către  prim-ministrul  României  privind \nnecesitatea îmbunătățirii rapide a situației românilor din Ucraina, similar cu tratamentul acordat, în \nconformitate cu cele mai exigente standarde europene, cetățenilor români de etnie ucraineană de pe \nteritoriul țării noastre. \nStimați colegi, \nReferitor la dimensiunea umanitară a crizei ucrainene, permiteți-mi, vă rog, să-mi exprim, la \nrândul meu, solidaritatea deplină față de poporul ucrainean, greu încercat în conflictul sângeros care \nsfâșie țara, precum și susținerea necondiționată față de sutele de mii de refugiați civili ucraineni și \ncopii obligați să-și caute adăpost sau să tranziteze țara noastră. \nRemarc în același timp cu satisfacție și salut călduros mobilizarea exemplară a autorităților \nromâne, a organizațiilor civice, a organizațiilor neguvernamentale, precum și a simplilor cetățeni, care, \ndupă propriile resurse și  posibilități, au înțeles să acorde asistență sau să dea o mână de ajutor \n- 21 - \n   \nrefugiaților ucraineni. Evidențiez în mod special în acest context crearea unui hub umanitar la Suceava, \ninclusiv prin bunele oficii și asistența unor instituții internaționale specializate precum Înaltul Comisariat \nONU pentru Refugiați, cărora li se adaugă instituții europene, precum și o serie de state partenere. \nSalut în același timp inițiativa Ministerului Educației de a oferi posibilitatea miilor de copii \nucraineni  refugiați  în  țara  noastră  de  a  studia  în  limba  maternă,  în  școlile  cu  predare  în  limba \nucraineană existente în România, iar în cazul populației mai de vârstă universitară, acces gratuit în \nuniversitățile românești. \nNu în ultimul rând, dați-mi voie să-mi exprim, alături de ceilalți colegi care au făcut-o deja, \ntotala indignare și repulsie pentru crimele oribile și atrocitățile comise împotriva populației civile din \nlocalitatea ucraineană Bucea, alăturându-mă celor care cer răspicat instituirea urgentă a unei comisii de \nanchetă la nivel internațional care să ancheteze aceste derapaje oribile și să aplice neîntârziat celor \nvinovați sancțiunile exemplare care se impun. \nVă mulțumesc pentru atenție. \nSenator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 54611,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 54706,
        "text": " \nMulțumesc, doamna senator. \nDau cuvântul domnului senator Trifan Raoul. \n"
    },
    "29": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 54706,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 57617,
        "text": " \nMulțumesc, domnule președinte de ședință. \nDeclarația  mea  politică  de  astăzi  se  intitulează  „Partidul  «Niciodată»  Liberal  sau  cum  să \ndistrugi de bunăvoie stabilitatea politică a unei țări”. \nDe câteva luni bune, nimeni nu mai înțelege nimic din comportamentul partidului așa-zis \nliberal al țării. A devenit partidul care se contrazice singur. A readus PSD la putere după ce promisese \ncă va scăpa România de PSD. L-a ales președinte pe Florin Cîțu, a ținut cu dinții de el, apoi l-a \ndebarcat din funcția de prim-ministru, el dându-și acum demisia, „de bunăvoie și nesilit de nimeni”, și \ndin funcția de președinte de partid. \nNu demult, așa-zisa echipă câștigătoare era în vogă, domnul Cîțu era Superman, iar PNL poza \nîn  partid  reformator.  Fosta  coaliție  de  guvernare  a  avut  în  componență  miniștri  USR  neclintiți \nîmpotriva corupției, miniștri care și-au făcut treaba cu conștiinciozitate, au depolitizat consiliile de \nadministrație ale companiilor de stat și nu s-au lăsat intimidați de mafia din sistem. Însă guvernarea de \ndreapta PNL – USR, care ar fi putut cu adevărat reforma sistemul politic, justiția, economia și ar fi \nputut lupta împotriva corupției și incompetenței, a fost făcută imposibilă, în doar câteva zile, de \ndeciziile complet ilogice ale domnului Cîțu. \n- 22 - \n   \nPe atunci, PNL făcea bloc în jurul său și susținea că nu există un prim-ministru mai capabil. \nAsta, până când au intervenit condițiile impuse de noii parteneri de guvernare și propunerea domnului \nIohannis pentru un nou premier: un general care în trecut, nu demult, spunea clar și răspicat că nu are \nde gând să lase haina militară pentru costumul politic. \nToate aceste mișcări bizare au un numitor comun: Klaus Iohannis. El a ținut neapărat să-l \nimpună ca lider pe Florin Cîțu, deși era clar că acesta nu are cu adevărat susținerea partidului. Tot el l-a \npropus, sau mai bine zis impus, premier și pe domnul Ciucă, neconflictual și ascultător, totul pentru a \nasigura o guvernare liniștită, care să nu deranjeze partidele corupte din activitatea lor obișnuită. \nPNL pare că a devenit o simplă unealtă în mâna președintelui, deși nu este clar ce încearcă să \nobțină, în afară de sabotarea propriului partid. A făcut domnul Iohannis alianța cu PSD pentru a sta \nliniștit din perspectiva unei posibile suspendări, de care se simțea amenințat? Să fie acesta motivul \npentru care a propus și a reușit să impună în fruntea Guvernului un prim-general plagiator? \nPartea bună este că electoratul nu va uita toate aceste manevre și că în curând românii vor putea \navea în sfârșit un guvern condus de USR, un partid care se preocupă în primul rând de buna guvernare \nși nu se complace în lupte de partid interminabile. Obiectivul nostru este o guvernare majoritară USR, \nsingurul partid cu adevărat liberal din România. \nVă mulțumesc. \nRaoul Trifan, senator de Timiș \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 57617,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 57702,
        "text": " \nMulțumesc și eu. \nDau cuvântul domnului senator Popa Maricel. \n"
    },
    "31": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 57702,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 60818,
        "text": " \nDeclarația mea politică de astăzi este o „Pledoarie pentru deschiderea finanțărilor din cadrul \nProgramului Național de Investiții «Anghel Saligny»”. \nStimate domnule președinte, \nDragi colegi, \nIntervenția  mea  este  pentru  a  deschide  de  urgență,  a  face  o  prioritate  cât  mai  rapidă  a \nfinanțărilor  din  Programul  Național  de  Investiții  „Anghel  Saligny”.  Dintre  cele  3  228  de  unități \nadministrative ale României, inclusiv județele și sectoarele Bucureștiului, doar câteva nu au depus încă \ncereri de finanțare. \nInvestițiile în modernizarea drumurilor, în infrastructura de apă-canal, stații de epurare, dar și \ncele în rețelele de distribuție a gazelor naturale sunt foarte solicitate. Se pot efectua obiective noi, dar \nși intervenții la cele deja existente: consolidare, reparații, modernizare, extindere drumuri. Obiectivul \n- 23 - \n   \ndeclarat al acestui program, modernizarea comunităților locale, ar urma să fie extins până în 2028, la \ncapătul unei finanțări totale de 55 de miliarde de lei, ceea ce înseamnă echivalentul a 11 miliarde de euro. \nPiatra de temelie a acestui concept de dezvoltare locală a pus-o PSD-ul, care a inițiat primele \ndouă programe de acest tip. Programul național de dezvoltare locală a avut etapele 1 și 2, care au adus \nreale beneficii în localități. Numărul mare de proiecte finanțate a indicat faptul că programul a fost \nnecesar, fiind foarte bine primit în special de primarii din mediul rural. Beneficiari au fost toți românii, \naproape fiecare comunitate având investiții de pe urma PNDL 1 și PNDL 2. \nCa fost președinte al Consiliului Județean Iași și actual senator de Iași, sunt un mare susținător \nal acestui program și cunosc în detaliu situația din județul pe care-l reprezint: \n- PNDL 1 – alocațiile de la bugetul de stat în perioada 2015 – 2022 s-au cifrat pentru județul \nIași la peste 500 de milioane de lei. Au fost finanțate 250 de proiecte, însemnând domenii prioritare ca \ninfrastructură de drumuri și poduri, educație, sistem de alimentare cu apă și canalizare; \n- PNDL 2 – au fost finanțate peste 230 de proiecte în județul Iași, valoarea totală cumulată pentru \nperioada 2017 – 2020 fiind de peste 600 de milioane de lei. PNDL 2 a reprezentat sursa principală de \nfinanțare pentru infrastructura locală și a avut la bază principiul potrivit căruia în fiecare localitate \ndin țară trebuie să fie asigurat un set minim de servicii publice. Domeniile au fost: sănătate, educație, \napă-canalizare,  energie  termică,  electrică,  inclusiv  iluminat  public,  transport,  drumuri,  salubrizare, \ncultură. Cu acest program s-au realizat la Iași 36 de construcții noi de creșe și grădinițe, 26 de dispensare \nnoi, 172 de școli s-au modernizat și nu mai au toaleta în fundul curții și programele pot continua. \nFiecare zi de întârziere înseamnă o zi pierdută. Implementarea acestui program nu trebuie să \nmai bată pasul pe loc, cu atât mai puțin din pricina unor orgolii politice. Dezvoltarea comunităților \nnoastre nu are culoare politică! \nCu deosebită considerație, senator de Iași, Maricel Popa. \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 60818,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 60931,
        "text": " \nMulțumesc și eu, domnule senator. \nDau cuvântul domnului senator Matei Constantin-Bogdan. \n"
    },
    "33": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 60931,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 63175,
        "text": " \nMulțumesc frumos, domnule președinte. \nAstăzi sărbătorim Ziua internațională a sportului pentru dezvoltare și pace. \nAceastă declarație politică nu este a mea, nu este inspirată din acțiuni sau fapte ale mediului \npolitic, este concepută și așezată în pagină de studenta Motriuc Luiza Andreea, din cadrul Universității \n- 24 - \n   \nNaționale de Educație Fizică și Sport București, care în aceste zile, alături de alți colegi ai săi, se află \nîntr-un stagiu de practică la Comisia pentru tineret și sport din Senatul României. \nTitlul declarației: „În cinstea Sportului și a Păcii”. \n„Stimați senatori, \nPentru mine, sportul reprezintă pace, solidaritate, respect! \nÎmi doresc să trăim într-o lume care nu se bazează pe cine este mai puternic, cine are resursele \ncele mai bogate, ci doresc o lume care se bazează pe reguli respectate. \nÎn timpurile acestea grele, loviți de pandemia COVID-19 și recentul act de război, care nu \nafectează doar Ucraina, ci întreaga lume, cel mai bun lucru pe care omenirea trebuie să-l îmbrățișeze \neste sportul, care are puterea de a schimba această lume, fiind un drept fundamental care creează \nlegături sociale, solidaritate, ajută la promovarea corectitudinii, a egalității și incluziunii. \nÎn ramura de sport judo avem niște principii și valori pe care le respectăm cu strictețe nu numai \npe tatami, ci și în viața de zi cu zi, pentru că așa suntem învățați. Din păcate, există o persoană care se \nconsideră extrem de puternică și care impresionează prin puterea sa politică, și nu prin ceea ce judo l-a \nînvățat. A uitat principiile și valorile acestui sport, a uitat că judo l-a educat din multe puncte de vedere \nși a aruncat la gunoi toate aceste lucruri prin actul de cruzime pe care-l face împotriva poporului \nucrainean. Nu-i rostesc numele, pentru că-mi este rușine să-i asociez numele cu judo, sportul pe care l-am \npracticat și care mi-a inspirat încredere că putem schimba lumea, că putem fi mai buni, că suntem toți \negali dacă respectăm legile fundamentale. \nAsta face sportul în general – educă, ne menține sănătoși atât fizic, cât și mental și este un \nfactor foarte important de dezvoltare durabilă.” \nLa mulți ani! \nFelicitări, dragi studenți! (Aplauze.) \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 63175,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 63273,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Berea Cristian. \n"
    },
    "35": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 63273,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 65548,
        "text": " \nVă mulțumesc, domnule președinte. \nStimați colegi, \nTitlul declarației mele de astăzi este „La Bucha nu s-a scris istorie, s-a repetat!”. \nNu  există  suficiente  cuvinte  pentru  a  descrie  masacrul  de  la  Bucha.  Imaginile  pe  care \nVolodimir  Zelenski,  președintele  Ucrainei,  le-a  expus  în  cadrul  discursului  său  din  Parlamentul \nRomâniei sunt de condamnat și de neiertat. În contextul acestui război și al tragediilor îngrozitoare care \n- 25 - \n   \nies la suprafață odată cu retragerea trupelor, Curtea Internațională de Justiție de la Haga se află într-o \npoziție în care nu este doar obligată, ci datoare în fața umanității să judece aspru conducătorii ruși. \nImaginile ororilor lăsate în urmă de ocupația rusă au înconjurat planeta și au zguduit încrederea \nîn viitorul umanității. Internetul și rețelele de socializare se dovedesc încă o dată a fi o sursă de \ninformare eficientă. Sper că acest lucru va putea ajuta să se facă dreptate. Să nu uităm niciodată faptul \ncă România a mai trăit o dată această pagină de istorie, doar că nu a fost documentată în același fel. \n„Davai ceas, davai palton” sunt cuvintele care l-au omorât pe Constantin Tănase în perioada \nocupării României de către Armata Roșie. Acesta găsise comicul în lăcomia rușilor care și astăzi \npărăsesc zonele pe care le-au ocupat temporar cu electronice și electrocasnice. Din 1944 până în 1958, \nimaginile din Bucha au fost realitatea noastră. Rușii au comis furturi, violuri, omoruri și ne-au săpat \ngropi comune. Apoi, în Transnistria, în anii '90, armata rusă a avut o nouă „operațiune specială”. Curtea \nEuropeană a Drepturilor Omului titrează scene de tortură, interogatorii abuzive și furturi. Rusia le-a negat. \nAșadar, istoria nu s-a întâmplat anul acesta, dar este și mai grav faptul că s-a repetat încă o \ndată. Am crezut că evoluția omenirii va împiedica generația noastră și generațiile viitoare în a comite \nastfel de atrocități. Am crezut greșit. Armata rusă a dat dovadă că istoria nu a fost învățată. Este datoria \nfiecăruia dintre noi să condamnăm cele întâmplate și este datoria autorităților internaționale să ia \nmăsuri dure. Nu putem accepta și nu putem uita masacrul de la Bucha. \nCristi Berea, senator USR de Iași \nMulțumesc. \n"
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 65548,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 65648,
        "text": " \nVă mulțumesc, domnule senator. \nAre cuvântul doamna senator Dragu Anca Dana. \n"
    },
    "37": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 65648,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 69979,
        "text": " \nMulțumesc, domnule președinte. \nDeclarație politică: „8 aprilie – Ziua Internațională a Romilor”. \nDomnule președinte, \nDoamnelor și domnilor colegi, \nStimați colegi, \nAu trecut 51 de ani de la primul Congres Mondial al Romilor de la Londra. An de an, din 1971 \npână  în  prezent,  la  data  de  8  aprilie  marcăm  Ziua  Internațională  a  Romilor,  care  însumează  și \ncelebrează istoria, cultura, limba și moștenirea romilor. \nEste o zi importantă pentru minoritatea romă, când, practic, are ocazia de a reaminti societății \ndespre rasismul și neglijarea cu care se confruntă. \n- 26 - \n   \nDin păcate însă, realitatea arată cu mult diferit față de deziderate. Nu ne face nicio cinste faptul \ncă și acum cea mai mare minoritate din Europa, cu 10-12 milioane de membri, se confruntă cu \nexcluziune,  condiții  deficitare  de  viață,  sănătate  precară,  discriminare  și  rasism  și  că  drepturile \nfundamentale civile ale omului rămân negate în mare măsură. \nStimați colegi, \nDoamnelor și domnilor, \nPandemia globală cauzată de virusul COVID-19 încă se răspândește în întreaga lume. Multe \ncomunități de romi sunt deosebit de vulnerabile, deoarece condițiile de viață și infrastructura sanitară \nde bază nu sunt adecvate pentru a se asigura că măsurile preventive sunt pe deplin respectate. \nSolidaritatea, respectul pentru diversitate și drepturile omului trebuie să fie respectate în mod \ncontinuu și consecvent, de către toți și pentru toți. Avem nevoie să învățăm și să reînvățăm să fim \nîmpreună nu numai fizic, ci și în spațiul virtual, pe care avem nevoie să-l utilizăm cu înțelepciune, \npentru a facilita respectarea și promovarea drepturilor și libertăților umane, precum și întregul cadru \nde politici publice. \nDoamnelor și domnilor senatori, \nProblemele cu care se confruntă romii sunt reale și deloc puține. \nȘi acum, multe uși ale școlilor sunt încă închise în fața multor copii romi. În ultimii ani, au fost \nraportate cazuri de violență rasistă care vizează comunitatea romă. De asemenea, aceștia sunt supuși \ndiscriminării în accesul la locuri de muncă, îngrijire medicală și servicii publice. \nȘtim cu toții că avem o agenție națională care se ocupă de apărarea și protecția drepturilor \netniei rome. De acest aspect se mai ocupă și alte instituții care reglementează relațiile dintre romi în \nvederea prevenirii discriminărilor, garantării egalității de șanse. De asemenea, minoritatea are propriul \nreprezentant în Parlamentul României. \nDoamnelor și domnilor, \nDacă vrem să trăim împreună în armonie, trebuie să colaborăm cu minoritatea romă pentru a ne \nînțelege și respecta reciproc. Rolul nostru este să sprijinim minoritatea romă pentru ca aceasta să aibă \nacces la propria ei cultură și identitate, să aibă instrumente pentru a se bucura și a le promova și a se \nbucura de demnitate și respect. \nÎn acest sens, apreciez eforturile Consiliului Europei și ale Departamentului său de tineret \npentru  emanciparea  și  împuternicirea  tinerilor  romi,  participarea  activă  a  acestora  în  combaterea \natitudinilor care nu ne fac cinste. Salut în mod special recomandarea Comitetului de Miniștri către \nstatele membre privind includerea istoriei romilor în programele școlare și materialele didactice și \npregătirea unei viitoare recomandări privind participarea tinerilor romi. Artele și cultura romilor joacă \n- 27 - \n   \nun rol central în restabilirea demnității romilor și în contestarea imaginii negative în rândul multora \ndintre noi. Din păcate, ele au rămas mult subreprezentate în spațiile majoritare și narațiunile culturale, \natât la nivel internațional, cât și la nivel național. \nStimați colegi, \nRomii  și  noi toți  avem  nevoie ca incluziunea și  respectarea drepturilor omului  să devină \npractică și realitate în tot ceea ce facem, de la cetățeni până la decidenți. Pentru că, atunci când vorbim \ndespre aceste concepte fundamentale, vorbim de un drum cu dublu sens. De reciprocitate. De viață, în \nsensul cel mai larg. De umanitate. \nDe aceea, vă invit să tratăm această zi ca pe acea oportunitate bine-venită de a mai face un pas \nimportant pentru ca respectarea drepturilor fiecăruia dintre noi, indiferent de etnie sau alte caracteristici \nidentitare și culturale, să devină un fapt și modalitatea firească de a ne manifesta și trăi viața. \nVă mulțumesc. \n"
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 69979,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 70074,
        "text": " \nMulțumesc și eu. \nAre cuvântul doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "39": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 70074,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 76501,
        "text": " \nMulțumesc frumos. \nDeclarația mea politică se intitulează „România condusă de inculți politic și nedemni”. \nStimați colegi senatori, \nAm  trăit  s-o  vedem  și  pe-asta:  un  Parlament  întreg,  cu  câteva  mici  excepții,  în  picioare \naplaudând o înregistrare! Steagul Ucrainei arborat în Parlamentul României, care ar trebui arborat în \ncazul  unei  vizite  oficiale,  nu  a  fost  nici  măcar  însoțit  de  prezența  și  alocuțiunea  obligatorie  a \nambasadorului Ucrainei la București. Ori ai noștri nu l-au invitat, ori nu ne-a oferit o asemenea \n„onoare”. Măcar pe cineva în carne și oase să fi văzut și noi din partea Ucrainei, dacă înregistrarea a \nfost oprită, iar traducerea a fost la cote inacceptabile pentru o ședință oficială în Parlamentul României. \nBâlbele prim-ministrului și ale celor doi președinți de Camere ale Parlamentului au zgâriat \ncumplit auzul celor care încă mai respectă și mai cunosc limba română, iar răgetul „Slavă…” țării \nvecine, fără să zică măcar „Slavă României!”, a denotat foarte clar nivelul josnic al trădării, inculturii \nși sclaviei, obedienței conducătorilor români. Palma le-a dat-o chiar președintele Ucrainei, singurul, \nuimitor, care a spus ceea ce orice român ar fi obligat să strige din toți rărunchii, mai ales conducătorii \nRomâniei: „Slavă României!” O altă palmă, pe lângă umilința de a prezenta o înregistrare. Oricum, am \nasistat siderată la reiterarea celui de-al XIV-lea Congres al Partidului Comunist Român. A fost o \ndizertație de toată jena. Felicitări protagoniștilor! Unde mai pui că a fost gratis! \n- 28 - \n   \nExistă un câștig: 99% din Parlamentul României a fost prezent în sfârșit. Pe ședința asta își iau \nbanii real, pe restul – doar cu semnături făcute de alții, că doar aleșii au treburi importante: cum să \najute la distrugerea onoarei României și cum să devalizeze ce a mai rămas din bogățiile ei, desigur cu \ncâteva excepții, pentru că sunt și trebuie menționate. \nAfirmațiile  unor  politicieni  români  cu  privire  la  memoriul  celor  patru  parlamentari \n„Neutralitate pentru România, Pacea de la București”, precum că nu ar coincide cu părerea partidelor \nparlamentare, ne pun serios pe gânduri. Deci partidele parlamentare nu vor pace?  Nu vor implicarea \ndoar din punct de vedere al ajutorului umanitar? Deci partidele parlamentare nu doresc să respecte ceea \nce au menționat Uniunea Europeană și NATO? Deci să înțelegem că partidele de la putere vor război? \nMă întreb retoric, aplaudacilor din Parlament: de ce nu v-a păsat de ce se întâmplă în Ucraina \ndin 2014? Știți câte crime s-au săvârșit acolo? De ce nu v-a păsat de românii noștri de acolo, care nu au \ndreptul la limba română, interzisă prin lege, de faptul că nu au voie să aibă acces la credința lor în \nlimba română, că nu au voie să-și respecte tradițiile și obiceiurile, că au fost primii trimiși pe front în \nacest război, în timp ce ucrainenii erau protejați? De ce nu vorbiți de trupele naziste din Ucraina, de \ncrimele făcute de ucrainenii naziști împotriva ucrainenilor de altă etnie? De ce ascundeți adevăruri? De \nce nu permiteți să audiem toate părțile? Aceeași politică dictatorială ca în pandemie, când știrile nu au \nfost  decât  dintr-o  singură  parte  agreată  de  Guvern.  Nu  vă  aduce  aminte  de  nimic  acest  aspect? \nSocialismul, comunismul, dictatura nazistă, stalinistă, comunistă v-a inspirat? Vă place să fiți despoți? \nPăi, cred că ar trebui să citiți cum au sfârșit toți. Această parte îmi place cel mai mult! \nDacă tot vă pasă de victimele războiului, de ce nu înființați o comisie de observatori, mai ales \nde către ONU, pentru a fi prezenți acolo? Pentru ce nu inițiați acțiuni de pace? Care este interesul \nmarilor puteri, în afară, desigur, de a-și rearanja polii de putere și a-și defini sferele de influență? Nu \ntoți suntem proști, umililor și vânduților! Mă întreb dacă domnul ex-premier, ex-președinte de partid, \nîn curând ex-total, s-a dus în Statele Unite să ceară voie să invite înregistrarea președintelui Zelenski \nsau s-a dus să ia noi ordine sau s-a dus la reciclare, retehnologizare. A avut mandat să-l invite pe \ndomnul Zelenski? Pentru că președintele Camerei Deputaților spunea luni dimineață că nu a avut \nmandat și nu s-a primit nimic oficial. Până la prânz și-a schimbat poziția, și-a reluat poziția ghiocelul. \nDe menționat ar fi că subsemnata am solicitat prezidiului Camerelor reunite ale Parlamentului \nRomâniei să se țină un moment de reculegere pentru victimele de la Fântâna Albă, unde aproximativ 4 000 \nde români au fost împușcați de soldați ucraineni conduși de un general rus la data de 01.04.1941, \nprecum și pentru românii omorâți la data de 4 aprilie 1944 de către trupele americane și britanice, când \nacestea au bombardat Bucureștiul și Ploieștiul, însă prezidiul a refuzat categoric. Se împlineau fix 78 de \nani  în  ziua  în  care  am  asistat  siderați  la  prezența  înregistrată  a  unui  președinte  în  Parlamentul \n- 29 - \n   \nRomâniei, un președinte care, în urmă cu doi ani, afirma de la tribuna prezidențială a Ucrainei că \nRomânia a ocupat fără drept Bucovina de Nord. Niciodată acesta nu și-a cerut scuze oficiale pentru \ncele menționate și nici față de abuzurile exercitate împotriva românilor din Ucraina, nici măcar în \nînregistrarea aplaudată de trădătorii neamului. \n„Curând, UPR a părăsit Kievul sub presiunea bolșevicilor, cea mai mare parte a teritoriului \nGaliției a fost ocupată de trupe poloneze. Bucovina de Nord a fost ocupată de români, iar Cehoslovacia \na luat Transcarpatia. Au trecut peste o sută de ani. Am tras concluzii din această poveste?”, scrie \npreședintele Volodimir Zelenski pe pagina oficială a Președinției Ucrainene. \nDeci,  dragi  parlamentari,  ce  simțiți  față  de  cei  care  au  murit  la  Fântâna  Albă  și  în \nbombardamentele  partenerilor  strategici,  când  la  81  de  ani,  respectiv  78  de  ani  de  la  aceste \nevenimente voi nu ați ținut pentru ei un moment de reculegere, dar ați ținut pentru alții? Moartea lor \na făcut ca voi să fiți azi în Parlamentul României, pe mormintele lor voi ați călcat cu bocancul și ați \nîntinat memoria lor! Și, dacă tot îl aplaudați pe Zelenski, vă întreb retoric, cum a întrebat și el: am \ntras concluzii din această poveste? \n„Ferește-te deopotrivă de prietenia dușmanului și de dușmănia prietenului.” (Nicolae Iorga) \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \n"
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 76501,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 76581,
        "text": " \nMulțumesc. \nDau cuvântul domnului senator Costea Adrian. \n"
    },
    "41": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 76581,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 79789,
        "text": " \nDeclarația politică pe care o voi prezenta se referă la „Aniversarea a 18 ani de la aderarea \nRomâniei la NATO”, cât și la aniversarea acestei organizații, care împlinește 73 de ani în luna aprilie. \nCa în fiecare an, am aniversat în prima duminică din aprilie Ziua NATO. Azi însă avem un \ncontext de securitate mult mai tensionat, provocat de agresiunea Rusiei contra Ucrainei. \nAcum 18 ani, pe 2 aprilie 2004, drapelul românesc era arborat prima dată la sediul NATO din \nBruxelles, România devenind stat membru al celei mai puternice alianțe politico-militare din istorie. \nAlianța Nord-Atlantică și-a dovedit, în cei 73 de ani de existență, rolul crucial în asigurarea \nsecurității  euroatlantice,  ca  un  garant  al  securității  statelor  membre.  Apărarea  colectivă  rămâne \nelementul central al NATO, după cum prevede art.5 al Tratatului de la Washington. \nAceste principii au fost reafirmate la Summitul extraordinar al NATO din 24 martie, când s-au \nadoptat măsuri pentru consolidarea pe termen lung a posturii aliate de descurajare și apărare pe flancul \n- 30 - \n   \nestic,  așa  cum  a  cerut  și  România.  Ca  aliați,  trebuie  să  rămânem  uniți  și  să  consolidăm  relația \ntransatlantică în scopul apărării colective a aliaților. \nDecizia de creare a Grupului de Luptă NATO în România, alături de alte trei astfel de structuri \npe Flancul Estic, pe care România a obținut-o la Summitul din 24 martie, reflectă determinarea și \nsolidaritatea aliată. Azi, mai mult ca oricând, NATO dovedește relevanța prin protecția oferită statelor \nmembre  și  cetățenilor  lor  împotriva  riscurilor  și  amenințărilor  tot  mai  diverse  și  cu  grad  de \ncomplexitate tot mai ridicat. \nRomânia este furnizor de securitate și stabilitate la nivel regional și euroatlantic, membru \nresponsabil și implicat, fapt demonstrat și prin eforturile depuse în cadrul misiunilor internaționale la \ncare a fost sau este parte. Consolidarea capacității de apărare continuă să fie o prioritate a României, \nreflectată și de decizia de a crește cheltuielile destinate apărării la 2,5% din PIB începând cu 2023. \nRomânia rămâne angajată, prin contribuții conceptuale substanțiale, în procesul de adaptare \nal NATO. Un moment important îl va constitui Summitul NATO din iunie 2022 de la Madrid, care \nva aproba un nou Concept Strategic și va adopta decizii pentru implementarea obiectivelor din \nAgenda NATO 2030. \nRomânia va continua să promoveze parteneriatul dintre NATO și Uniunea Europeană, bazat pe \ncomplementaritate  și  sinergie.  Ne  vom  sprijini  partenerii,  Republica  Moldova,  Ucraina,  Georgia, \nBosnia și Herțegovina, în demersurile de creștere a rezilienței. România reafirmă susținerea deplină \npentru dreptul fiecărui stat suveran de a lua propriile decizii de politică externă și securitate. \nRomânia beneficiază de cele mai solide garanții de securitate din istorie, de cea mai extinsă și \ndurabilă protecție concretă. Realitatea de azi ne cere să acționăm unit și hotărât atât la nivel național, \ncât și în cadrul NATO și al tuturor structurilor multilaterale relevante, pentru a asigura securitatea și \nbunăstarea cetățenilor români. \nCu respect, senator Adrian Costea. \n"
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 79789,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 79869,
        "text": " \nMulțumesc. \nAre cuvântul domnul senator Bordei Cristian. \n"
    },
    "43": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 79869,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 82639,
        "text": " \nMulțumesc, domnule președinte de ședință. \nTitlul declarației mele politice de astăzi: „Unde sunt acoperiții Rusiei din România?” \nDupă  ce  imaginile  din  localitățile  ucrainene  ocupate  de  armata  rusă  au  șocat  lumea \ncivilizată, a devenit clar faptul că regimul de la Kremlin trebuie izolat total, iar sancțiunile trebuie \nsă crească în intensitate. \n- 31 - \n   \nEste de neconceput faptul că în Europa secolului XXI asemenea scene sunt posibile, dar Rusia \nniciodată nu s-a integrat în cultura europeană până la capăt. Acest fapt, oricât l-ar nega unii, este real. \nIar această imagine de cinism și brutalitate proiectată de armata rusă nu este singulară, ci se înscrie pe \no linie de continuitate care merge, în timp, cel puțin până la cel de-al Doilea Război Mondial. \nPropaganda rusă și sateliții, idioții utili plasați peste tot pe unde s-a putut, au început deja să \nnege crimele. Au spus că imaginile au fost trucate, fapt demontat la scurt timp după apariția acestei \nminciuni, sau că armata Ucrainei și-a ucis propriii cetățeni, cea din urmă fiind printre cele mai stupide \nnarative rulate de vuvuzelele Rusiei. \nTrebuie să înțelegem faptul că în Ucraina sau în conflictul hibrid declanșat pe scară largă cu mult \nînaintea invaziei nu este vorba despre o luptă cu persoana Putin, ci cu o întreagă filosofie și mod de viață \npe care acesta le întruchipează. Ne luptăm cu un cult al minciunii și al manipulării adevărului, al \nmanipulării fricilor oamenilor în scopuri extremiste. Drept urmare, măsurile nu trebuie să se oprească la \ngranițele Rusiei și ar trebui să îi vedem pe cei care propagă aceste narațiuni în spațiul nostru. Instituțiile \ncompetente să ne ofere răspuns: îi finanțează cineva de la Moscova? Da sau nu? Serviciile noastre \nsecrete au fost foarte tăcute în această perioadă în care vedem cum în foarte multe țări se fac anchete, \niar spionii ruși, numiți diplomați sau nu, sunt expulzați. În România, liniște. Suspect cel puțin. \nApoi  vorbim  despre  AUR  și  prietenii,  să  nu  existe  dubii.  Pe  canalele  și  mediile  lor \ninformaționale se propagă în mod constant toate manipulările Rusiei. Intrați pe grupurile lor interne și \nveți vedea cum chiar cei din eșalonul întâi dau tonul acestor dezinformări. La vederea imaginilor cu \nvictimele din Bucha, George Simion era mult mai preocupat să-și facă obișnuita băgare în seamă prin \nplenul reunit. Propria sa transmisiune live o dovedește. \nÎn concluzie, aș dori să văd mai mult zel din partea instituțiilor de securitate responsabile și o \nprioritizare a protejării țării, a democrației. Până la prezidențiale mai este, așa că aveți timp și pentru \nacestea. Domnul Ciucă e în siguranță! \nMulțumesc. \nCristian Bordei, senator Circumscripția nr.13 Cluj \n"
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 82639,
        "end_text": "Domnul Ştefan Pălărie:",
        "end_index": 82718,
        "text": " \nMulțumesc. \nAre cuvântul domnul senator Pălărie Ștefan. \n"
    },
    "45": {
        "start_text": "Domnul Ştefan Pălărie:",
        "start_index": 82718,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 86157,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nTitlul declarației politice de astăzi este „Cazul Emilia Șercan în fața sistemului ticăloșit”. \n- 32 - \n   \nTăcerea nu poate să acopere și să omoare, lent, democrația din România. Închisul gurii celor \ncare vorbesc liber, cu forța, nu cu vreun argument, nu poate deveni o politică de stat, explicită sau \ntacită. În cei mai simpli termeni, nu putem să lăsăm cei câțiva jurnaliști, care mai au curaj până la capăt \nsă  arate  neregulile  și  tenebrele  statului,  să  fie  torpilați  tocmai  de  instituții  ale  statului,  prin \nreprezentanții săi, în cel mai mafiot mod cu putință. \nDezvăluirile Emiliei Șercan despre cum s-a organizat o întreagă operațiune de compromitere a \nsa, cu probe oficiale dintr-un dosar al Poliției ajunse pe internet, dosar în care reclama tocmai o formă \nde agresiune asupra imaginii sale, sunt dincolo de o linie roșie. Plus acele explicații aiuritoare cu falsuri \noferite tocmai de sediul Poliției Române. Tocmai pentru că de ani de zile Emilia Șercan s-a pus cu \nașa-zisele somități și așa-zișii puternici ai zilei – de fapt, doar niște impostori: rectori, șefi de instituții \nmilitarizate, politicieni, parlamentari și miniștri și, coincidență sau nu, cu actualul premier al României. \nSuntem în ultimele luni, și poate chiar ani, martorii unui sistem de complicitate între diverși \nplagiatori, oameni din instituții militarizate sau din ministere, parlamentari din partide aflate la putere, \nsistem care începe să acționeze în plină zi. Nu se mai tem aproape deloc să-și acopere urmele. Acești \nindivizi au început să aibă încredere că sunt mulți, că sunt o rețea, că nimeni nu se poate atinge de ei, \ncă sunt literalmente peste tot și că, așadar, li se cuvine și pot face orice cu impunitate. \nAm atras atenția că în cazul plagiatelor s-a ajuns foarte departe, că exact acest sistem de relații \nformat  între  beneficiarii  plagiatelor  și  stăpânii  lor,  care-i  folosesc  drept  marionete,  produce  sau \ndistruge legi pe bandă rulantă pentru a-și apăra privilegiile. Din nou, totul întâmplându-se fără teamă, \nîn plină zi, la vedere, în Parlament, cu amendamente ridicole adăugate te miri pe unde. \nCei de la putere, de azi și de ieri, pentru că sunt fix aceiași, de la partide până la președinte, tac. \nAuziți vreo instituție care să se sesizeze? Îi auziți să spună ceva despre cazul Emiliei Șercan? Despre \nvreun plagiat vreodată? Despre suspiciunile asupra propriului premier? Auziți vreun gând critic sau \nopinie care să iasă din rând? Nu. \nSuntem într-un moment foarte periculos. Unul care ne poate duce, dacă nicio instituție nu are \no reacție fermă, dacă niciun lider de la putere nu cere măcar o anchetă reală, la un drum spre \nîntuneric, spre o oligarhizare teribilă a puterii, nu doar în partide, așa cum eram obișnuiți, ci și cu un \nstat român devenit o colonie specială a plagiatorilor, combinatorilor și a cozilor de topor bine \nplantate în toate instituțiile cheie. \nTreziți-vă! Cazul Emilia Șercan este despre mafia mutată la stat, despre mafia care preia cu \ntotul statul. \n- 33 - \n   \nLe solicit celor care mai au cât de cât o limpezime a minții în statul român și care dețin puterea \nsă iasă în față, în public, să lămurească situația, poate cu sacrificiul propriei funcții, înainte ca \nRomânia să eșueze definitiv. \nVă mulțumesc. \nSunt senator USR Ștefan Pălărie, Circumscripția nr.42 București \n"
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 86157,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 86240,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Sorin Lavric. \n"
    },
    "47": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 86240,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 91532,
        "text": " \nMulțumesc, domnule președinte Virgil Guran. \nTema declarației mele politice de astăzi este „Partizanul Grigore Boșotă”. \nNăscut pe 13 februarie 1915, Grigore Boșotă a rămas de timpuriu orfan. În adolescență s-a \nangajat cioban în județul Năsăud, dar întrucât nu a primit leafa câțiva ani la rând, a hotărât să-și ia \nsingur dreptul cuvenit, urmarea fiind că și-a însușit 55 de oi, în fruntea cărora a părăsit stâna. Vina de a \nfi săvârșit un furt îl va urmări mereu. De pildă, când ancheta penală a fost reluată, și asta în timp ce \nefectua stagiul militar, Boșotă a fost silit să dezerteze pentru a nu fi întemnițat. \nCe va urma va fi un refugiu în munți, pe durata a 12 ani. Va fi urmărit necontenit de Poliția \nromână – între 1938 și 1940, de jandarmii unguri – între 1940 și 1944 și de Miliția comunistă – între \n1944 și 1950. Va fi capturat în câteva rânduri, însă de fiecare dată va reuși să evadeze. În anul 1950, \ncând a fost prins, pe umerii lui apăsau șapte condamnări, însumând peste 50 de ani de închisoare. \nRomânii vedeau în el un justițiar care-și făcuse un principiu moral din a-i pedepsi pe activiștii \nde partid, pe perceptori, pe colectorii de taxe, pe casierii instituțiilor de stat, dar și pe cei bănuiți că \nerau informatori ai Miliției sau ai Securității. \nA executat în totul 14 ani de închisoare, ieșind din temniță în anul 1964, odată cu amnistia \ngenerală a deținuților politici. \nÎn volumul „Cartea de la Runc”, scriitorul Gavril Moldovan descrie trucurile la care recurgea \nBoșotă pentru a săvârși acte de sabotaj împotriva autorităților. De exemplu, într-o zi din anul 1948, \nîmbrăcat în niște haine ponosite și purtând în brațe un miel, Boșotă s-a înfățișat la Comcar Năsăud, \nunde s-a interesat cu un aer inocent când va pleca mașina care urma să adune vitele din gospodărie. \nFuncționarii i-au spus să meargă acasă și să aștepte până a doua zi, când în sfârșit mașina avea să \npornească la drum. \nCitez din articolul lui Gavril Moldovan: „A doua zi, s-a sculat dis-de-dimineață și a mers \nîmpreună cu un ajutor al său pe Valea Zăgrii, așteptând lângă un podeț construit din bârne. Era prin \n- 34 - \n   \nluna mai. La un moment dat, ei zăresc la o oarecare distanță mașina pe care o așteptau. Înăuntru se \naflau perceptorii, însoțiți de un milițian. Cu un gest hotărât, Boșotă urnește o bârnă din podul de lemn \nce traversa drumul, astfel ca mașina să nu mai poată înainta. (…) Boșotă îl dezarmează pe milițian, ia \ngeanta cu 250 000 de lei, o sumă foarte mare pentru vremea aceea. Ia banii și lasă un bilet: «Mi-am \nluat leafa pe luna mai. Semnat Grigore Boșotă.»” \nLupta lui Grigore Boșotă împotriva opresorilor nu a ținut seama de regimurile politice ce s-au \nperindat de-a lungul timpului. A început cu ridicarea împotriva ungurilor, care ocupaseră Ardealul în \nurma Dictatului de la Viena, și a continuat cu revolta împotriva comuniștilor, din cauza cărora regele a \nabdicat și elitele au fost distruse în închisori. \nÎn urma unui furt de cai, Boșotă va fi arestat de jandarmii unguri și va fi trimis sub escortă la \nBudapesta, pentru a fi judecat și încarcerat. Boșotă va sări din trenul în care era transportat, dar în \nurma săriturii își va rupe un picior. Nemaiputând să alerge, va fi prins de jandarmi. Internat pentru \ntratament la un spital militar din Budapesta, după vindecare va reuși să fugă din nou. \nArestarea lui Boșotă s-a petrecut în seara de 20 mai 1950, în satul Salva, în casa lui Mihăilă \nOnițan. Din mărturia lui Boșotă citez: „N-am voit să mă predau de prima dată, bănuind că voi fi împușcat. \nPeste câteva ore au sosit forțe întărite și de la distanță mi-au cerut să mă predau. Am predat armele.” \nÎn timpul anchetelor de la Năsăud și Cluj, Boșotă va lua asupra lui întreaga vină, încercând să-i \ndisculpe pe cei care l-au ajutat. Pretindea că fusese un simplu hoț, fără alte ambiții decât cea a furtului. \nAnchetatorilor le vorbea astfel: „Am început să fur de la vârsta de 20 de ani și, pentru că eram conștient \ncă faptele mele sunt păcate, îi mai ajutam și pe cei săraci, crezând că prin aceasta mai fac și fapte bune.” \nȘiretenia cu care și-a asumat integral vina de a fi tâlhar nu trebuie să ne inducă în eroare. \nBoșotă nu a fost un hoț în accepția penală a termenului, ci un justițiar pe cont propriu, un rebel al cărui \nsuflet a fost mereu de partea românilor oropsiți. \nA fost închis în mai multe închisori din spațiul concentraționar: Gherla, Jilava, Lugoj. La Baia \nSprie, în 1954, a suferit un accident de muncă în urma căruia i s-a amputat gamba stângă. În 1960 va \najunge la Gherla, unde se va îmbolnăvi de hepatită cronică, fiind declarat inapt de muncă. În martie \n1964 va fi transferat la Jilava, de unde va fi eliberat în urma amnistiei deținuților politici. \nDin spusele semenilor, și mai ales ale sărmanilor, Grigore Boșotă, ultimul haiduc din Țara \nNăsăudului, nu s-a temut de nimeni și de nimic. Rebelul cu reputație de justițiar incorigibil s-a stins \ndin viață pe 29 aprilie 1989, nemaiapucând să vadă Revoluția. A murit în zorii acelei libertăți pe care a \niubit-o atât de mult. Și astăzi năsăudenii îi rostesc numele cu o nedezmințită admirație. \nSunt onorat ca, sub cupola Senatului României, să pronunț numele lui Grigore Boșotă. \nMulțumesc. \n- 35 - \n   \nSorin Lavric, senator AUR \n"
    }
}