{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "şedinţei Senatului din 2 martie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei Senatului din 2 martie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 61,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 61,
        "end_text": "S T E N O G R A M A",
        "end_index": 2893,
        "text": " \n \n1.  Întrebări și interpelări.  3-16;35-42 \n2.  Declarații politice.  16-34;42 \n3.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  42-44; \nConstituţionale asupra legilor depuse la secretarul general al Senatului, conform  83-84 \nprevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, republicată. \n4.  Aprobarea componenței nominale a Comisiei de anchetă  pentru investigarea  44; \ncazurilor de abuzuri sexuale sau a oricăror abuzuri fizice împotriva minorilor din  45-49 \nserviciile de tip rezidențial aflate în subordinea direcțiilor generale de asistență \nsocială și protecția copilului (DGASPC). \nInformare privind componența nominală a biroului de conducere al comisiei de \nanchetă. \n5.  Proiectul de lege privind aprobarea Ordonanţei Guvernului nr.4/2022 pentru  44-45; \nmodificarea și completarea Legii nr.227/2015 privind Codul fiscal, precum și  49 \npentru prorogarea unui termen. (L20/2022) \n(Retrimitere la Comisia pentru buget, finanţe, activitate bancară şi piaţă de capital.) \n6.  Continuarea dezbaterilor și adoptarea Proiectului de lege pentru modificarea şi  49-58; \ncompletarea  unor  acte  normative  în  domeniul  comunicaţiilor  electronice  şi  70-71 \npentru stabilirea unor măsuri de facilitare a dezvoltării reţelelor de comunicaţii \nelectronice. (L532/2021) \n7.  Continuarea dezbaterilor și adoptarea  Propunerii legislative privind stabilirea  58-59; \nanumitor  prevederi  referitoare  la  certificarea  istoricului  vehiculelor  rutiere  71 \nutilizate în vederea înmatriculării acestora în România. (L556/2021) \n8.  Dezbaterea  și  adoptarea  Propunerii  legislative  privind  îmbunătățirea  siguranței  59-60; \nrutiere prin limitarea circulației pe drumurile publice a autovehiculelor înmatriculate  71 \nsau înregistrate în România care au postul de conducere situat pe partea dreaptă în \nraport cu planul median longitudinal al autovehiculului. (L557/2021) \n9.  Aprobarea modificării programului de lucru.  61   \n10.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  61-66; \ncompletarea  Ordonanței  de  urgență  a  Guvernului  nr.195/2002  privind  71-72 \ncirculația  pe  drumurile  publice,  republicată,  și  pentru  modificarea  Legii \nnr.286/2009 privind Codul penal. (L562/2021) \n11.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanţei de  66-68; \nurgenţă a Guvernului nr.4/2022 pentru completarea art.52 din Legea nr.500/2002  72 \nprivind finanțele publice. (L29/2022) \n12.  Dezbaterea  și  adoptarea  Propunerii  legislative  pentru  declararea  zilei  de  11  68-70; \naprilie ca „Ziua națională a educației financiare”. (L71/2022)  72 \n13.  Apel nominal telefonic.  72 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n- 2 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2893,
        "end_text": "şedinţei Senatului din 2 martie 2022",
        "end_index": 2914,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei Senatului din 2 martie 2022",
        "start_index": 2914,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 3244,
        "text": " \n \nȘedința a început la ora 9.32. \nLucrările şedinţei au fost conduse de domnul Virgil Guran, înlocuit de doamna Alina-Ștefania \nGorghiu, vicepreședinți ai Senatului, asistați de domnul Ion Mocioalcă, înlocuit de domnul Ion-Narcis \nMircescu, și domnul Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 3244,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 3838,
        "text": " \nBună dimineața, stimați colegi! \nDeclar deschisă sesiunea de întrebări, interpelări de astăzi, 2 martie 2022, conducerea fiind \nasigurată de subsemnatul, senator Virgil Guran, vicepreședinte al Senatului, asistat de domnul senator \nIon Mocioalcă și domnul senator Sorin Lavric, secretari ai Senatului. \nConform programului aprobat, timpul alocat pentru sesiunea de întrebări, interpelări este de 60 \nde minute, repartizat pe grupuri parlamentare potrivit ponderii acestora. \nDau cuvântul domnului senator Popa Maricel și-l rog să prezinte și întrebarea, și interpelarea. \n"
    },
    "7": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 3838,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 7170,
        "text": " \nBună ziua, domnule președinte! \nBună ziua, stimați colegi! \nAm  o  interpelare  adresată  domnului  ministru  Dan  Vîlceanu,  ministrul  investițiilor  și \nproiectelor europene. \n„Proiecte finanțate din fonduri europene în exercițiul financiar 2014 – 2020” \nDomnule ministru, \nIașiul este unul dintre județele care au accesat foarte multe fonduri europene în exercițiul \nfinanciar 2014 – 2020, în special datorită preocupării deosebite a administrației social-democrate de la \nconsiliul județean. Conform datelor publicate pe site-ul ministerului, județul Iași este pe locul 3 într-un \nclasament al sumelor contractate, cu 7 691 de miliarde de lei. \nSunt, în total, 314 proiecte care au fost deja finalizate sau sunt în derulare. Dintre acestea, 18 \nsunt contractate prin Programul operațional pentru infrastructura mare (POIM), 202 prin Programul \noperațional regional (POR), 43 prin Programul operațional capital uman (POCU), 48 prin Programul \noperațional competitivitate (POC) și 3 prin Programul operațional capacitate administrativă (POCA). \n- 3 - \n   \nTotuși, pe harta investițiilor prin fonduri europene pentru județul Iași apar 358 de proiecte. \nDiferența de 44 de proiecte este reprezentată de proiectele implementate de mai multe județe sau la \nnivel național și care nu pot fi incluse doar în contul județului Iași. \nMotivat de acest fapt, vă rog să transmiteți câte o scurtă fișă de proiect pentru fiecare dintre aceste \n44 de investiții, în formatul de tabel în care se regăsesc și celelalte proiecte publicate pe site-ul ministerului. \nVă mulțumesc. \nSolicit răspuns scris. \nCu deosebită considerație, senator Maricel Popa, senator PSD de Iași. \nPermiteți-mi, domnule președinte, să adresez și întrebarea adresată domnului Alexandru Rafila, \nministrul sănătății. \n„Situația formularului digital de intrare în România” \nStimate domnule ministru, \nApreciez foarte mult modul în care a fost gestionat valul cinci al pandemiei. Măsurile propuse \nși-au dovedit deplin eficiența, iar sănătatea românilor a fost mult mai bine protejată comparativ cu \ncelelalte valuri. \nÎncepând cu 20 decembrie 2021, persoanele care intră în țară trebuie să completeze formularul \ndigital de intrare în România (PLF), document adoptat la nivelul a 18 state din Uniunea Europeană și \nreglementat de Guvernul României. \nLa momentul respectiv, pentru că avea rolul de a eficientiza realizarea anchetelor epidemiologice, \nfiind prezentate țările și zonele în care o persoană a călătorit, pe baza datelor din formular, direcțiile de \nsănătate publică au posibilitatea să identifice și să ia legătura mai ușor cu persoanele care au intrat în \ncontact, în timpul călătoriei, cu un cetățean infectat cu virusul COVID SARS-CoV-2. \nAvând în vedere faptul că, de la 1 martie, se ridică o bună parte din restricții și ținând cont de \nfaptul că se renunță la obligativitatea certificatului verde, vă rog să precizați dacă s-a luat în calcul și \neliminarea formularului digital de intrare în România (PLF) și, dacă da, vă rog să transmiteți când se \nva întâmpla acest lucru. De asemenea, dacă răspunsul va fi negativ, vă rog să detaliați care sunt \nmotivele pentru care se menține decizia adoptată la sfârșitul anului precedent. \nSolicit răspuns scris. \nCu deosebită considerație, senator PSD de Iași, Maricel Popa. \nVă mulțumesc. \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 7170,
        "end_text": "Domnul Dorinel Cosma:",
        "end_index": 7284,
        "text": " \nMulțumesc, domnule senator. \nInvit la microfon pe domnul senator Cosma Dorinel. \n- 4 - \n   \n"
    },
    "9": {
        "start_text": "Domnul Dorinel Cosma:",
        "start_index": 7284,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 9811,
        "text": " \nBună ziua, domnule președinte de ședință! \nBună ziua, stimați colegi! \nAstăzi voi prezenta o interpelare către domnul prim-ministru Nicolae-Ionel Ciucă. \nObiectul interpelării: „Situația refugiaților ucraineni în România”. \nDomnule prim-ministru, \nÎn contextul agresiunii ruse aflate în plină desfășurare, a războiului de agresiune declanșat de \nRusia împotriva vecinilor noștri ucraineni, război care se desfășoară în proximitatea frontierelor țării \nnoastre și care produce o adevărată dramă umanitară, aproximativ 400 de civili fiind uciși până în \nprezent, mulți cetățeni ai Ucrainei, atât ucraineni, cât și de alte naționalități, se refugiază în România \npentru a fugi din calea acestui conflict militar nedrept și pentru a-și salva viața. \nÎn acest sens, Guvernul pe care-l conduceți trebuie să se mobilizeze pentru a facilita accesul \nrefugiaților ucraineni pe teritoriul României și pentru a le oferi suportul necesar. \nConform Organizației Națiunilor Unite, din data de 24 februarie până în prezent, au fugit din \ncalea războiului aproximativ 520 000 de persoane, iar numărul acestora este în continuă creștere, \nestimându-se că se va ajunge la 4 milioane de refugiați. \nRomânia este țara NATO cu cea mai lungă frontieră cu Ucraina, 649,4 kilometri. Astfel, de la \nînceputul invaziei armatei ruse în Ucraina, 70 000 de persoane s-au refugiat în țara noastră, la punctele \nde trecere a frontierei de stat din Ucraina către România formându-se cozi kilometrice de refugiați. La \nVama  Siret,  fluxul  foarte  mare  de  persoane  care  vor  să  părăsească  teritoriul  Ucrainei  a  generat \nîntârzieri semnificative și chiar blocaje. Astfel, societatea civilă a reclamat că sute de ucraineni, \nmajoritatea  femei  și  copii,  sunt  ținuți  ore  întregi  pentru  formalități  și  a  solicitat  Guvernului  să \nînființeze, de urgență, centre mobile de înregistrare pentru refugiații din Ucraina. \nAvând în vedere cele expuse mai sus, vă rog să-mi răspundeți cu celeritate la următoarele întrebări: \n1. Care sunt măsurile concrete pe care Guvernul României le va întreprinde pentru ca refugiații să \nprimească cu promptitudine suportul necesar și pentru facilitarea accesului acestora pe teritoriul României? \n2. Când preconizați că vor fi înființate centrele mobile de înregistrare pentru refugiații din Ucraina? \n3. Câte centre pentru refugiați există în momentul actual pe teritoriul României? \nVă solicit răspuns scris. \nCu deosebită considerație, senator Cosma Dorinel, Botoșani. \nVă mulțumesc. \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 9811,
        "end_text": "Domnul Dănuț Bica:",
        "end_index": 9934,
        "text": " \nVă mulțumesc și eu, domnule senator. \nÎl invit la microfon pe domnul senator Bica Dănuț. \n- 5 - \n   \n"
    },
    "11": {
        "start_text": "Domnul Dănuț Bica:",
        "start_index": 9934,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 14618,
        "text": " \nMulțumesc, domnule președinte de ședință. \nÎntrebare adresată domnului Barna Tánczos, ministrul mediului, apelor și pădurilor. \nObiectul întrebării: „Regularizarea pâraielor Bascov, Budeasa și Cârcinov din județul Argeș”. \nStimate domnule ministru, \nLucrările de regularizare a pâraielor Bascov, Budeasa și Cârcinov reprezintă câteva dintre \nurgențele investiționale din domeniul hidrografic la nivelul județului Argeș, cu impact major în ceea ce \nprivește protecția construcțiilor și terenurilor agricole și siguranța populației din zonele respective. \nPentru susținerea celor menționate anterior, vă informez că, în luna iulie 2014, pe teritoriul \ncomunei Bascov, situată în vecinătatea municipiului Pitești, ca urmare a ploilor abundente, apele au inundat \ncirca 360 de gospodării, iar viitura a determinat deraierea unui tren de persoane. Comuna Bascov a fost \nafectată de inundații și în anii 2005 și 2019, iar gospodăriile cetățenilor din localitățile străbătute de aceste \ncursuri de apă sunt puse în pericol de fiecare dată când în zonă se înregistrează ploi torențiale. \nÎn consecință, având în vedere importanța deosebită a obiectivelor de investiții menționate \nanterior, vă rog ca, în completare la răspunsurile pe care le-am primit din partea Ministerului Mediului, \nApelor și Pădurilor la întrebările mele pe aceeași temă din ultimii 5 ani, să-mi comunicați care este \nstadiul execuției lucrărilor raportat la calendarul asumat, din ce motive a fost întârziată realizarea \nacestora și care este termenul prevăzut pentru finalizarea proiectelor respective. \nSolicit răspuns scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \nInterpelare adresată domnului Alexandru Rafila, ministrul sănătății. \nObiectul interpelării: „Posibilitatea majorării cifrelor de școlarizare pentru studii de licență \nla  universitățile  de  medicină  și  a  numărului  de  posturi  de  rezidențiat  începând  cu  anul  de \nînvățământ 2022 – 2023”. \nStimate domnule ministru, \nDe la aderarea țării noastre la Uniunea Europeană și până în prezent, numărul medicilor și \nasistenților medicali care au părăsit România și profesează în alte state ale Uniunii a ajuns, potrivit \nevaluărilor Colegiului Medicilor din România, la nivelul zecilor de mii. Chiar dacă adoptarea \nLegii-cadru nr.153/2017 privind salarizarea personalului plătit din fonduri publice a avut ca efect o \nmajorare substanțială a câștigurilor salariale din sistemul public de sănătate, migrația medicilor bine \npregătiți nu a încetat, ci doar s-a atenuat. Drept urmare, România a ajuns în situația de a se confrunta \ncu un deficit major atât de medici specialiști, cât și de medici de familie, deficit care riscă să ia \n- 6 - \n   \namploare în următorii ani. Totodată, începând cu anul 2020, guvernele liberale au deblocat și accelerat \nconstruirea spitalelor regionale de mare capacitate, precum și extinderea unor secții ale spitalelor deja \nexistente, unități sanitare care, odată finalizate, vor trebui încadrate cu personal de specialitate. \nÎn concluzie, întregul sistem public de sănătate din țara noastră va avea nevoie de personal \nmedical suplimentar pe termen mediu și lung, care nu va putea fi asigurat decât prin majorarea cifrelor \nde școlarizare. Numărul semnificativ de absolvenți din ultimii ani ai universităților de medicină din \nRomânia nu poate compensa acest necesar, în condițiile în care ponderea studenților străini care se \npregătesc în cadrul acestora este una semnificativă, iar cei mai mulți dintre ei se întorc în țările de \norigine după finalizarea studiilor. \nAvând în vedere cele prezentate anterior, vă solicit următoarele precizări: \n1. Câți medici români au plecat din țară în ultimii 15 ani? \n2. Care era deficitul de personal medical la nivel național la data de 31 decembrie 2021 pe \nfiecare tip de specializare medicală în parte? Dar la nivelul județului Argeș? \n3. Care era deficitul de medici de familie la nivel național la data de 31 decembrie 2021 și câte \nlocalități erau afectate de această situație nedorită? Dar la nivelul județului Argeș? \n4. Pentru acoperirea necesarului de medici din sistemul sanitar românesc, ați luat în considerare \nposibilitatea de a propune majorarea cifrelor de școlarizare repartizate universităților de medicină și a \nnumărului de posturi pentru rezidenți începând cu anul de învățământ 2022 – 2023? \n5. Cum intenționați să stimulați absolvenții universităților de medicină pentru a se orienta în \ncarieră către specializările la care sistemul nostru sanitar înregistrează deficit de personal? \nSolicit răspuns în scris. \nVă mulțumesc. \nCu deosebită considerație, Dănuț Bica, senator PNL de Argeș. \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 14618,
        "end_text": "Domnul Ion Mocioalcă:",
        "end_index": 14724,
        "text": " \nȘi eu vă mulțumesc, domnule senator. \nDau cuvântul domnului senator Mocioalcă Ion. \n"
    },
    "13": {
        "start_text": "Domnul Ion Mocioalcă:",
        "start_index": 14724,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 15828,
        "text": " \nMulțumesc, domnule președinte. \nDragi colegi, \nÎntrebarea  mea  este  adresată  doamnei  Gabriela  Firea,  ministrul  familiei,  tineretului  și \negalității de șanse. \nStimată doamnă ministru, \n- 7 - \n   \nÎn contextul determinat de izbucnirea războiului din Ucraina, zeci de mii de cetățeni ucraineni \nau intrat pe teritoriul țării noastre din data de 24 februarie și până în prezent. Dintre aceștia, peste 700 \nde ucraineni au aplicat pentru procedura de azil. \nTrebuie menționat faptul că în toate aceste zile au trecut granița mii de femei, singure ori în \ngrupuri, însoțite de copii și părinți vârstnici. Au fost situații greu de imaginat, în care mamele au \nparcurs kilometri întregi pe jos, cu copii în brațe. Aceste familii au trecut prin momente traumatizante \nîn ultimele zile. \nȚinând cont de cele expuse mai sus, vă rog, doamnă ministru, să-mi spuneți ce măsuri ați luat și \nveți lua în continuare pentru sprijinirea familiilor de refugiați ucraineni care fug din calea războiului. \nVă mulțumesc. \nSolicit răspuns în scris. \nSenator PSD de Caraș Severin, Ion Mocioalcă \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 15828,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 15926,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul doamnei senator Georgescu Laura. \n"
    },
    "15": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 15926,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 20424,
        "text": " \nVă mulțumesc, domnule președinte. \nInterpelare adresată domnului Nicolae Ciucă, prim-ministrul României. \nObiectul acestei interpelări: „Solicitarea ajutorului din partea Uniunii Europene”. \nStimate domnule prim-ministru, \nInvadarea Ucrainei a provocat o criză socială de proporții. În același timp, vorbim despre o \ncriză umanitară. România este în prima linie a rezistenței. Efortul nostru trebuie completat de efortul \ncomun al țărilor Uniunii Europene. Într-o intervenție recentă, liderul delegației PSD din Parlamentul \nEuropean, Dan Nica, a solicitat președintei Comisiei Europene, Ursula von der Leyen, mobilizarea \nurgentă a asistenței necesare pentru gestionarea cât mai eficientă de către România a iminentei crize a \nrefugiaților din Ucraina. Eurodeputatul român a solicitat trimiterea de suport financiar, adăposturi \nprovizorii, material medical și personal calificat către flancul estic al Uniunii Europene. \nConsider că este necesar ca România să fie ajutată de țările membre UE, având în vedere numărul \nmare de refugiați. Este nevoie ca Uniunea Europeană să mobilizeze toate tipurile de asistență necesară și de \nexpertiză, pentru a ajuta România și celelalte state din regiune să facă față unei crize a refugiaților. \nPrin urmare, stimate domnule prim-ministru, vă rog să ne precizați care vor fi demersurile pe \ncare le veți face pentru a cere Uniunii Europene orice tip de sprijin, inclusiv logistic. Este foarte \nimportant să comunicați toate demersurile pe care le întreprindeți în acest sens. \n- 8 - \n   \nVă mulțumesc. \nSolicit răspuns scris. \nCu deosebit respect, senator PSD de Galați, Laura Georgescu. \nȘi tot o interpelare, adresată domnului Nicolae Ciucă. \nObiectul acestei interpelări este legat tot de „Refugiații din Ucraina”. \nStimate domnul prim-ministru, \nAsistăm de aproape o săptămână la un exod al ucrainenilor în România, în principal femei și \ncopii. După ce mai multe orașe importante din Ucraina, precum Kiev, Harkov, Mariupol sau Odessa, \nau fost bombardate, mii de cetățeni ai Ucrainei au trecut granițele în țările vecine, în special în \nRepublica Moldova și România. \nMass-media a titrat faptul că autoritățile române s-au mobilizat într-un efort fără precedent, \noferind ajutor cetățenilor ucraineni refugiați de război. Săptămâna trecută, ministrul apărării, Vasile \nDîncu, a precizat că România poate primi 500 000 de refugiați ucraineni și că aceștia vor fi găzduiți în \ntaberele amplasate în patru județe. \nÎncă de acum două săptămâni a fost finalizat planul de acțiune al țării pentru gestionarea unui \nflux mare de refugiați. Potrivit declarațiilor oficiale, taberele au fost amplasate în județele Maramureș, \nSuceava, Botoșani și Iași. Există câteva condiții care trebuie respectate atunci când se alege un loc în \ncare să fie ridicate aceste tabere. Ele trebuie să asigure accesul la servicii medicale și sociale și să aibă \nutilitățile în apropiere. \nPână duminică intraseră în România peste 47 000 de ucraineni, din care aproape jumătate \npărăsiseră țara. Doar câțiva solicitaseră azil. Cei care nu au făcut această solicitare pot rămâne în țara \nnoastră maximum 90 de zile în decursul oricărei perioade de 180 de zile. România a pregătit și tabere \nunde cei fugiți din calea războiului pot rămâne 72 de ore. \nTrebuie să menționăm în context și sprijinul dat de societatea civilă, care s-a mobilizat în \ngrupuri de voluntari pentru a oferi ajutor. \nDomnule premier, la nivelul Guvernului, ați reușit să înființați un grup de lucru la nivel central, \ndar și celule de lucru la nivel teritorial în zonele aflate în proximitatea punctelor strategice situate în \nnordul și nord-estul țării noastre. Toate aceste acțiuni concertate sunt de lăudat, pentru că, în aceste \ncondiții vitrege pentru  un popor vecin  nouă, este firesc să  acordăm  ajutorul cuvenit și  asistență \numanitară  adecvată:  alimente,  produse  necesare  de  subzistență,  servicii  de  sprijin  persoanelor \nrefugiate, inclusiv asistență juridică. \nTotuși, știm foarte bine că taberele pregătite sunt insuficiente pentru refugiați. Prin urmare, \ntrebuie revăzută situația în ansamblu. Câți refugiați putem primi în total? Care sunt localitățile care pot \n- 9 - \n   \nprimi și câți? Cum îi vor ajuta autoritățile locale pe refugiați și ce materiale și echipamente le vor \noferi? Din ce fonduri vor avea autoritățile locale bani pentru toate acestea? \nVă mulțumesc. \nSolicit răspuns scris. \nCu deosebit respect, senator PSD de Galați, Laura Georgescu. \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 20424,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 20526,
        "text": " \nMulțumesc, doamna senator. \nInvit la microfon pe doamna senator Boancă Rodica. \n"
    },
    "17": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 20526,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 26425,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nOnorat prezidiu, \nAm pentru astăzi o interpelare și două întrebări. Aș dori să dau citire mai întâi interpelării. \nInterpelarea este adresată domnului ministru al afacerilor interne, Lucian Nicolae Bode, și vizează \n„Redeschiderea celor cinci puncte de trecere a frontierei din sectorul Suceava – Botoșani”. \nStimate domnule ministru Lucian Nicolae Bode, \nPe fondul încălcării suveranității și independenței Ucrainei de către armata rusă, valuri de \nrefugiați intră în România zi și noapte. Oameni disperați fug din calea războiului, merg, de multe ori, \npe drumuri lăturalnice ca să se ferească de atacuri aeriene și terestre și evită orașele mari. Până la \ngraniță au de înfruntat teroare și foarte multă oboseală, iar când ajung la frontieră și speranța li se \nîntrezărește în ochi, mai au un hop: să treacă de cozile kilometrice. \nColegii mei parlamentari sunt la granițele din nordul țării încă din prima zi a invaziei trupelor \nîn Ucraina și  vreau să-i  felicit pe  această  cale. Suntem în  contact  cu dânșii  și  primim  constant \ninformații în timp real de la graniță. Coada de refugiați de la Punctul de Trecere a Frontierei Siret este \ndeja de 20 de kilometri, iar oamenii stau și câte 18 ore la rând, în condițiile în care de două zile ninge. \nNumărul refugiaților este în creștere și în zilele următoare se va ajunge la un număr record de \nrefugiați care doresc să treacă în țara noastră. De aceea, este important să redeschideți cât mai multe \npuncte de trecere a frontierei pentru a salva și ajuta cât mai mulți oameni, mai ales că un număr \nsemnificativ  al  refugiaților  este  reprezentat  de  cetățeni  români  din  zonele  istorice  românești  din \nBucovina de Nord și nu numai. \nAstfel, vă supun atenției posibilitatea de a redeschide cele cinci puncte de trecere din sectorul \nSuceava  –  Botoșani  care  stau  cu  lacătul  pe  poartă  în  prezent,  iar  conform  prerogativelor \n- 10 - \n   \ndumneavoastră și în baza atribuțiilor conferite de funcția pe care o dețineți, vă solicit răspuns la \nurmătoarele întrebări: \n- Aveți în vedere deschiderea unor puncte de frontieră suplimentare? \n- S-a suplimentat numărul  personalului MAI din punctele de frontieră? \nVă mulțumesc. \nSolicit răspuns scris. \nCu respect, senator AUR Rodica Boancă. \nIar cele două întrebări vizează tot problema zilelor noastre. \nPrima întrebare este adresată domnului ministru al afacerilor externe, Bogdan Aurescu, și \nvizează „Românii din Ucraina care fug din calea războiului.”. \nStimate domnule ministru Bogdan Aurescu, \nPe 28 iunie 1940, România a primit un ultimatum din partea Uniunii Sovietice, prin care se \ncerea evacuarea administrației civile și a armatei de pe teritoriul dintre Prut și Nistru și din partea \nnordică a regiunii Bucovina. În cazul în care retragerea nu s-ar fi făcut în termenul impus, de 4 zile, \nRomânia era amenințată cu războiul. Din cauza presiunilor venite de la Moscova și de la Berlin și în \ncontextul geopolitic mai larg, în care, prin Pactul expansionist Ribbentrop-Molotov din 23 august \n1939, sferele de influență teritorială din Europa Răsăriteană au fost împărțite, administrația și armata \nromână s-au retras pentru a evita războiul. \nDe atunci, românii din Bucovina de Nord își strigă suferința. Cu atât mai mult, în aceste zile, \nfrații noștri strigă după ajutor și este datoria morală a României să le asigure drumul spre țara mamă. \nÎn contextul actualului război și al necesității asigurării protecției etnicilor români din Ucraina, \nîn concordanță cu prerogativele dumneavoastră, conferite de funcția pe care o dețineți, vă solicit \nrăspuns la următoarele întrebări: \n- La nivel general, câți cetățeni de etnie română trăiesc în Ucraina și, în mod particular, în \nregiunea istorică Bucovina de Nord? \n- Este ținută o legătură oficială cu cetățenii de etnie română care trăiesc în Ucraina? \n- Câți dintre refugiații care au trecut în această perioadă granița în România sunt etnici români? \nVă mulțumesc. \nSolicit răspuns scris. \nCu respect, senator AUR Rodica Boancă. \nȘi ultima întrebare. Este adresată domnului ministru al educației, Sorin Mihai Cîmpeanu. \nStimate domnule ministru Sorin Mihai Cîmpeanu, \nObiectul întrebării îl reprezintă „Integrarea elevilor refugiați în sistemul românesc de învățământ”. \n- 11 - \n   \nZilnic, sute și mii de refugiați trec granița de stat și fug efectiv în România din calea războiului \nși a morții. Dintre aceștia, o bună parte sunt copii care și-au lăsat tatăl să lupte contra invadatorului rus. \nAtacul Rusiei asupra Ucrainei va lăsa urme adânci, iar cel mai mult vor avea de suferit copiii. \nSuferința lor este dublă pentru că, în primul rând, cei mai mulți urmează să petreacă o perioadă de timp \nfără tată și, apoi, pentru faptul că, educațional, vor avea lipsuri mari față de alți copii de vârsta lor. \nÎn acest context, este foarte important ca statul român să le asigure și accesul la educație și să-i \nintegreze în colectivul format de școlari de vârsta lor. \nDeși suntem convinși că întregul sistemul educațional românesc are mari lacune, este esențial \nsă se facă eforturi pentru cooptarea elevilor sau studenților veniți din Ucraina în rândul școlilor \nromânești, mai ales în cazul celor de etnie română. \nAstfel, conform prerogativelor dumneavoastră și în baza atribuțiilor conferite de funcția pe care \no dețineți, vă solicit răspuns la următoarele întrebări: \n- Ați primit informări referitoare la numărul de copii care au trecut granița în această perioadă? \n- Au fost primite cereri din partea părinților sau a tutorilor pentru asistență în materie de \neducație pentru copiii refugiați? \n- Are sistemul educațional românesc capacitatea să asigure un mediu propice educației pentru \nelevii sau studenții care trec granița din Ucraina? \nVă mulțumesc. \nSolicit răspuns scris. \nCu respect, senator AUR Rodica Boancă. \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 26425,
        "end_text": "Domnul Călin-Gheorghe Matieș:",
        "end_index": 26537,
        "text": " \nVă mulțumesc și eu, doamna senator. \nAre cuvântul, domnul senator Matieș Călin-Gheorghe. \n"
    },
    "19": {
        "start_text": "Domnul Călin-Gheorghe Matieș:",
        "start_index": 26537,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 31949,
        "text": " \nMulțumesc mult, domnule președinte. \nStimați colegi, \nAm  o  întrebare  pe  care  o  adresez  domnului  ministru  Adrian  Ionuț  Chesnoiu,  ministrul \nagriculturii și dezvoltării rurale. \nObiectul întrebării este „Sistemul de referință al lanțului scurt de aprovizionare în România”. \nStimate domnule ministru, \nLanțurile scurte de aprovizionare cu alimente înseamnă vânzarea de la fermier la consumator \nprin implicarea unui număr cât mai redus de intermediari. Ca să explicăm și celor de acasă, lanțul scurt \nînseamnă  să  cumperi  produsul  de  la  vecinul  tău,  instituțiile  statului  să  cumpere  produse  de  la \n- 12 - \n   \nproducătorul din comună, din oraș, producătorul de lângă instituția respectivă. Asta înseamnă lanțul \nscurt – noi să cumpărăm de la cel de lângă noi. \nConceptul este deja unul de succes în majoritatea țărilor din Uniunea Europeană și, în \nultima perioadă, se bucură de o atenție sporită și în România, atât în rândul fermierilor, cât și în \nrândul consumatorilor. Agricultura locală – obținerea de produse agricole și alimentare cu scopul de a \nle vinde într-un areal suficient de apropiat de zona de consum, este, de asemenea, un concept care vă \npermite să schimbați modul în care ne raportăm în prezent la obținerea hranei. \nVânzarea directă are un rol vital în acest proces, în România fiind tot mai frecvent întâlnite \ncazurile în care agricultorul vinde fără intermediar clienților. Fără intermediar înseamnă un preț mult \nmai mic, dragi colegi. \nLa nivelul  Uniunii Europene, în  2013 s-a  adoptat Regulamentul nr.1305 al  Parlamentului \nEuropean și al Consiliului din data de 17 decembrie 2013 privind sprijinul pentru dezvoltare rurală \nacordat de Fondul european agricol pentru dezvoltare rurală și de abrogare a Regulamentului nr.1698 \nal Consiliului care are drept obiectiv „promovarea organizării lanțului alimentar, inclusiv procesarea și \ncomercializarea produselor agricole a bunăstării animalelor și a gestionării riscurilor în agricultură, cu \naccent pe următoarele aspecte (…)”. \nÎn prezent, în România nu avem circumscripții/forme de organizare/limite administrativ-teritoriale \nale  lanțului  scurt  de  aprovizionare,  deși  există  o  modestă  legislație  care  ar  favoriza  o  astfel  de \norganizare – Legea nr.321. \nÎn temeiul art.112 din Constituția României, republicată, și al art.173 alin.(1) din Regulamentul \nSenatului, vă solicit să-mi răspundeți în scris la următoarele întrebări: \n- dacă Ministerul Agriculturii are un proiect de lege privind implementarea lanțului scurt de \naprovizionare în România; \n- dacă Ministerul Agriculturii are un proiect de organizare administrativ-teritorială a lanțurilor \nscurte de aprovizionare pe teritoriul României; \n- și dacă Ministerul Agriculturii a desfășurat vreun studiu privind implementarea lanțului scurt \nde aprovizionare în România și care sunt rezultatele studiului. \nMulțumesc din suflet. \nSenator PSD, Circumscripția nr.1 Alba \nȘi vă rog să-mi răspundeți pe adresa de e-mail matiescalin@yahoo.ro sau la adresa Grupului \nsenatorial al Partidului Social Democrat. \nȘi mai am o interpelare. (Discuții.) \nMulțumesc, domnule președinte. \n- 13 - \n   \nStimați colegi, \nAdresată domnului Nicolae-Ionel Ciucă, prim-ministru al României. \nObiectul interpelării: „Îmbunătățirea legislației în domeniul securității naționale”. \nStimate domnule prim-ministru, \nIntervenția militară rusă în Ucraina a reconfigurat complet paradigma de securitate la nivel \nregional și mondial. Impactul foarte puțin probabil s-a produs, iar în statele nevoite să facă… sunt \nnevoite să facă față noilor provocări de securitate generate de Federația Rusă. Amenințările la adresa \nstatului nu sunt atât de ordin militar, ci mai degrabă sunt de natura dimensiunii securității naționale. \nCriza energetică, atacurile cibernetice, dezinformarea, războiul hibrid sunt toate amenințări care provin \natât din exterior, dar care se dezvoltă, de câțiva ani buni, și sub forma unor vulnerabilități interne. \nÎn acest context dificil, apreciez că statul român trebuie să-și adapteze legislația națională din \ndomeniul securității naționale la noile amenințări, vulnerabilități și riscuri. De asemenea, trebuie să \nconsolidăm capacitățile instituționale ale sistemului național de securitate națională pentru a putea \ngaranta o cunoaștere strategică pentru beneficiarii de „intelligence”. \nÎn  temeiul  art.112  din  Constituția  României,  republicată,  și  al  art.177  din  Regulamentul \nSenatului, vă solicit să-mi răspundeți în scris la următoarele întrebări: \n- dacă Guvernul României are în vedere actualizarea, la nivelul legii, a tipurilor de amenințări, \nvulnerabilități și riscuri la adresa securității naționale a României; \n-  dacă  Guvernul  României  are  în  vedere  îmbunătățirea  cadrului  legal  de  organizare  și \nfuncționare a serviciilor de informații; \n-  dacă  Guvernul  României  are  în  vedere  creșterea  capabilității  operative  și  de  analiză  a \nautorităților cu atribuții în domeniul securității naționale; \n-  dacă  Guvernul  României  are  în  vedere  îmbunătățirea  legislației  în  domeniul  securității \nnaționale, în sensul consolidării atribuțiilor Comunității Naționale de Informații. \nVă mulțumesc din suflet. \nVă rog să-mi răspundeți pe adresa de e-mail matiescalin@yahoo.ro, cât și la adresa Grupului \nsenatorial al Partidului Social Democrat. \nMulțumesc mult. \n"
    },
    "20": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 31949,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 32063,
        "text": " \nMulțumim și noi, domnule senator. \nO invit la microfon pe doamna senator Aelenei Evdochia. \n"
    },
    "21": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 32063,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 35841,
        "text": " \nBună ziua! \n- 14 - \n   \nStimate domnule președinte, \nStimați colegi, \nAm două întrebări și o interpelare. \nPrima întrebare se adresează domnului Sorin Grindeanu, ministru al transporturilor. \nStimate domnule ministru, \nÎn contextul situației actuale incerte, deosebit de grave, cu privire la izbucnirea războiului dintre \nRusia și Ucraina, sute de refugiați ucraineni au trecut granița către România pentru a-și salva viețile. \nȘtiți  bine  faptul  că  românii  s-au  mobilizat  și  au  ajutat  refugiații  cu  alimente,  cazare, \nmedicamente, dezinfectanți, produse de igienă.  De asemenea, românii au contribuit  la asigurarea \ntransportului refugiaților în toate județele țării, neexistând rute predestinate sau mijloace de transport \nspeciale pentru aceștia. Astfel, românii au dat dovadă de solidaritate și empatie atât din punct de \nvedere al suportului moral oferit, cât și din punct de vedere al suportului financiar. \nÎn contextul funcției oficiale pe care o dețineți, aveți obligația de a efectua demersuri oficiale în \nscopul ajutorării refugiaților ucraineni, deoarece cu cât stadiul războiului avansează, cu atât solidaritatea \nromânilor nu este de ajuns pentru salvarea ucrainenilor. \nAstfel, în calitate de senator al Parlamentului României, doresc să vă întreb care este planul de \nacțiune concret al ministrului transporturilor pentru asigurarea transportului refugiaților în România? \nCu deosebit respect, senator Aelenei Evdochia. \nTot către domnul ministru Sorin Grindeanu. \nDoresc să aduc la cunoștință faptul că majoritatea firmelor din Regatul Unit refuză să trimită \ncolete spre România, deoarece acestea se plâng că vama românească taxează clienții acestora dublul \nprețului produsului cumpărat, prin taxe, ceea ce este, desigur, nerezonabil. Pe lângă aceste scumpiri se \nadaugă și întârzierile de expediere apărute – și ele superioare celorlalte țări din Uniunea Europeană. \nDomnule ministru, de ce am ajuns în situația de a fi refuzați de firmele din Regatul Unit să mai \ntrimită colete în România? \nȘi am o interpelare către domnul ministru al afacerilor interne, Lucian Nicolae Bode. \nStimate domnule ministru, \nDeși știm cu toții tendințele expansioniste ale președintelui Rusiei, nu am crezut, până în ultima \nclipă, că acesta este atât de meschin și orbit de ură încât să înceapă un război care stă să cuprindă \nîntreaga Europă. Nimic nu este mai răvășitor decât să vezi cum oameni simpli fug din calea războiului \nde frica unui tiran. Sunt vorbitoare nativă de limba rusă și, în prisma acestui fapt, am mers la graniță, \nîn speranța că pot ajuta oamenii care trec frontiera României și văd în noi ultima speranță. \n- 15 - \n   \nÎnsă, ce facem cu cetățenii noștri care nu se mai simt în siguranță în orașele care sunt foarte \naproape de război? Au fost bombardamente în zone limitrofe României, iar cetățenii Constanței se tem de o \nposibilă agresiune din partea tiranului de la Moscova. În aceste zile, cu toții se întreabă dacă granițele țării \nsunt securizate și dacă orașele port de la Marea Neagră pot fi considerate sigure de către cetățenii lor. \nÎn contextul actualului război și al necesității asigurării protecției cetățenilor României, în \nconcordanță  cu  prerogativele  dumneavoastră,  conferite  de  funcția  pe  care  o  dețineți,  vă  solicit \nrăspunsuri la următoarele întrebări: \n- Este pregătită poliția de frontieră să facă față unei afluențe de persoane care trec granița în \nfuga disperată de a scăpa de război? \n- Câți dintre refugiații care au trecut în această perioadă granița în România sunt etnici români? \n- Au fost suplimentate efectivele poliției de frontieră în această perioadă? \nSolicit răspuns scris. \nCu respect, senator Aelenei Evdochia, Circumscripția nr.14 Constanța.  \nMulțumesc. \n"
    },
    "22": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 35841,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 37016,
        "text": " \nȘi eu mulțumesc, doamna senator. \nMai sunt colegi cu întrebări, interpelări? Nu mai sunt. \nDau citire listei senatorilor care au depus întrebări și interpelări în scris. \nÎntrebări au depus în scris, doamnele și domnii senatori: Bodog Florian, Banu Claudia-Mihaela, \nGuran  Virgil,  Carp  Gheorghe,  Gorghiu  Alina-Ștefania,  Breahnă-Pravăț  Ionela-Cristina,  Bumb \nSorin-Ioan,  Ioan  Raluca-Gabriela,  Bordei  Cristian,  Dinică  Silvia,  Mihail  Radu-Mihai,  Hangan \nAndrei și Mateescu Sorin-Cristian. \nInterpelări,  doamnele  și  domnii  senatori:  Breahnă-Pravăț  Ionela-Cristina,  Mirea  Siminica, \nChirteș Ioan-Cristian, Veștea Mihail, Guran Virgil, Carp Gheorghe, Anisie Monica-Cristina, Bumb \nSorin-Ioan, Poteraș Cosmin-Marian, Berea Cristi, Ivan Dan, Dinică Silvia, Mihail Radu-Mihai…, atât. \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nStimați colegi, \nConform programului aprobat, continuăm cu sesiunea consacrată declarațiilor politice, timpul \nalocat pentru prezentarea acestora fiind de 60 de minute, repartizat pe grupurile parlamentare potrivit \nponderii acestora. \nInvit la microfon pe domnul senator Popa Maricel. \n"
    },
    "23": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 37016,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 40068,
        "text": " \nStimate domnule președinte, \n- 16 - \n   \nDragi colegi, \nFac un „Apel la responsabilitate: Iașiul și întreaga Moldovă au nevoie de Institutul Regional de \nMedicină Cardiovasculară!”. \nÎncă de acum câteva luni, am atras public atenția și, din păcate, se confirmă: Institutul Regional \nde Medicină Cardiovasculară de la Iași are șanse puține de a fi construit cu fonduri europene. Introdus \nde liberali și de USR-iști în Planul național de redresare și reziliență la capitolul „Construire și/sau \ndotare de noi unități medicale/spitale publice”, proiectul a fost poziționat abia pe locul 36 din 49, în \ncondițiile în care se vor finanța doar 25 de proiecte, doar 25 de spitale. \nStimați colegi, \nȘi mai îngrijorător este faptul că, recent, Comisia pentru buget, finanțe și bănci din Camera \nDeputaților,  condusă  de  PNL,  în  consultare  cu  liberalii  de  la  Iași,  nu  a  avizat  proiectul.  Noi, \nparlamentarii social-democrați, senatori și deputați deopotrivă, am înțeles necesitatea construirii din \ntemelii a unui institut al inimii la Iași. Am inițiat chiar un act normativ în acest sens, a trecut de Senat. \nUltima Cameră, Camera Deputaților, trebuie să dea ultimul vot, să devină lege. Unitatea medicală va \ntrata pacienți cu afecțiuni cardiace din zona Moldovei, o regiune cu o populație de peste 5 milioane de \nlocuitori, de la Galați până la Dej. \nActualul spațiu în care funcționează Institutul de Boli Cardiovasculare este insuficient. Sunt \ndoar câteva etaje, în condițiile în care deservește de trei ori mai mulți pacienți decât restul spitalelor \nsimilare din țară. Statistica ilustrează cât se poate de clar în ce constă urgența: țara noastră ocupă, din \nnefericire, unul dintre primele locuri în Uniunea Europeană în ceea ce privește numărul deceselor \ncauzate de boli cardiovasculare. Sunt de trei ori mai multe față de media europeană. \nȘeful PNL al Consiliului Județean Iași, Costel Alexe, celebru mai degrabă pentru numărul \ndosarelor penale în care este implicat, prezintă periodic machete și randări de spitale, planșe frumos \ncolorate. Trucuri ieftine de politician mărunt! Însă până la această oră niciunul dintre proiectele pe care \nle-a vânturat de trei ani încoace nu a avansat și cu fapte concrete. Alexe tot vorbește despre finanțarea \nSF-urilor la spitalele din Iași. Încep să cred că SF-ul nu înseamnă studii de fezabilitate, ci proiecte \nștiințifico-fantastice, adică pe care Alexe nu va fi în stare să le implementeze niciodată. Doar poate să \nia comisioanele de la SF-uri. \nFac un apel la toți parlamentarii, indiferent de culoarea politică și de regiunea din care provin: \nIașiul și Moldova au nevoie de acest spital! Haideți, cât încă se mai poate, să-l introducem pe lista de \nfinanțare prin PNRR. Nu e un moft local sau o ambiție politicianistă, ci este o necesitate, dincolo de \norice dubiu! Este un spital regional care deservește peste 5 milioane de locuitori ai României, de la \nGalați până la Dej. \n- 17 - \n   \nCu deosebită considerație, senator de Iași Maricel Popa. \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 40068,
        "end_text": "Doamna Laura Georgescu:",
        "end_index": 40175,
        "text": " \nMulțumesc, domnule senator. \nO invit la microfon pe doamna senator Georgescu Laura. \n"
    },
    "25": {
        "start_text": "Doamna Laura Georgescu:",
        "start_index": 40175,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 42684,
        "text": " \nMulțumesc, domnule președinte. \nObiectul declarației politice de astăzi: „Conflictul din Ucraina și implicarea României”. \nStimați colegi, \nDoamnelor și domnilor, \nDe o săptămână, conflictul mocnit dintre Ucraina și Rusia a escaladat, transformându-se într-un \nrăzboi  cu  impact  major  asupra  țărilor  din  regiune.  Românii  s-au  mobilizat  și  i-au  ajutat  pe  toți \nucrainenii care au intrat în țară. A fost și rămâne în continuare de admirat modul în care mii de români \nau sărit în ajutorul refugiaților, cu hrană, cazare, produse de subzistență și așa mai departe. \nPână sâmbătă, pe teritoriul României intraseră 47 000 de ucraineni, dintre care peste 22 000 \nieșiseră deja. Cei 25 000 de ucraineni proveniți din zonele bombardate, cum ar fi Odessa sau Kiev, au \ngăsit o cale de a fugi din calea războiului și au găsit în România un popor primitor, gata să-i ajute. Sute \nde oameni ofereau camere în propriile locuințe, mâncare, alimente și haine. Se ofereau să-i aștepte pe \nucraineni la graniță pentru a-i transporta, să le cumpere bilete de avion în caz că vor ulterior să plece \ndin România în altă țară, să le preia animalele de companie în caz că vin cu ele și nu au cum să le \nîngrijească sau să fie voluntari pe post de traducători. \nStimați colegi, \nAlături de ceilalți români, și autoritățile locale au reacționat. Dinspre Vama Siret și dinspre \nVama Giurgiulești au venit în România mii de ucraineni. Primarul Galațiului, Ionuț Pucheanu, a \ndeclarat săptămâna trecută că refugiații ar putea fi primiți la Centrul regional de cazare a solicitanților \nde azil. Alții ar putea fi cazați în blocurile primăriei sau în unitățile sportive, folosite în timpul \npandemiei drept spații de carantină. În plus, autoritățile locale sunt pregătite să amenajeze tabere \nmobile pe stadioane. Ionuț Pucheanu reprezintă un model pentru toți primarii din România și, în \ncalitatea lor de aleși locali, ar putea să-i urmeze exemplul. \nSă nu uităm că în aceste momente toți românii reprezintă un exemplu pozitiv pentru întreaga \nlume. În plus, este foarte important ca autoritățile publice locale și cele centrale să încurajeze acțiunile \numanitare și ajutorul pe care fiecare român este dispus să-l dea. Trebuie să menționăm în context \ninclusiv ajutorul pe care unele organizații neguvernamentale sunt dispuse să îl dea. \n- 18 - \n   \nSuntem alături de poporul ucrainean și acest lucru trebuie să se vadă în faptele noastre! \nVă mulțumesc. \nSenator PSD de Galați, Laura Georgescu \n"
    },
    "26": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 42684,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 46728,
        "text": " \nMulțumesc, doamna senator. \nO să prezint o declarație politică. \n„Conflictul din Ucraina” \nMă întreb dacă în 2014, când a început anexarea Crimeii, s-au întrebat atât oficialii europeni, \ncât și americani ce se întâmplă acolo și ce poate să urmeze. Din păcate, ceea ce era ușor de anticipat nu \na fost luat în seamă și asistăm acum la acest conflict, la această nebunie declanșată de către Putin. Și, \ndin păcate, vin niște măsuri puțin cam târziu. \nPoate este cazul sau nu este cazul, cel puțin teoretic, să se discute anumite aspecte ale istoriei \nreferitoare la teritorii care au fost, n-au fost, dar, oricum, nu sub imperiul războiului, nu cu forța. Există \ninstituții democratice, există modalități democratice de a rezolva această problemă. \nAcum, într-adevăr, toate aceste sancțiuni sprijină Ucraina, dar cred eu că, dacă s-ar fi făcut \nacest lucru din timp, Putin ar fi văzut că există o coaliție puternică împotriva lui și că nu poate să facă \nchiar ceea ce vrea. Dar dacă a văzut că defilează în Crimeea și nimeni nu spune nimic, nu se trece la \nnicio sancțiune, a crezut că va putea să înceapă să anexeze tot ce vrea el în lumea asta. Din păcate, se \ndovedește că face ce vrea. Din păcate, se dovedește că nu are discernământ. \nMai  nou, amenință cu  focoase nucleare, ceea  ce este foarte  grav, și  cred eu  că măsurile \nîmpotriva Rusiei trebuie să fie mult mai hotărâte. Pentru că am văzut țări – țări mari, printre care și \nGermania – care la un moment dat se gândeau dacă să treacă la sancțiuni foarte hotărâte sau nu, dacă \ntrebuie întreruptă activitatea cu toate băncile sau nu. Este adevărat, există interese, pentru că gazul \nrusesc reprezintă un lucru foarte important pentru Germania și pentru Europa, 40% din consum este \nasigurat de la ruși, dar asta nu înseamnă că nu suntem solidari și că nu trebuie să luăm aceste măsuri \ntemporare, pentru a opri această nebunie declanșată de către un om, de către Putin. \nSunt convins de un lucru: el va fi înlăturat, până la urmă, de propriul popor, pentru că un popor \nnu poate să trăiască drame, să ajungă la sărăcie și la foame doar din ambiția unui om. Sunt convins de \nun lucru: că acei comandanți militari care, în cazul declanșării unui conflict nuclear, ar trebui să \nacceseze la această hotărâre a lui Putin, sunt convins că acei militari cu experiență n-o să facă așa ceva, \npentru că nu este normal și nu este deloc în regulă așa ceva. Am văzut chiar și imaginile când explica \nPutin și cei doi comandanți militari se uitau foarte ciudat la el și mi-am dat seama, din privirile lor, că \nn-o să permită așa ceva. \n- 19 - \n   \nDar totuși, încă o dată spun, sancțiunile trebuie să fie foarte hotărâte și solidaritatea cu poporul \nucrainean nu trebuie privită doar ca un gest umanitar, ci trebuie privită ca o apărare a democrației. \nPentru că vă spun foarte clar: astăzi este Ucraina; dacă le iese, de ce nu Moldova, de ce nu alte state? \nDacă suntem o Uniune Europeană hotărâtă și suntem aliați cu Statele Unite și ținem la această alianță, \ntrebuie să luăm măsuri foarte hotărâte. Iar cu oameni ca Putin nu trebuie să avem nicio înțelegere și nu \ntrebuie să tolerăm sub nicio formă ceea ce face. Pentru că, eventual, o lasă puțin mai moale, dar \nprofilul psihologic spune foarte clar că are de gând să facă lucruri foarte urâte în această zonă. \nSunt convins că noi, ca români, cu toate că militar nu reprezentăm o importanță deosebită, lucru \ncare trebuie să ne dea de gândit – și trebuie să ne bucure alianța cu NATO, pentru că, altfel, cred eu că \nputeam să avem probleme la un moment dat –, deci noi trebuie să ținem foarte aproape de Uniunea \nEuropeană și de NATO și trebuie să respectăm ad litteram, să luăm măsuri în România pentru blocarea \nbanilor care ar putea să ducă la întărirea militară a Rusiei. Să dea Dumnezeu, cât de curând, să vedem \nacolo pace și să-l vedem pe Putin că este pus la punct așa cum prevăd legea și regula democrației. \nVă mulțumesc. \nSenator de Dâmbovița, Virgil Guran \nDau cuvântul domnului senator Sorin Lavric. \n"
    },
    "27": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 46728,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 51288,
        "text": " \nMulțumesc, domnule președinte de ședință Virgil Guran. \nTitlul declarației mele politice este „Eroul Oliviu Beldeanu”. \nS-a născut în orașul Dej la 16 februarie 1924. La vârsta de 15 ani a intrat în organizația \nanticomunistă de tineret „Frunză Verde”. Din cauza ocupării Ardealului de Nord de către Ungaria \nhortistă, familia Beldeanu se va refugia în București. Aici, Oliviu va urma cursurile Facultății de Arte \nFrumoase din București, arătând de timpuriu veleități de sculptor. \nDupă 1945, tatăl va fi arestat în repetate rânduri pentru propagandă în favoarea Partidului \nNațional Țărănesc, iar tânărul Oliviu Beldeanu va fi unul din conducătorii organizației de tineret a \nPartidului Național Țărănesc. \nÎn 1945, fiind student al Facultății de Arte Frumoase, Beldeanu avea să fie arestat cu o zi \nînainte de manifestările stradale prilejuite de ziua Regelui Mihai. În noiembrie 1946, în încercarea de a \nîmpiedica falsificarea alegerilor, va fi unul din organizatorii revoltelor din zona Dejului. Trăind în \nclandestinitate, în anul 1947 se va refugia în Făgăraș, pentru ca ulterior să se alăture unui grup de \nrezistență armată din Munții Piatra Craiului. \nPe 11 ianuarie 1949, Beldeanu reușește să părăsească România, trecând clandestin granița în \nIugoslavia. După mai multe luni petrecute în lagărele sârbești, va ajunge în lagărele de refugiați politici \n- 20 - \n   \ndin Italia, de unde va fi preluat de reprezentanții emigrației românești. A muncit hamal în portul Triest, \napoi a fost corespondent pentru Agenția de presă Foreign News Service. A părăsit Triest în 1953, împreună \ncu Ioan Chirilă, stabilindu-se pentru un timp la München, după care s-a mutat la Konstanz, în Elveția. \nLa  Konstanz  avea  să  conceapă  planul  unei  acțiuni  de  răsunet  împotriva  regimului  de  la \nBucurești. Obiectivul ales a fost legația română din Berna, pe care o suspectau de spionaj în favoarea \nUniunii Republicilor Sovietice Socialiste. Acțiunea avea ca scop atragerea atenției întregii lumi asupra \nRezistenței din România ocupată și asupra exterminării elitelor din închisorile comuniste. \nBeldeanu s-a ocupat de antrenarea și înarmarea grupului, alegând ca dată a atacului ziua lui de \nnaștere. Atacul a avut loc pe 14 februarie 1955, după ora 22.00, când activitatea legației se încheiase. \nBeldeanu împreună cu Dumitru Ochiu, Ioan Chirilă și Stan Codrescu au pătruns în curtea legației, dar \napariția inopinată a șoferului legației, Aurel Șețu, a generat un schimb de focuri în care securistul avea \nsă fie omorât. \nGrupul Beldeanu i-a luat ostatici pe toți membrii personalului diplomatic, percheziționând \nbirourile și intrând în posesia unor documente care demonstrau indubitabil că, sub masca unei legații \ndiplomatice, angajații desfășurau activități de spionaj împotriva puterilor occidentale. \nLa scurt timp, Beldeanu va decide eliberarea tuturor ostaticilor și va înmâna poliției elvețiene \nrevendicările grupului, printre cereri numărându-se punerea în libertate a unor deținuți politici precum \ngeneralul Aldea, episcopul Suciu, Anton Mureșanu, Ilie Lazăr sau Constantin Brătianu. \nDupă trei zile de ocupare a legației din Berna, grupul Beldeanu se va preda autorităților. A \nurmat un lung proces, în care personalități ale exilului românesc, precum Prințul Nicolae, Ion Rațiu sau \nWilhelm Filderman, aveau să depună mărturie în favoarea tinerilor anticomuniști. Beldeanu a fost \ncondamnat la patru ani de închisoare, Stan Codrescu și Ioan Chirilă – la câte trei ani și șase luni, iar \nDumitru Ochiu – la un an și patru luni. \nEliberat înainte de termen, în 1957, Beldeanu se va stabili în Germania. Imprudent, se va lăsa \natras într-o capcană de agenți ai Securității care îl vor aresta pe teritoriul Berlinului Răsăritean. Încercând să \nse apere, Beldeanu va folosi cele două arme de foc pe care le deținea, rănind un ofițer est-german și fiind la \nrândul lui rănit în abdomen. \nRăpit la propriu, Beldeanu va fi adus în România pe 2 septembrie 1958. Numai memoria celor \ncare l-au torturat avea să știe la ce chinuri inimaginabile a fost supus tânărul erou. În noiembrie 1959, un \ntribunal militar îl va condamna la moarte pentru atacul împotriva legației române de la Berna. Cererea de \ngrațiere îi va fi respinsă și va fi executat prin împușcare în seara de 18 februarie 1959, la Penitenciarul Jilava. \nCum numele lui este inexorabil legat de atacul de la Berna, sunt onorat ca, sub cupola Senatului \nRomâniei, să-l pomenesc pe tânărul erou Oliviu Beldeanu. \n- 21 - \n   \nVă mulțumesc. \nSorin Lavric, senator AUR \n"
    },
    "28": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 51288,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 51386,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul doamnei senator Dragu Anca Dana. \n"
    },
    "29": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 51386,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 55819,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nDeclarația  mea  politică  se  intitulează  „Pacea  își  are  izvorul  în  respectarea  și  apărarea \ndrepturilor și libertăților fundamentale ale omului”. \nCarta  ONU  și  Declarația  universală  a  drepturilor  omului  au  fost  concepute  ca  urmare  a \nHolocaustului și a celor două războaie mondiale, tocmai pentru a preveni ca asemenea orori să se repete. \nÎn aceste două documente fondatoare, liderii lumii au recunoscut că dreptatea și respectul \npentru demnitatea umană, egalitatea și drepturile omului sunt esențiale pentru menținerea păcii și că \nnoțiunea  de  suveranitate  a  statului  nu  trebuie  niciodată  folosită  ca  argument  pentru  încălcarea \ndrepturilor omului. De aceea, art.2 din Tratatul Uniunii Europene iterează fără niciun drept de apel că \n„Uniunea se întemeiază pe valorile respectării demnității umane, libertății, democrației, egalității, \nstatului de drept, precum și pe respectarea drepturilor omului, inclusiv a drepturilor persoanelor care \naparțin minorităților”. \nUniunea Europeană recunoaște drepturile, libertățile și principiile prevăzute în Carta drepturilor \nfundamentale a Uniunii Europene, care are aceeași valoare juridică cu cea a tratatelor. Nu întâmplător, \nîn art.18 din Cartă se declară că „dreptul de azil este garantat cu respectarea normelor prevăzute de \nConvenția din 1951 (…) și în conformitate cu Tratatul privind Uniunea Europeană și cu Tratatul \nprivind funcționarea Uniunii Europene”. \nȘi tot nu întâmplător, Convenția de la Geneva privind statutul refugiaților a fost aprobată în \niulie 1951 în cadrul unei conferințe speciale a Organizației Națiunilor Unite, intrând în vigoare în \naprilie 1954. Astfel, completată printr-un protocol adoptat în '67, care i-a extins domeniul de aplicare, \nlimitat inițial la refugiații apăruți ca urmare a celui de-al Doilea Război Mondial, Convenția definește \nnoțiunea „refugiat” și stabilește drepturile și obligațiile legate de statutul de refugiat. \nStimați colegi, \nDoamnelor și domnilor, \n- 22 - \n   \nEra cât se poate de necesar ca, mai ales în aceste momente, să luăm act de importanța și \nconținutul acestor acte care nu doar reglementează, ci instituie, pentru orice stat civilizat, fundamentul \ndrepturilor și libertăților ființei umane. \nToate aceste acte normative prevăd drepturi ce includ protecția împotriva returnării forțate, \ninformații privind drepturile și obligațiile legate de statutul lor, menținerea unității familiei, dreptul de \na primi un permis de ședere, libertatea de circulație în interiorul statului membru, accesul la locuri de \nmuncă,  accesul  la  educație,  accesul  la  procedurile  de  recunoaștere  a  calificărilor  și  validarea \ncompetențelor, securitatea socială și asistența socială, asistența medicală, drepturile aferente minorilor \nneînsoțiți, accesul la locuințe, accesul la măsuri de integrare și asistență la repatriere. \nEste de datoria noastră să identificăm și să folosim mijloacele adecvate stimulării unui dialog \ndeschis privind consolidarea eforturilor de implicare a autorităților naționale și a reprezentanților \nsocietății civile în gestionarea crizei fără precedent din Ucraina. \nEste stringentă necesitatea creării unui sistem de monitorizare eficient, la fel cum este cât se \npoate  de  importantă  consolidarea  privind  acțiunea  responsabilă  la  granițe  în  domeniul  migrației, \nprecum și supremația drepturilor omului și obligativitatea protejării acestora fără nicio discriminare. \nSă nu uităm, doamnelor și domnilor, stimați colegi, că mesajele de îndemn la pace și la \numanitate vor avea întotdeauna un efect puternic în gestionarea acestei situații tensionate, că ele ar \ntrebui și trebuie să aibă ca element central pacea, ca principală premisă a protejării drepturilor omului, \nși solidaritatea față de persoanele vulnerabile. \nStimați colegi, \nDoamnelor și domnilor, \nApărarea și garantarea drepturilor omului nu reprezintă o opțiune, ele sunt și trebuie să fie \noriginea și baza tuturor acțiunilor și deciziilor noastre. Să le tratăm, atunci, ca atare. Pentru că pacea, \nsiguranța, umanitatea, prezentul și viitorul democrației în lume au un singur răspuns și o singură \nsoluție: drepturile și libertățile omului ridicate la rang de formă firească de a fi. \nVă mulțumesc. \nSenator Anca Dragu, președinta Comisiei pentru drepturile omului, egalitate de șanse, culte și \nminorități \n"
    },
    "30": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 55819,
        "end_text": "Domnul Andrei Hangan:",
        "end_index": 55914,
        "text": " \nMulțumim, doamna senator. \nDau cuvântul domnului senator Hangan Andrei. \n"
    },
    "31": {
        "start_text": "Domnul Andrei Hangan:",
        "start_index": 55914,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 59204,
        "text": " \nMulțumesc, domnule președinte de ședință. \n- 23 - \n   \nDeclarația de azi are ca titlu „Invazia Rusiei trebuie oprită!”. \nAsistăm în zilele acestea la dezmembrarea celui de-al doilea stat din Europa ca suprafață. Un \nstat unde trăiesc 45 de milioane de oameni este supus unei agresiuni fără precedent în Europa ultimelor \ndecenii. Astfel, Rusia continuă să ne șocheze pe zi ce trece, iar acțiunile președintelui rus sunt inumane \nși deloc justificate anului în care trăim. \nDupă  cum  știm  bine,  pe  24  februarie,  Federația  Rusă  a  atacat  barbar  Ucraina  pe  întreg \nperimetrul ei. Zeci de orașe bombardate cu rachete și oameni nevinovați uciși. O situație de neacceptat \nanului 2022, în care Rusia este agresorul! \nDragi colegi, \nRusia dă cărțile pe față. Acum, odată cu invazia Ucrainei, invazia anterioară a Georgiei, a \nCrimeii, a regiunilor Donețk și Lugansk, conturează și ne prezintă o strategie clară pentru Rusia, de a \nrecuceri zone cheie care au fost cândva deținute de Uniunea Sovietică. Astfel, se dorește refacerea acesteia. \nȘtim cu toții că, în schimbul renunțării Ucrainei la arsenalul nuclear pe care-l deținea după \ndestrămarea URSS, Rusia s-a angajat în 1994, prin Memorandumul de la Budapesta, să respecte \nindependența, integritatea, suveranitatea în frontierele la zi ale Ucrainei. Astăzi vedem cum acest tratat \ninternațional este făcut bucăți. \nAceastă ticăloșie trebuie să aibă repercusiuni concrete! \nUniunea Sovietică a eșuat cu mulți ani în urmă, iar lumea nu a uitat brutalitatea acelui regim. \nAm totuși un mesaj pentru cel care a creat acest haos: oamenii lumii vor rezista la fiecare \npas, iar acesta nu este un război care poate fi câștigat de către Rusia, indiferent cât de puternic se \ncrede a fi protagonistul. \nAtât eu, cât și colegii mei condamnăm ferm și categoric invazia militară a Rusiei în Ucraina. \nNe preocupă și suntem îngrijorați de soarta tuturor locuitorilor din această țară, inclusiv de etnicii \nromâni.  Vom  sprijini  în  totalitate  orice  acțiune,  fie  națională  sau  internațională,  care  vizează \nrestaurarea dreptului internațional, cât și integritatea și suveranitatea teritorială a Ucrainei. \nVreau să mă adresez și președintelui Putin: opriți-vă până nu este prea târziu! \nDin nefericire, întotdeauna oamenii nevinovați mor în aceste vremuri de război, deși aceștia vor \ndoar un singur lucru: să trăiască în pace, să aibă locuințe, să aibă hrană și să fie liniștiți. De ce mereu \nacești oameni nevinovați trebuie să plătească costul teribil al propriei vieți pentru decizia unei singure \npersoane, care persistă în logica unor politici externe din trecut? Din păcate, pare că nu se învață nimic \ndin situațiile similare întâmplate în trecut. \nMoartea oamenilor nevinovați este o acțiune care trebuie cu prioritate oprită, condamnată la cel \nmai înalt nivel! \n- 24 - \n   \nTraducerea în limba română a discursului susținut de domnul Andrei Hangan în limba rusă: \n„Vreau să le spun ucrainenilor: dragi ucraineni, astăzi vă apărați nu numai țara, ci întreaga \nEuropă, sunteți adevărați eroi, eroi ai poporului vostru, eroi ai Europei. Avem încredere în victoria \nvoastră, pentru că sunteți acasă, pentru că vă apărați pământul, copiii și părinții. \nSlavă Ucrainei! – Eroilor slavă!” \nVă mulțumesc. \n"
    },
    "32": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 59204,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 59305,
        "text": " \nMulțumim, domnule senator. \nAre cuvântul doamna senator Dinică Silvia-Monica. \n"
    },
    "33": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 59305,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 61739,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nDeclarația mea politică de astăzi se intitulează „Vulnerabilitatea școlilor și abandonul școlar”. \nÎn anul 2018 – 2019, peste 35 000 de elevi din ciclurile primar și gimnazial au abandonat \nșcoala.  Sunt  date  din  raportul  realizat  de  către  Ministerul  Educației  –  Raportul  privind  starea \nînvățământului din România. \nAvem lansat, de către Ministerul Educației, Mecanismul de Avertizare Timpurie în Educație, \ncare face parte din Programul național pentru reducerea abandonului școlar, proiect finanțat din PNRR \nși care are o valoare de 543 de milioane de euro, nerambursabilă. Prin acest proiect, 2 500 de școli pot \nbeneficia de sume până la 200 000 de euro pentru a sprijini elevii aflați în risc de abandon școlar, iar \nacest program are o durată de implementare de trei ani. \nS-a făcut apelul de proiect și s-au înscris mai mult de 2 500 de școli. S-au înscris, mai precis, 3 489 \nde școli care și-au exprimat intenția de participare la acest program. Până în martie, luna aceasta, 750 \ndintre ele ar trebui să beneficieze de finanțare. Dar cred că ce este important în acest moment este să ne \nuităm la cele mai vulnerabile dintre acestea, astfel încât acești bani să ajungă la școlile care au cea mai \nmare nevoie. Și în urma acestui proces nu este evident că cele mai dezavantajate școli din România vor \navea șansa obținerii acestor bani. \nAm urmărit lista unităților de învățământ care au răspuns la invitația de participare la acest \nprogram. Unități precum Liceul „Timotei Cipariu” din Dumbrăveni sau Școala Gimnazială Mihăileni \nsunt doar câteva dintre exemplele de școli care au înregistrat un risc ridicat de abandon școlar încă din \nanul 2019 și care ar trebui să se afle printre școlile care vor beneficia prioritar de aceste fonduri, însă \nele sunt undeva pe locuri mai îndepărtate în listă. \n- 25 - \n   \nE nevoie și de elaborarea unui ghid al beneficiarului, cu prevederi clare privind drepturile și \nobligațiile școlilor care aplică pentru program, dar, mai mult decât atât, de materiale de informare și \ninstruire  pentru  aceste  școli,  pentru  cadrele  didactice,  pentru  directorii  școlilor,  precum  și  de  o \nmonitorizare permanentă a cheltuirii  acestor bani,  astfel  încât  să ne  atingem  ținta de reducere a \nabandonului școlar. \nMulțumesc. \nSilvia Dinică, senator Circumscripția nr.42 București \n"
    },
    "34": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 61739,
        "end_text": "Domnul Costel Vicol:",
        "end_index": 61822,
        "text": " \nMulțumesc și eu. \nAre cuvântul domnul senator Vicol Costel. \n"
    },
    "35": {
        "start_text": "Domnul Costel Vicol:",
        "start_index": 61822,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 65650,
        "text": " \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nDeclarație  politică  despre  Guvernul  românilor:  „Guvernul  românilor  umiliți, împovărați  și \nsărăciți… Să înțelegem că ăsta vă este planul de guvernare?”. \n Dacă nu ar fi atât de tragic, v-aș fi felicitat – ironic, desigur – pentru rezultatele „remarcabile” \nîn noua formulă de guvernare. Observăm cu toții că ați reușit, într-un timp scurt de la instalarea în \nconducerea Guvernului, să generați haos și disperare în societate. Deciziile și strategia politică pe care \nați adoptat-o ne conduc în mod evident pe noi toți în colaps. \nSe cunoaște foarte bine, de mai mulți ani încoace, problema majoră a României: țară europeană \ncu cele mai mici venituri, cu cele mai mici salarii și cu cele mai mici pensii, al căror cuantum nepermis \nde mic îi condamnă pe oameni la foame, neajunsuri și disperare. Asta, în contextul în care, potrivit \nConstituției și legislației incidente, obligația Guvernului României este de a lua măsuri de dezvoltare \neconomică și de protecție socială de natură să asigure cetățenilor un nivel de trai decent, de a asigura \nfuncționarea echilibrată și dezvoltarea sistemului național economic și social, de a satisface nevoile societății. \nCe primesc românii în schimb? Să aruncăm o privire: \n- salarii și pensii mizere, însoțite de un sistem social în moarte clinică; \n- creșterea prețurilor în 2022 se va accelera – BNR estimează că în aprilie-iunie va fi cea mai \nmare inflație, de 11,2%; \n- prețurile carburanților au explodat – românii plătesc cu câteva zeci de lei în plus pentru \nalimentarea autoturismului, benzina Premium a ajuns să coste aproximativ 8 lei, iar creșterile nu se \nopresc aici: specialiștii spun că în perioada următoare vor mai fi scumpiri la pompă; \n- 26 - \n   \n- creșterea prețului la carburant și la utilități va însemna o mărire exponențială a prețului \nalimentelor la raft – specialiștii în industrie alimentară preconizează majorări ale tarifelor finale, în \ntimp ce prețul benzinei a depășit acum 7 lei; \n- antreprenorii (întreprinderile mici și mijlocii) sunt trântiți la pământ – anul 2022 nu este unul \nbun nici pentru antreprenorii ce dețin afaceri mici sau mijlocii, căci profitul lor este condiționat și de \ndistribuirea mărfii către punctele de desfacere; \n- piața asigurărilor auto a explodat fără precedent – salariile și pensiile românilor sunt aceleași \nsau inexistente, având în vedere că mulți și-au pierdut locurile de muncă în pandemia COVID-19; \n- îndatorarea excesivă a cetățenilor români prin împrumuturile statului român la BEI, BERD și \nBanca Mondială, fără precedent – sume colosale împrumutate de Guvern; \n- ROBOR crește și atinge cele mai ridicate valori din februarie 2014 pentru indicele ROBOR \n3M și din octombrie 2013 și până acum pentru ROBOR 6M – și, da, dragi guvernanți, asta afectează \nsemnificativ viețile a milioane de români cu credite. \nDragi guvernanți, \nEste șocant că nu simțiți nevoia să apărați românii pe niciun segment. Legea fundamentală, \nConstituția, garantează tuturor românilor un trai decent, specifică foarte clar că „statul este obligat să ia \nmăsuri de dezvoltare economică și de protecție socială, de natură să asigure românilor un trai decent”. \nDa, noi, Uniunea Salvați România, știm că românii merită respect, știm că există soluții și mai \nștim că, dacă nu conștiința, Constituția vă obligă, prin tot ceea ce faceți, să asigurați românilor un nivel \nde trai decent. Vă recomandăm doar să respectați un principiu atât de simplu – în slujba cetățeanului \nromân, prin tot ce faceți și prin toate deciziile pe care le luați. Și asta pentru că valoarea politică a actualului \nGuvern se regăsește în calitatea vieții cetățenilor, la care tocmai am făcut referire cu îngrijorare. \nSenator de Tulcea, Costel Vicol \nVă mulțumesc. \n"
    },
    "36": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 65650,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 65756,
        "text": " \nMulțumesc, domnule senator. \nDau cuvântul domnului senator Berea Cristian Gabriel. \n"
    },
    "37": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 65756,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 68422,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nTitlul declarației mele de astăzi este „Românii sunt cei care au salvat ziua, nu Guvernul”. \nStimați colegi, \nDoamnelor și domnilor, \n- 27 - \n   \nÎn ultima săptămână, fie că am fost la muncă, acasă sau în oraș, cu toții am vorbit despre \nUcraina, război, refugiați, sancțiuni și ajutor. Stăm cu ochii constant pe toate canalele de știri și rețelele \nde socializare. Așteptăm orice veste, oricât de neînsemnată, despre ce s-a întâmplat în ultimele ore. \nFiecare noutate este întâmpinată cu un amalgam de emoții de către noi toți. \nMulte  dintre  cele  întâmplate  au  fost  devastatoare:  mii  de  victime  în  rândul  militarilor  și \ncivililor, orașe distruse, familii care au fost nevoite să-și părăsească locuințele și un sentiment de \nnesiguranță cumplită. În aceste zile întunecate, mă înclin în fața cetățenilor români pentru organizarea \nîn timp de criză. \nMobilizarea de care societatea civilă a dat dovadă în ultimele zile este o filă ruptă dintr-o carte \nde povești. Miile, dacă nu zecile de mii, de oameni care au contribuit în toate modalitățile posibile \npentru a-i ajuta pe refugiații ucraineni sunt unul dintre motivele pentru care pot să afirm că sunt \nmândru că sunt român. Le mulțumesc pentru asta. \nUitându-ne acum în cealaltă parte, departe de poveștile impresionante care au loc la granița \nRomâniei, ce au făcut guvernanții noștri referitor la această situație de criză? Care este acțiunea \nstrategică? Există? Țările NATO au luat măsuri de urgență. Acestea s-au așezat la masă încă din \nprimele zile de război și au trimis imediat echipament militar necesar în Ucraina. În România, cu pași \nînceți și după câteva ședințe de urgență întârziate, s-a luat decizia de a trimite medicamente. Trimiterea \narmamentului a fost anunțată la aproape o săptămână după începerea războiului. Similară este și \nsituația primirii refugiaților în țară. Lipsa unei mobilizări eficiente obligă ucrainenii să aștepte cu orele, \nla cozi de kilometri, pentru a putea intra în țară. Polonia a primit până în prezent 281 000 de refugiați, \niar noi doar 89 000. \nAm să depun o interpelare către primul-ministru ca să aflu mai în detaliu despre motivele \nmobilizării ineficiente a resurselor într-o situație de criză. Este foarte important să-i ajutăm pe vecinii \nnoștri ucraineni în continuare, dar trebuie să ne întrebăm și de ce statul a întârziat în a face acest lucru. \nOare roțile chiar s-ar învârti mai repede în situația în care cetățenii români ar putea să devină victimele \nrăzboiului sau vom fi nevoiți să așteptăm ajutorul țărilor europene? \nCristi Berea, USR \nSlavă Ucrainei! \n"
    },
    "38": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 68422,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 68502,
        "text": " \nMulțumesc. \nAre cuvântul domnul senator Bordei Cristian. \n"
    },
    "39": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 68502,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 72285,
        "text": " \nMulțumesc, domnule președinte de ședință. \n- 28 - \n   \nTitlul declarației mele politice de astăzi este „Propaganda pentru idioți utili”. \nRomânia trebuie să ia  atitudine în  fața presei  mincinoase, a agenților de dezinformare,  a \nmanipulărilor grosolane practicate sistematic de ani de zile. Uniunea Europeană a anunțat suspendarea \nactivității a două mari instituții de presă rusești, din cauza răspândirii, în mod repetat, de informații \nfalse. Este evident sincronul acestor entități cu regimul de la Moscova și transformarea lor în arme \npentru un regim care se opune valorilor democratice. \nLa prima vedere, măsura pare să fie excesivă și s-ar putea spune că rezolvarea constă într-un set \nnou de legi care să reglementeze astfel de situații. Dar legile există și sunt clare pentru toate instituțiile \nde presă, doar că „Sputnik” și „Russia Today” nu au ținut cont de ele și au încercat în permanență să le \nocolească. Ofensiva pe plan ideologic a devenit evidentă de la Brexit încoace, un eveniment care a \nșocat lumea și a determinat analize profunde în urma cărora a ieșit la iveală amestecul regimului de la \nMoscova. După ce Kremlinul a influențat și alegerile prezidențiale din SUA folosind aceleași tehnici de \nradicalizare și manipulare, lumea democratică și-a dat seama de planul lui Putin: dezbină și cucerește. \nÎnsă abia după atacul din Ucraina UE a decis să-l lase pe Putin fără armele principale pe care \nle-a folosit pe scară largă împotriva Occidentului și a valorilor democratice, inclusiv în România. Nu \neste vorba despre o limitare a dreptului la liberă exprimare, ci este vorba despre dreptul legitim de \napărare atunci când o entitate ostilă se folosește de libertățile garantate de o democrație pentru a o \ndistruge din interior. Când o instituție presupus de presă acționează astfel, nu mai face presă, ci este o \narmă de atac proiectată în laboratoarele fostului KGB. \nCum ne-au afectat aceste manipulări la noi în țară? În primul rând, au băgat în mintea tot mai \nmultor români ideea naivă că România s-ar putea descurca singură, că n-are nevoie de NATO și UE, \ncare nu fac decât să ne colonizeze, că tot răul vine doar de la acești străini și că oricum nu ne atacă \nnimeni. Văzând acum ce se întâmplă în Ucraina, sper ca cei care au căzut pradă acestor teorii să realizeze \ncă au fost manipulați de un dușman perfid, care-și pregătea terenul încercând să ne lase fără apărare. \nApoi, călărind exact aceste manipulări, a intrat în Parlament un partid extremist care s-a folosit \nde aceste narative false, înfășurat în jurul unui sâmbure de adevăr, și anume nemulțumirile reale \ncauzate de gestionarea pandemiei și de decalajele dezvoltării interne. Însă acest partid a canalizat, de \nfapt, aceste nemulțumiri reale tocmai către inamicii celor care conduc România de peste 30 de ani și care \nsunt principalii responsabili. Sper ca și suporterii acestui partid să înțeleagă acum care este adevărul. \nMoscova a încercat să folosească un instrument democratic pentru a ataca valorile democrației. \nA încercat răspândirea retoricii „și SUA, și NATO au greșit”, drept urmare nu e nicio diferență între \ncele  două  tabere.  Fals!  Să  nu  confundăm  corupția  din  sistemele  democratice  cu  autocrația  sau \noligarhia. Chiar în aceste momente, poporul rus este mințit cu nonșalanță de presa din Rusia cu privire \n- 29 - \n   \nla invazia Ucrainei. Pentru o mare parte din acesta, nu e război, invazia nu există. O așa presă nu vrem \nși trebuie să ne aliniem deciziilor UE din acest punct de vedere, trebuie să creăm un cadru legal care să \npermită identificarea și pedepsirea acțiunilor subversive la adresa democrației, camuflate sub formă de presă. \nVă mulțumesc. \nCristian Bordei, senator Circumscripția electorală nr.13 Cluj \n"
    },
    "40": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 72285,
        "end_text": "Domnul Lucian Trufin:",
        "end_index": 72379,
        "text": " \nMulțumim, domnule senator. \nAre cuvântul domnul senator Trufin Lucian. \n"
    },
    "41": {
        "start_text": "Domnul Lucian Trufin:",
        "start_index": 72379,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 75398,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nMi-am intitulat declarația politică de astăzi „Românii, solidari cu ucrainenii!”. \nGândurile noastre se îndreaptă în aceste momente către poporul ucrainean. Imaginile transmise de \ncătre toate televiziunile din România sunt cutremurătoare și greu de înțeles din perspectiva anului 2022. \nÎn viața aceasta nu alegem întotdeauna ce ni se întâmplă, dar sunt momente în care alegerile \nnoastre schimbă soarta lucrurilor. Zilele acestea, privind drama prin care trece poporului ucrainean, am \nînțeles  mai  mult  ca  oricând  că  adevărata  putere  stă  în  solidaritate  și  că  empatia  și  spiritul  de \nîntrajutorare sunt virtuți încă vii. \nNimeni nu credea că vom mai vedea astfel de imagini în viața noastră la granițele României, \ndar, din păcate, povestirile bunicilor noștri din vremea celui de-al Doilea Război Mondial le avem \nacum în fața ochilor. Am convingerea că binele și adevărul vor învinge! Până atunci, drama vecinilor \nnoștri care iau drumul pribegiei și calea războiului este impresionantă, iar românii de la granița cu \nUcraina, și nu numai, dau dovadă de solidaritate și omenie. \nDe la această tribună, doresc să le mulțumesc tuturor botoșănenilor mei, atât din mediul privat, \ndin societatea civilă, dar și conducătorilor instituțiilor locale și județene pentru solidaritatea de care \ndau dovadă și ajutorul concret pe care îl oferă refugiaților din țara vecină. \nNimeni nu știe cât va dura acest război și mai ales care va fi deznodământul. Trebuie să \nconștientizăm faptul că viața noastră nu va mai fi la fel de acum încolo. Dar în aceste momente grele se \nvăd caracterul și omenia noastră. Imaginile cu ajutorul oferit la graniță de către românii noștri străbat \nîntreaga Europă și impresionează prin caracterul dezinteresat al românilor. Am convingerea că vom \ncontinua pe acest drum al încurajării și solidarității cât timp va fi nevoie. \nSunt mândru că sunt român și mă înclin în fața altruismului conaționalilor mei, botoșănenilor, \nsocietății civile, autorităților, asociațiilor, ONG-urilor, Bisericii Ortodoxe Române și tuturor celor care \n- 30 - \n   \nau oferit în mod voluntar suport logistic, material și uman refugiaților ucraineni, fără să aștepte vreun \nmoment ceva la schimb. \nStimați colegi, \nÎn  aceste  momente,  acțiunea  și  fermitatea  în  respectarea  principiilor  Uniunii  Europene  și \nNATO trebuie să fie regulă! Nu mai trebuie făcute concesii, nu mai sunt utile compromisurile! Trebuie \nsă spunem ferm „Nu” imperialismului, totalitarismului, chiar și dacă acest lucru ne va costa din punct \nde vedere economic. Politica tancurilor nu mai trebuie să existe în Europa! Trăim vremuri grele, dar \nrespectarea principiilor de drept referitoare la libertatea cetățenilor și inviolabilitatea teritorială nu se \nnegociază. Orice compromis pe aceste principii, mai devreme sau mai târziu, se plătește. Și astăzi \nvedem că în Ucraina se plătește cu sânge. \nVă mulțumesc. \nSenator PSD Lucian Trufin, Botoșani \n"
    },
    "42": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 75398,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 75498,
        "text": " \nMulțumim, domnule senator. \nDau cuvântul domnului senator Negoi Eugen-Remus. \n"
    },
    "43": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 75498,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 78870,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \n„Cinci ani de la acceptarea Mărțișorului în Patrimoniul mondial UNESCO” \nTrăim zile cenușii, chiar negre. Cu toții, din păcate cu excepții, trăim momente de îngrijorare și \ntristețe când amenințarea războiului a devenit o realitate pentru Europa și lumea întreagă. Puțini sunt \ncei care mai credeau posibil un astfel de război, într-o lume trecută prin două conflagrații mondiale și \ncare părea că și-a învățat lecțiile istoriei. \nÎn această mare cenușie, ca întotdeauna, sunt oaze de speranță. Marcăm cinci ani de când Mărțișorul \nși practicile asociate zilei de 1 Martie au intrat în Lista Patrimoniului Mondial Imaterial UNESCO. \nO recunoaștere a valorii de simbol a unei tradiții care vine încă din Antichitate și care s-a \npăstrat până astăzi, ca semn de bucurie a începutului și de prețuire pentru persoanele cărora le dăruim \nmărțișoare. Chiar dacă, de la două fire de lână, unul roșu și unul alb, mărțișorul s-a rafinat de-a lungul \ntimpului, cu mătase și argint, el continuă să vorbească despre speranța și puritatea începutului, despre \nvitalitate, frumusețe și iubire. La simbolismul cromatic al șnurului de mărțișor s-a adăugat, în timp, \namuleta însoțitoare, care particularizează mesajul său cu încărcătură alegorică. \n- 31 - \n   \nÎn vechime, în unele locuri, mărțișoarele erau monede atârnate de fire subțiri de lână, în cele \ndouă culori naturale ale lânii, alb și negru. Moneda era după rangul celui ce o purta, de aur, argint sau \nbronz, și se purta pentru a avea noroc și pentru a aduce vreme bună în tot timpul anului. \nLa fel, se presupune că în părțile Moldovei și ale Bucovinei mărțișorul era compus dintr-o \nmonedă de aur sau de argint, prinsă cu ață albă-roșie, purtat de copii în jurul gâtului. Fetele purtau și \nele mărțișor la gât în primele 12 zile ale lunii martie, pentru ca mai apoi să-l prindă în păr și să-l \npăstreze  până  la  sosirea  primilor  cocori  și  înflorirea  arborilor.  La  acel  moment,  fetele  scoteau \nmărțișorul și-l atârnau de creanga unui copac sau altul, iar moneda o dădeau pe caș. Aceste ritualuri \nasigurau un an productiv agricol. \nÎn actualul context, poate este și mai important că acest dosar al Mărțișorului este rezultatul \ncercetărilor și muncii depuse de specialiști români, dar și de cei din Bulgaria, Macedonia și Republica \nMoldova, areal în care practicile începutului de primăvară sunt oarecum unitare și, cu siguranță, au \naceleași funcții sociale, culturale și simbolice. A fost o demonstrație, de altfel nu singura, că \nspațiul  est-european  are  puncte  comune  prin  tradiții  și  practici  similare,  care  îmbogățesc \npatrimoniul imaterial al omenirii. \nEste război, se moare, există suferință, îngrijorare și tristețe, dar, așa cum au făcut și înaintașii \nnoștri, avem datoria să nu uităm de elementele care ne definesc și ne individualizează. Poate cu mai \npuțină bucurie decât altădată, dar în semn că normalitatea trebuie să existe, să oferim mărțișoare \nmamelor, fiicelor, soțiilor, doamnelor pe care le prețuim și le stimăm! E normalitatea care face ca \nmereu speranța să reapară. \nDe cinci ani, Mărțișorul nu mai este doar un simbol al românilor sau al câtorva popoare din \nBalcani. Este un simbol universal, un simbol ce poartă sigla UNESCO. \nRemus Negoi, senator USR de Constanța \nVă mulțumesc. \n"
    },
    "44": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 78870,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 79114,
        "text": " \nVă mulțumesc, domnule senator. \nO invit la microfon pe doamna senator Diana Iovanovici-Șoșoacă. (Replică neinteligibilă.) \nDa, dar va trebui să închid sesiunea, să o deschid pe cealaltă. \nPrima dată, declarația politică. \n"
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 79114,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 84541,
        "text": " \nMulțumesc foarte mult. \nDeclarația  mea  politică  se  numește  „Recunoașterea  suveranității  Ucrainei,  în  detrimentul \nsuveranității României”. \n- 32 - \n   \nStimați colegi senatori, \nMenționam anterior incompetența și incultura juridică și geopolitică a politicianului român. \nPoziția ghiocelul pe care o are a politicianul român în fața oricăror structuri guvernamentale, politice, \nmilitare la nivel mondial ne-a adus la statutul de membru slugarnic al alianțelor la care am aderat. UE \nși NATO discută pe spatele nostru strategii în care suntem aruncați drept carne de tun în fața uneia \ndintre cele trei mari puteri ale lumii: Federația Rusă. USA – Statele Unite ale Americii, China și \nFederația Rusă conduc lumea și este arhicunoscut acest aspect. În timp ce toate țările din Uniunea \nEuropeană au relații comerciale cu Federația Rusă și China, noi le-am înghețat, așa cum au înghețat și \nromânii noștri în case din cauza prețului gazelor. \nApropo, conducta de gaze de la ruși trece prin Ucraina și ajunge în Germania. Deși este război \ncu Federația Rusă, de când a început războiul, producția de gaze și exportul de la ruși au crescut cu \n25%. Halal război, pentru noi, cei conduși de inculți și incompetenți, slugi și trădători. \nNoi ne dăm de ceasul morții că întărim securitatea la Marea Neagră, în timp ce rușii sunt mai \nprezenți ca noi la Uniunea Europeană. Totul se rezumă la interese și bani. Mulți bani, multe interese și \nputere absolută. Ghioceii nu au altă șansă decât să fie striviți sub tălpile stăpânului. Conflictul la Marea \nNeagră poate fi început de oricine: NATO, noi, ruși, turci. \nÎn acest moment, datorită poziției geografice pe care o deținem, suntem extrem de importanți în \nacest angrenaj al conflagrației mondiale, putând să profităm maxim de poziția noastră și să obținem \nenorm de mulți bani. Avem oameni în serviciile secrete care încă mai sunt patrioți, care se luptă pentru \nRomânia,  obțin  informații  prețioase,  negociază  pentru  România  și  vin  și  pun  totul  pe  masa \npoliticianului nostru incompetent, care… ce face? Aruncă totul la gunoi și trădează, pentru că atât știe \nel – să trădeze. Este plăcerea lui sublimă să fie Iudă. \nRăzboiul este doar pentru politicienii corupți, să-și mai umfle conturile. Adevăratele războaie \nse poartă la masa tratativelor, acolo unde noi suntem săriți de toți, pentru că discuțiile se poartă direct \ncu stăpânii noștri. \nDupă  încheierea  Primului  Război  Mondial,  prin  japcă,  ne-au  furat  teritoriile  românești: \nBucovina de Nord, Ținutul Herța, Ținutul Hotin, precum și județele din sudul Basarabiei. La data de \n29 noiembrie 1991, Parlamentul României a dat o declarație, publicată în Monitorul Oficial, Partea I, \nnr.243/29.11.1991, prin care cerea autorităților de la Kiev începerea unui dialog în vederea examinării, \nîmpreună, a problemelor stabilirii unor relații  de bună  vecinătate și  colaborare între România și \nUcraina care să includă aspecte extrem de importante legate de teritoriile românești mai sus amintite, \nrupte din trupul țării noastre, iar Pactul Ribbentrop-Molotov a fost declarat nul și neavenit, ab initio, de \n- 33 - \n   \nURSS la 24 decembrie 1989 și de Parlamentul României la 24 iunie 1991. Interesant este că Germania \nnu a dorit să declare nul până la acest moment Pactul Ribbentrop-Molotov. \nLa data de 1 martie 2022, așa, ca un cadou de primăvară a trădării, Parlamentul României \nadoptă o declarație, citită de la distanță de către reprezentantul minorității ucrainene din România, prin \ncare  autoritățile  române  recunosc  suveranitatea  și  granițele  Ucrainei,  trădând  interesul  național, \nadoptând o atitudine ascunsă, care ar putea da totuși cândva o posibilitate de discuții. Tipic românesc, \ntot trădare este și tot poziția ghiocelul o avem, pentru că altfel nu se explică dorința acerbă și graba de \na începe ședința din 1 martie ignorând total declarația Parlamentului României din 29 noiembrie 1991, \naruncată acum intenționat la coșul de gunoi de către actuali politicieni români mincinoși, ignoranți, \nipocriți și trădători de neam și țară. \nUna  este  să  oferi  sprijin  umanitar  tuturor  oamenilor  afectați  de  un  război,  este  un  gest \ncreștinesc, nobil, și alta este să trădezi memoria înaintașilor unui popor milenar, poporul român, care a \nluptat sute de ani pentru libertate, unitate și independență teritorială, sub pretextul că, recunoscând \nacum în grabă suveranitatea teritorială a Ucrainei, se va întâmpla ce? Se va încheia războiul lor cu \nRusia?! Recunoașterea suveranității unui popor nu se poate face prin renunțarea la suveranitatea \npropriei tale țări, teritoriu și prin renunțarea la trecutul istoric și sacrificiile înaintașilor tăi care și-au \ndat viața pentru apărarea teritoriilor românești din Bucovina, despre care în anul 2020 președintele \nUcrainei spunea că au fost ocupate cu forța de români, fără ca vreun oficial sau politician român să ia \npoziție. Doar poziția ghiocelul. \nÎn timp ce noi recunoaștem suveranitatea și granițele unui stat care deține fără drept teritorii \nromânești, vicepreședintele Senatului României afirmă oficial de la tribuna Parlamentului că România \ntrebuie să-și cedeze suveranitatea în fața Uniunii Europene, ceea ce s-a și întâmplat. \n„Românilor, nu vă mai alegeți conducători care nu-și iubesc țara!” – Petre Țuțea \nVă mulțumesc. \nSenator neafiliat Diana Iovanovici-Șoșoacă \n"
    },
    "46": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 84541,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 85280,
        "text": " \nMulțumesc. \nDau citire listei senatorilor care au depus declarații politice în scris: \n- doamnele și domnii senatori Stănescu Paul, Bodog Florian-Dorel, Mutu Gabriel, Breahnă-\nPravăț Ionela-Cristina, Azamfirei Leonard, Mirea Siminica, Matieș Călin-Gheorghe, Tîlvăr Angel, \nBumb Sorin-Ioan, Neagu Nicolae, Anisie Monica-Cristina, Bodea Marius, Cernic Sebastian, Aelenei \nEvdochia și Oros Nechita-Adrian. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \n- 34 - \n   \n* \nPentru că au existat alte activități, și doamna Șoșoacă are de prezentat și întrebări, și interpelări, \no să redeschid sesiunea de întrebări și interpelări. \nDoamna Șoșoacă, rugămintea să vă încadrați în 15 minute. \nMulțumesc. \n"
    },
    "47": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 85280,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 105603,
        "text": " \nMulțumesc frumos. \nVoi citi doar interpelarea, domnule președinte. \nInterpelarea este adresată domnului Nicolae-Ionel Ciucă, prim-ministrul României, domnului \nAdrian Câciu, ministrul finanțelor, domnului Marian-Cătălin Predoiu, ministrul justiției, domnului \nFlorin  Marian  Spătaru,  ministrul  economiei,  domnului  Lucian  Nicolae  Bode,  ministrul  afacerilor \ninterne, domnului Attila-Zoltan Cseke, Ministerul Dezvoltării, Lucrărilor Publice și Administrației, \ndomnului Dan Vîlceanu, Ministerul Investițiilor și Proiectelor Europene. \nObiectul întrebării: „IMGB – un colos vândut pe un dolar și trădat de politicieni”. \nStimați domni miniștri, \nÎnființată  în  1963,  Fabrica  de  Mașini  Grele  reprezenta  unul  dintre  obiectivele  de  care \nregimul socialist era mândru. În 1998, a fost preluată de concernul norvegiano-britanic Kvaerner \npentru suma simbolică de un dolar. În 2006, Kvaerner a vândut-o grupului coreean Doosan Heavy \nIndustries and Construction. \nÎn perioada comunistă, IMGB producea turbine de aburi, inclusiv prima turbină de 700 de \nmegawați pentru Centrala Nucleară de la Cernavodă. Fabrica a produs cilindri pentru laminoarele \nCombinatului Siderurgic de la Galați, care atingeau o greutate de 150 de tone, și a livrat în SUA un \narbore de generator pentru centralele electrice de 120 de tone. Înainte de 1989, pe platforma de la \nIMGB  funcționau  mai  multe  fabrici,  respectiv  IMGB,  FECNE,  General  Turbo,  Upetrolam, \nRomenergo, Mecanica,  Pressofusioni, toate având circa 13  000 mii  de angajați, exceptând uzina \nVulcan. Pentru a facilita drumul muncitorilor spre fabrică, Ceaușescu a construit chiar și două stații de \nmetrou cu numele IMGB pe Magistrala 2 a Metrorex. \nSocietatea s-a profilat în principal pe turbine energetice și echipament nuclear. Sectorul de \nprelucrări la cald a avut ca realizare de vârf presa de 1 400 de tone, utilizată în cadrul întreprinderii \npentru fabricarea de turbine și arbori cotiți. Institutul de proiectări și cercetări propriu asigura baza de \nconcepție pentru majoritatea produselor. \nÎn  anii  ’70,  ca  urmare  a  negocierilor  dintre  dictatorul  Nicolae  Ceaușescu  și  președintele \namerican Jimmy Carter, au fost obținute licențe de livrare în Statele Unite ale Americii.  \n- 35 - \n   \nCapacitatea maximă de producție este de 150 000 de tone, iar în cel mai bun an, 2011, IMGB a \natins o producție record de la Revoluție, de 96 000 de tone. În anul preluării, 2006, producția era în \njurul a 20 000 de tone. În perioada comunistă, producția fabricii ajunsese la 130 000 de tone, de două \nori mai mult decât în prezent. Există discuții privind această cifră, reprezentanții societății spunând că \nrebuturile erau foarte multe înainte de ’89 și acestea se vindeau aproape pe nimic. \nHotărârea de Guvern prin care s-a mandatat FPS să semneze actul cu Kvaerner România NV s-a \naprobat în ședința din data de 2 iunie 1998, înainte chiar de înregistrarea provizorie a acestei societăți. \nSurprinzător, chiar ilegal, este faptul că acționarul majoritar al societății Kvaerner IMGB SA, \nsocietatea Kvaerner România NV, nu era înregistrat definitiv în registrul comerțului din Olanda la \npreluarea, prin contract, a acțiunilor IMGB. Concret, la data de 4 iunie ’98, Fondul Proprietății de Stat \na semnat un act adițional (nr.3) în care s-a constatat, printre altele, substituirea cumpărătorului – \nputernica  Kvaerner  ASA  din  Norvegia,  cu  Kvaerner  România,  un  SRL  olandez.  Kvaerner  ASA \ntransfera contractul de vânzare-cumpărare pentru IMGB către Kvaerner România NV. În consecință, în \ntoate prevederile contractului și ale actului adițional cu referire la „cumpărător” se va citi Kvaerner \nRomânia NV și acelea referitoare la „părți” se vor citi Fondul Proprietății de Stat și Kvaerner România NV, \nse menționează în capitolul I al actului, în care Kvaerner România este identificată drept o societate \nînregistrată în Olanda, reprezentată legal prin domnul Jon Sivert Nielsen, director executiv. \nDupă Revoluție, fabrica s-a spart în mai multe mici întreprinderi și a fost aproape de faliment. \nCu un an în urmă, Guvernul PNȚCD – PNL – PD, condus de Victor Ciorbea, a inclus IMGB pe o listă \ncu 42 de companii care însumau 20% din totalul pierderilor generate de societățile cu capital de stat. Acestea \ntrebuiau restructurate și privatizate prin atragerea investitorilor străini. Asta s-a întâmplat și cu celebra IMGB. \nUn an mai târziu, grupul norvegian Kvaerner a cumpărat 90% din acțiuni cu suma de 500 000 \nde dolari. Totuși, tranzacția nu i-a readus succesul acestei întreprinderi. Numărul angajaților scăzuse \ndramatic, mai munceau în sudul Bucureștiului numai 2 700 de persoane. \nPrivatizarea a fost contestată la acea vreme. Șpăgile, dar și modul cum s-a realizat afacerea \nreprezintă o nebuloasă și în ziua de azi. În timp scurt, norvegienii au vândut active ale firmei la prețul \nde 1,5 milioane de dolari, de trei ori mai mult decât plătiseră pe capitalul majoritar Guvernului \nRomâniei. În cadrul acestor tranzacții, casa de cultură a întreprinderii a fost înstrăinată pentru 1,4 \nmilioane de dolari. Cei de la Kvaerner susțineau însă că ei au achitat și o parte din datorii, astfel că, \npractic, afacerea îi costase în jur de 10 milioane de dolari. \nNorvegienii nu au reușit să facă din IMGB ceea ce-și doreau muncitorii, iar oamenii erau dați \nafară  sistematic.  Concedierile  au  continuat,  muncitorii  rămași  se  arătau  nemulțumiți  de  salariile \n- 36 - \n   \nconsiderate prea mici pentru acea vreme. Povestea norvegiană de la IMGB s-a încheiat în 2006, când \nmai erau angajați puțin peste 600 de angajați. \nÎntreprinderea a fost vândută din nou, de data aceasta sud-coreenilor de la Doosan. Noul \nproprietar părea că găsise calea. Cu un număr de salariați relativ constant, între 500 și 700 de persoane, \ncifra de afaceri avea să crească de la 30 de milioane de euro în 2005 la 90 de milioane de euro în 2012. \nTotuși, în mod real, coreenii au păstrat doar foarte puțin din producție și s-au axat pe anumite piețe \npentru export. Din cei  13 000 de angajați care umpleau metroul  bucureștean la primele ore ale \ndimineții, acum nu a mai rămas niciunul. \nCum de a fost posibil la FPS să accepte, cu mandat semnat de Guvernul Radu Vasile, să fie \nschimbat un investitor strategic cu un SRL provizoriu la acea dată, rămâne un mister ce trebuie \nelucidat de organele abilitate, aceleași care ar trebui să decidă, eventual, și asupra legalității actului \nadițional citat, dacă ținem cont că acesta este guvernat totuși de legea română. \nOr, documentele aflate în posesia ziariștilor de la curentul.info, adică traducerea legalizată a \nextrasului din Registrul comerțului al Camerei de Comerț din Delft-Haga, demonstrează fără echivoc \ncă prima înregistrare a persoanei juridice Kvaerner România NV într-un registru comercial este din \ndata de 25 iunie 1998, ulterioară dobândirii de către aceasta a calității contractuale de cumpărător al \nacțiunilor colosului IMGB. Faptul în sine poate deveni deosebit de grav, o eventuală constatare a \nnulității actului în cauză putând avea consecințe de-a dreptul dezastruoase pentru Kvaerner IMGB. \nOficialii norvegieni de la IMGB au recunoscut cele de mai sus, precizând însă că specificul \nlegislației olandeze în domeniul înființării și funcționării societăților comerciale ar permite acest lucru: \nKvaerner  NV  a  fost  înregistrată  provizoriu,  ca  o  societate  în  formare,  pe  3  iunie  ’98.  Numărul \nprovizoriu de înregistrare este același cu numărul de înregistrare permanentă. Potrivit legii olandeze, \neste posibil ca o societate să încheie contracte înainte de înregistrare. Drepturile și obligațiile care \nrezultă din asemenea contracte vor fi îndeplinite de societate dacă, după înregistrare, societatea le \nratifică în mod expres sau implicit. Precizăm că poziția de mai sus a fost transmisă prin e-mail la două \nsăptămâni după ce redactorii curentul.info au solicitat personal poziția managerului companiei, domnul \nRoar Endung. Ceea ce nu se menționează este că legea română nu permite astfel de artificii, astfel că \naceste contracte… acest contract era nul de drept întrucât era guvernat de legea română, iar autoritățile \nsemnatare au săvârșit infracțiunea de subminare a economiei naționale, luare de mită și lista continuă. \nCe au făcut autoritățile pentru a opri jaful economiei naționale? Și atunci… Ce nu s-a putut \nlămuri nici din dialogul purtat cu Roar Endung, nici prin comunicatul ulterior, sunt următoarele \naspecte, care au fost aduse la cunoștința publicului de către curentul.info la acel moment: \n- 37 - \n   \n- actul de la Camera de Comerț din Haga precizează că societatea cu răspundere limitată își \ndesfășoară activitatea din 12 iunie ’98; \n- Jon Sivert Nielsen, directorul care a semnat pe actul adițional în data de 4 iunie ’98 în numele \nKvaerner România NV, apare ca ocupând funcția, cu drept unic de semnătură, din data de 12 iunie ’98, \nla 8 zile după semnare; \n- hotărârea de guvern prin care s-a mandatat FPS să semneze actul cu Kvaerner România NV s-a \naprobat în ședința din data de 2 iunie ’98, deci cu 10 zile înainte chiar de înregistrarea provizorie a acesteia. \nȘi atunci, organele de anchetă ce-au făcut? Oare nu asistăm la un grup infracțional organizat \npână la cel mai înalt vârf? \nInvestiții Kvaerner. \nGrupul  norvegian  Kvaerner  a  achiziționat,  în  ianuarie  ’98,  51%  din  acțiunile  societății \ncomerciale FECNE SA București, pentru 9,8 milioane de dolari, sumă care includea și investițiile \npentru următorii patru ani. \nAnterior,  Kvaerner  achiziționase,  în  decembrie  ’97,  și  90%  din  acțiunile  societății  IMGB \nBucurești, care a fost scoasă la privatizare împreună cu societatea FECNE, prețul stabilit de autorități \npentru întregul pachet fiind de 64 de milioane de dolari. \nLa transferul final al acțiunilor IMGB, Kvaerner a plătit 500 000 de dolari pentru 90% din \ncapital, dar s-a angajat  să investească peste 60 de milioane de dolari și să plătească și datoriile \nsocietății, de circa 35 de milioane de dolari. \nDupă patru ani de la privatizarea IMGB, Curtea de Conturi constată că în capitalul social nu au \nfost cuprinse și acțiunile aferente valorii terenurilor – pentru care societatea a obținut certificatul de \natestare a dreptului de proprietate ulterior privatizării. Suprafața de 17 027 de metri pătrați a fost \nvândută cu 1,5 milioane de dolari la 10 luni de la semnarea contractului de privatizare. După obținerea \ncertificatului de proprietate, societatea nu a emis acțiuni care trebuiau să fie remise APAPS, ca aport în \nnatură al statului la capitalul social al Kvaerner IMGB. Noul proprietar a mai vândut cantina și sala de \nspectacole ale IMGB pentru 2 milioane de dolari. Acțiunea de documentare a Curții de Conturi a \ncontinuat, controlorii financiari semnalând însă poziția refractară adoptată de oficialii Kvaerner IMGB. \nÎn 2003, Curtea de Conturi a întocmit un raport în care se susținea că privatizarea SC IMGB \nSA, realizată în ’97 de fostul FPS, poate fi încadrată în rândul acțiunilor nereușite și neperformante, \ncare nu și-au atins scopurile minimale propuse și care, în perioada 1998 – 2001, au însumat o pierdere \nde peste 1 100 de miliarde de lei. Potrivit Curții de Conturi, această pierdere reprezintă aproximativ \ndublul capitalului social înregistrat. \n- 38 - \n   \nTotodată, în urma controlului efectuat, au fost constatate abateri care au avut efecte negative \nasupra patrimoniului privat al statului, pierderea fiind de 64,7 miliarde de lei, asupra patrimoniului \nCompaniei Naționale de Electricitate Conel, cu valoarea de 35 de miliarde de lei, reprezentând datorii \nanulate către această companie, precum  și  asupra bugetelor locale,  care au  fost lipsite de 187,9 \nmiliarde de lei prin acordarea de facilități nelegale. \nPotrivit  raportului,  abaterile  care  au  dus  la  efectele  menționate  se  referă  în  principal  la \nneasigurarea de către aparatul de specialitate al FPS a unui „program coerent, susținut agresiv și \neficient de prospectare, promovare și publicitate privind privatizarea IMGB”. Curtea de Conturi face \nreferire la faptul că măsurile întreprinse de FPS, în special pe plan extern, au fost tardive și formale și nu au \nasigurat condiții pentru atragerea unui număr cât mai mare de firme străine în procesul de privatizare. \nCurtea de Conturi semnalează și încălcarea procedurii de vânzare aprobate de CA al FPS, prin \nacceptarea continuării negocierilor după desigilarea ofertelor prezentate de potențialii cumpărători în \nplic închis și sigilat și care au modificat de fond ofertele inițiale, definite ca „ferme și irevocabile”. \nRaportul menționează și acordarea unor „facilități” cu încălcarea legilor specifice de reglementare \nvalabile la data respectivă, prin care s-a redus prețul de cumpărare a acțiunilor convenit inițial de la 25 \nde milioane de dolari la 1,25 milioane de dolari. \nAceste concluzii sunt cuprinse în raport – privind modul în care fostul FPS, actuala Autoritate \npentru  Privatizare  și  Administrarea  Participațiilor  Statului,  a  respectat  metodele  și  procedurile \nprevăzute de lege în cadrul privatizării prin vânzarea acțiunilor deținute la stat de IMGB SA. La acea \nvreme, documentul a fost trimis președintelui Senatului, Nicolae Văcăroiu. \nTrebuie menționat că Societatea de Investiții SIF Banat – Crișana este condusă de Bogdan \nDrăgoi, fost ministru de finanțe în Guvernul Ungureanu. SIF Banat – Crișana a semnat, la data de 4 \nseptembrie  2020,  contractul  de  vânzare-cumpărare  pentru  achiziționarea  pachetului  de  acțiuni \nreprezentând  99,92%  din  capitalul  social  al  Doosan  IMGB,  tranzacție  prin  care  a  preluat  astfel \nplatforma de 54 de hectare din sudul capitalei. \nSIF Banat – Crișana, după ce a cumpărat terenul de la Doosan IMGB, l-a vândut, de asemenea, \nmai departe unui grup de investitori, iar pe terenul de 54 de hectare va fi construit un nou pol mixt de \ndezvoltare, care va include atât o componentă rezidențială, cât și una comercială, alături de birouri, \nconform surselor din piața imobiliară. Printre cumpărători se numără Prime Kapital, care ar construi, nu \ndoar locuințe, ci și o zonă comercială, alături de birouri. Dintre retaileri, sursele citate spun că vor dezvolta \nacolo noi magazine cei de la Dedeman, Carrefour, dar și Lidl și Kaufland (sursa, „Ziarul Financiar”). \nAnunțul cu privire la închiderea platformei IMGB a venit în anul 2019, în luna decembrie, iar în \nprima parte a anului 2021 a încetat definitiv producția și au încetat contractele de muncă a 400 de angajați. \n- 39 - \n   \nMetoda de privatizare „pe un leu” sau, după caz, un euro sau un dolar a fost o soluție gândită în \nanii 1990 și la începutul anilor 2000 de guvernanți, pentru a rentabiliza societăți de stat neprofitabile și \nîmpovărate de datorii istorice. De fapt, atunci când s-a luat decizia ca statul să nu încaseze nimic \npentru cedarea pachetului majoritar de acțiuni al vreunei uzine, aceasta venea la pachet cu datorii \nuriașe, pe care și le asuma cumpărătorul. \nTrei societăți românești au fost vândute pentru o sumă simbolică. Este vorba despre IMGB, \nvândută în ’97 pentru un dolar, Roman Brașov și Combinatul Siderurgic Reșița, înstrăinate fiecare \npentru suma de un euro. \nChiar dacă pentru celelalte societății scoase la privatizare guvernul a încasat sume mai mari, \nIlie Șerbănescu, fost ministru al reformei în Guvernul Ciorbea, este de părere că „toate privatizările noastre \nau fost pe un preț simbolic. Ce deosebire este între un dolar, în cazul IMGB, și 50 de milioane de dolari la \nSidex?”. Potrivit acestuia, în România „privatizarea nu a fost folosită ca mijloc, ci ca scop în sine”. \nConstituția României menționează că proprietatea publică este inalienabilă și nu face obiectul \nînstrăinării, astfel cum se menționează în art.136 raportat la art.135. \nAvând în vedere cele menționate, vă solicit să-mi răspundeți la următoarele întrebări: \n1. Vă solicit să-mi puneți la dispoziție contractele de privatizare ale IMGB SA în integralitate, \ninclusiv clauzele care nu sunt publice, precum și actele care au stat la baza întocmirii contractelor de \nprivatizare, precum și Anexa la Hotărârea Guvernului nr.118/9.03.1998, publicată în Monitorul Oficial \nnr.111/11.03.1998. \n2. Vă solicit să-mi comunicați echipa de juriști care a redactat aceste contracte, precum și \nechipa de negociatori din partea României și a cumpărătorilor, precum și motivul pentru care Guvernul \nCiorbea a vândut IMGB pentru valoroasa sumă de 1 dolar. \n3. Vă solicit să îmi comunicați baza legală și constituțională care a fost avută în vedere la \nmomentul privatizării IMGB SA. \n4. Având în vedere faptele penale care s-au săvârșit cu privire la distrugerea IMGB, vă solicit \nsă-mi comunicați care au fost demersurile efectuate de guvern, ministere, instituțiile implicate pentru \ncercetarea faptelor penale și tragerea la răspundere a celor care se fac vinovați de distrugerea avutului \nstatului. Câți politicieni au fost anchetați și condamnați în acest caz? Au fost anchetați miniștrii și \nprim-miniștrii implicați, precum și reprezentanții companiilor Kvaerner, APAPS, FPS, SIF Banat – Crișana \nși toți ceilalți politicieni implicați? \n5. Care au fost demersurile ulterioare Raportului Curții de Conturi și cum s-au finalizat acestea? În \ncazul în care nu au fost efectuate demersuri pentru recuperarea prejudiciului și tragerea la răspundere a \npersoanelor implicate, vă solicit ca, de urgență, să inițiați aceste demersuri pe lângă Parchetul General. \n- 40 - \n   \n6. Cum a fost posibil ca Guvernul României să accepte vânzarea IMGB SA către o societate \ncare nu era încă oficial înființată, potrivit normelor legale române care guvernează contractul de \nprivatizare? În acest context, cum a putut SIF Banat – Crișana să vândă ce a mai rămas din IMGB, \navând la bază un contract lovit de nulitate absolută? \n7.  Ce  vă  reține  să  demarați  și  acum  cercetări  cu  privire  la  privatizarea    ilegală  și \nneconstituțională a IMGB? \n8. Vă solicit să îmi comunicați de ce nu ați gândit să reînființați măcar o parte din IMGB, având \nîn vedere platforma imensă de care dispune, având un plan de redresare PNRR, iar bani sunt, iar o \nastfel de investiție ar fi fost profitabilă și ar fi ajutat și la crearea de locuri de muncă. În loc să plătiți 25 \nde milioane de euro pe consultanță, nu credeți că ar fi fost mai profitabil să fie redresată industria grea \na României, după ce tot partidele dumneavoastră au distrus-o? \n9.  De  ce  nu  ați  transformat  datoriile  în  acțiuni,  în  condițiile  în  care  ați  avut  majoritate \nparlamentară și guverne care ar fi putut să realizeze această transformare prin ajustarea legislației, \nastfel încât să fie salvată economia României? \n10. Cum este posibil ca Serviciul Român de Informații să fie implicat în distrugerea economiei \nnaționale? Câți dintre cei care au condus serviciile de informații ale României, precum și angajații \nacestora au fost deferiți justiției? Cum aveți de gând să restructurați serviciile secrete, astfel încât să nu \nmai trădeze România? Ce au făcut serviciile secrete române pentru a apăra avutul statului român și a \nsalva industria României? \n11. Vă solicit să-mi comunicați care sunt soluțiile la care v-ați gândit pentru a ne recupera \nbogățiile țării și a repara și recupera jaful celor 32 de ani ai politicienilor hoți și trădători, legea \ntrebuind aplicată, evident, cu aplicarea principiului legii penale mai favorabile, astfel încât să fie respectată \nConstituția României cu privire la traiul decent pe care statul trebuie să-l asigure cetățenilor români. \nȘi ultima întrebare, 12: vă solicit să dispuneți oprirea de urgență a vânzării pachetului de acțiuni și a \nterenurilor ce au aparținut IMGB SA sau, în cazul definitivării vânzării, oprirea de urgență a investițiilor \ncumpărătorilor și să solicitați intervenția Parchetului General, DNA, DIICOT, pentru anchetarea acestor \nvânzări nelegale și neconstituționale. Oricum o voi face eu, dacă nu înțelegeți să o faceți dumneavoastră, \nurmând să solicit inclusiv anchetarea dumneavoastră pentru că nu ați făcut aceste demersuri. \nVă mulțumesc. \nSolicit răspuns scris și oral. \nSenator neafiliat Diana Iovanovici-Șoșoacă \nVă mulțumesc din suflet, domnule președinte, pentru răbdare. \n"
    },
    "48": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 105603,
        "end_text": "Domnul Nechita-Adrian Oros:",
        "end_index": 105875,
        "text": " \nMulțumesc. \n- 41 - \n   \nDeclar închisă sesiunea de întrebări, interpelări de astăzi. \n* \nȘi  pentru  că  este  domnul  Oros  Adrian  Nechita,  o  să  redeschidem  sesiunea  consacrată \ndeclarațiilor politice de astăzi și îl rog să vină la microfon. \n"
    },
    "49": {
        "start_text": "Domnul Nechita-Adrian Oros:",
        "start_index": 105875,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 107273,
        "text": " \nVă mulțumesc, domnule președinte de ședință. \nStimați colegi, \nEste foarte bine că Președintele și Guvernul sprijină aderarea Ucrainei la Uniunea Europeană, \ndar ar fi mult mai bine dacă aceștia ar pune pe masa liderilor europeni solicitarea fermă de aplicare a \naceleiași proceduri și pentru Republica Moldova. \nDragi colegi, \nÎn aceste zile grele, trebuie să fim recunoscători fraților noștri din Republica Moldova, care, cu \no generozitate incredibilă, i-au primit pe zecile de mii de refugiați ucraineni. În cazul lor vorbim de un \ngest  de mare curaj.  Armata rusă de ocupație  se află la aproximativ câteva zeci  de kilometri  de \nChișinău, nu doar în Transnistria, ci și în Tighina lui Ștefan cel Mare. Republica Moldova are nevoie \nde solidaritatea noastră a tuturor, fără nicio deosebire politică. În timpuri grele trebuie să fim uniți. \nDe aceea, cu doar câteva zile înainte de aniversarea Unirii Basarabiei cu Regatul României, vă \nrog să votăm cu toții, urgent, o rezoluție prin care Parlamentul României să ceară Comisiei Europene \nsă  înceapă  negocierile  de  aderare  accelerată  cu  Republica  Moldova.  Deja  președintele  Comisiei \nEuropene, doamna Ursula von der Leyen, a anunțat că Ucraina are deschisă calea spre aderare. Este \ndatoria noastră, a românilor, să deschidem această cale și pentru frații noștri din Republica Moldova. \nVă mulțumesc. \n"
    },
    "50": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 107273,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 107393,
        "text": " \nMulțumesc și eu. \nDeclar închisă sesiunea consacrată declarațiilor politice de astăzi. \n* \nPAUZĂ \n"
    },
    "51": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 107393,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 110055,
        "text": " \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului de astăzi, 2 martie 2022. \nVoi conduce această ședință în  calitate de vicepreședinte  al  Senatului,  asistată de domnii \nsenatori Narcis Mircescu și Sorin Lavric, în calitate de secretari ai Senatului. \n- 42 - \n   \nOrdinea de zi pentru ședința plenului de astăzi și programul de lucru, stabilite de Biroul \npermanent al Senatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe \npagina de internet a Senatului. \nDoamnelor și domnilor senatori, \nVă reamintesc că, potrivit dispozițiile art.111 și art.136 din Regulamentul Senatului, în situații \nexcepționale, ședințele plenului Senatului se desfășoară prin mijloace electronice, iar dezbaterea și \nadoptarea inițiativelor legislative se vor face printr-o procedură simplificată. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi, iar după încheierea acestora, în a doua parte a ședinței, se va \ndesfășura sesiunea de vot final. \nComitetul liderilor grupurilor parlamentare a hotărât ca votul să se exercite prin intermediul \nsistemului electronic hibrid – tabletă STS, card de vot electronic. Senatorii care nu vor putea să-și \nexprime votul în această modalitate vor fi apelați din sala de plen la numerele de telefon puse la \ndispoziție la solicitarea liderilor de grup. \nRezultatul votului se obține prin însumarea voturilor exprimate prin sistemul de vot electronic \nhibrid – prin cardul de vot și pe tabletă, și prin apel nominal telefonic. \nÎnainte de a trece la discuțiile privitoare la ordinea de zi și la procedură, dați-mi voie să vă \ncitesc o notă pentru exercitarea de către parlamentari a dreptului de sesizare a Curţii Constituţionale. \nÎn conformitate cu prevederile art.15 alin.(2) şi (3) din Legea nr.47/1992 privind organizarea şi \nfuncţionarea Curţii Constituţionale, s-a depus la secretarul general al Senatului, în vederea exercitării \nde către senatori a dreptului de sesizare a Curţii Constituţionale, următoarea lege: \n- Lege privind desființarea Secției pentru investigarea infracțiunilor din justiție, precum și \npentru modificarea Legii nr.135/2010 privind Codul de procedură penală – procedură de urgență. \nAșa cum știți, termenul pentru sesizare este de 2 zile pentru legile adoptate în procedură de \nurgență de la data depunerii (astăzi, 2 martie 2022) și termenul se calculează luând în considerare ziua \nanunţului (data de astăzi, 2 martie 2022). \nPe procedură, îl invit pe liderul Grupului PNL, Daniel Fenechiu, să ia cuvântul. \nDomnule senator, vă rog. \n"
    },
    "52": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 110055,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 111594,
        "text": " \nMulțumesc, doamna președintă. \nAm trei anunțuri de făcut. Practic, două anunțuri și o solicitare. \nPrimul anunț este următorul: informez plenul că Grupurile parlamentare PNL din Camera \nDeputaților și Senat – evident că mă refer la Senat – au decis retragerea membrilor din Grupul de \n- 43 - \n   \nprietenie dintre România și Federația Rusă și au înaintat o adresă privind suspendarea activității acestei \ncomisii… acestui grup de lucru pe perioada sancțiunilor împotriva Federației Ruse. \n* \nAl doilea anunț este acela în legătură cu membrii pe care Partidul Național Liberal înțelege să-i \ndesemneze în comisia recent constituită, privind abuzurile din orfelinate. \nDeci propunerile Partidului Național Liberal sunt: Alina-Ștefania Gorghiu, Monica Anisie, \nLucica Muntean și domnul senator Cristian Niculescu-Țâgârlaș. \nUrmare a înțelegerii pe care am avut-o cu partenerii de coaliție, președintele acestei comisii va \nfi doamna Alina-Ștefania Gorghiu, vicepreședinția va fi exercitată de un reprezentant al Partidului \nSocial Democrat, iar secretarul comisiei va fi din partea Grupului USR. \nÎi rog pe colegii mei lideri de grup să anunțe componența, să anunțe membrii pe care-i propun \npentru componența acestei comisii. \nȘi, ulterior, vă rog să supuneți la vot propunerea noastră de completare a ordinii de zi cu \ndeclararea zilei de 11 aprilie ca Zi națională a educației financiare. Avem, practic, acordul liderilor de \ngrup de la PNL, UDMR și USR pentru suplimentarea ordinii de zi. \nVă mulțumesc. \n"
    },
    "53": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 111594,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 111744,
        "text": " \nMulțumesc liderului de grup PNL. \nÎl invit la microfon pe liderul Grupului PSD. \nDomnule Radu Oprea, aveți cuvântul. \n"
    },
    "54": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 111744,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 112660,
        "text": " \nMulțumesc, doamnă președinte. \nVoi începe prin a mulțumi tuturor românilor pentru felul în care s-au implicat în acțiunea de a fi \nsolidari, de a fi empatici, de a fi umani cu cei care sunt astăzi la granițele României și care vin din Ucraina. \nAm văzut efortul pe care l-au făcut cu toții și recunosc că și eu, ca și dumneavoastră, sunt impresionat \nde această solidaritate pe care românii au arătat-o zilele acestea. \nÎn comisia de anchetă aș vrea să anunț cinci nume: doamna Laura Moagher Fulgeanu, doamna \nGabriela Crețu, domnul Toanchină Marius, doamna Laura Georgescu și doamna Liliana Sbîrnea. \n* \nȘi, de asemenea, pe ordinea de zi, aș avea rugămintea ca punctul 8 să intre în vot, astfel încât să \nfie retrimis la comisie. Este o chestiune pe care am convenit-o în Comitetul liderilor și cred că ar trebui \nsă și facem lucrul acesta astăzi. \nVă mulțumesc. (Discuții.) \n- 44 - \n   \n"
    },
    "55": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 112660,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 112740,
        "text": " \nVă rog, anunțați și poziția de vicepreședinte… \n"
    },
    "56": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 112740,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 112806,
        "text": " \nPrecizez că este vorba despre L20. \n* \n"
    },
    "57": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 112806,
        "end_text": "Domnul Ștefan-Radu Oprea:",
        "end_index": 112910,
        "text": " \nȘi o să vă rog să anunțați și poziția de vicepreședinte de la comisie. \n"
    },
    "58": {
        "start_text": "Domnul Ștefan-Radu Oprea:",
        "start_index": 112910,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 112953,
        "text": " \nLaura Moagher. \n"
    },
    "59": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 112953,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 113112,
        "text": " \nMulțumesc liderului de grup PSD. \nÎl invit pe liderul Grupului USR la microfon. \nAveți cuvântul, domnule senator Radu Mihail. \n"
    },
    "60": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 113112,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 113412,
        "text": " \nMulțumesc, doamna președintă. \nComponența comisiei speciale. În componența ei, din partea USR, îi avem pe doamna senator \nAnca Dragu, doamna senator Simona Spătaru și domnul senator Cosmin Poteraș care va ocupa și \nfuncția de secretar al comisiei. \nMulțumesc. (Discuții.) \n"
    },
    "61": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 113412,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 113654,
        "text": " \nBun. Mulțumesc pentru propunerile din partea Grupului USR. \nO rog pe doamna senator AUR să vină să facă propunerile din partea Grupului AUR. \nUrmează Grupul UDMR să facă propunerile Grupului UDMR. (Discuții.) \n"
    },
    "62": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 113654,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 113970,
        "text": " \nDin partea Grupului senatorial AUR, sunt desemnați pentru a participa în cadrul acestei comisii \nși a lucra, în cadrul Comisiei pentru cercetarea abuzurilor în rândul copiilor din centrele de plasament, \nsubsemnata, Rodica Boancă, vicelider AUR, și domnul senator Ionuț Neagu. \nVă mulțumesc. \n"
    },
    "63": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 113970,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 114312,
        "text": " \nMulțumesc, doamna senator. (Discuții.) \nDoamnă, vorbiți în numele Grupului AUR. \nVă mulțumesc. \nV-ați făcut propunerile. \n- 45 - \n   \nDin partea grupului… (Discuții.) \nEra înscris la cuvânt din partea Grupului UDMR și, imediat, o să vă dau cuvântul, domnule Lavric. \nDomnule lider de la UDMR, aveți cuvântul. \n"
    },
    "64": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 114312,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 114502,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nDin partea Grupului UDMR, îl propunem ca membru în această comisie pe domnul senator \nLászló Attila. \nVă mulțumesc. \n"
    },
    "65": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 114502,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 114637,
        "text": " \nMulțumesc. \nPe procedură, înțeleg că vrea și domnul secretar Lavric să ia cuvântul. \nDomnule senator. \n"
    },
    "66": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 114637,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 115048,
        "text": " \nDoamna senator Iovanovici-Șoșoacă a solicitat, la rândul ei, să facă parte din această Comisie \npentru abuzuri asupra copiilor. \nÎn Biroul permanent s-a luat act de această solicitare, dar nu a avut loc un vot, pentru că nici la \ncelelalte solicitări nu s-a votat. Și atunci, o propun eu pe doamna Iovanovici-Șoșoacă, în calitate de \nsenator neafiliat, să facă parte din această comisie. \n"
    },
    "67": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 115048,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 115162,
        "text": " \nPe procedură, o să-i dau cuvântul domnului lider Daniel Fenechiu. \nVă mulțumesc. \n"
    },
    "68": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 115162,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 116279,
        "text": " \nMulțumesc, doamna președintă. \nRepartizarea membrilor comisiei s-a făcut în raport de ponderile parlamentare. Am avut o \ndiscuție în Comitetul liderilor și am decis ca, în raport de ponderile parlamentare, Partidul Social \nDemocrat, care este cel mai numeros, să aibă 5 membri, Partidul Național Liberal să aibă 4 membri, \nUniunea Salvați România – 3 membri, AUR – 2 membri și UDMR – un membru. Făcând suma celor \nenunțate de mine: 5, 4, 3, 2, 1, rezultă 15 membri. Deci comisia fiind formată din 15 membri, liderii de \ngrup au hotărât ca aceasta să fie componența comisiei. \nDin  punct  de  vedere  procedural,  membrii  comisiilor  sunt  desemnați  de  către  grupurile \nparlamentare. Fără discuție, un senator independent poate să solicite să fie parte a unei comisii și \nplenul Senatului poate fi de acord cu o asemenea propunere, însă acordul liderilor de grup este pe \n- 46 - \n   \ncomponența pe care am anunțat-o: 5, 4, 3, 2, 1. Grupurile au făcut aceste anunțuri, urmează ca plenul \nsă valideze propunerile făcute și, fără discuție, lucrurile merg mai departe. \nVă mulțumesc. \n"
    },
    "69": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 116279,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 116492,
        "text": " \nMulțumesc, domnule senator, acestea fiind spuse… \n(Intervenție neinteligibilă a doamnei Diana Iovanovici-Șoșoacă.) \nDa, pe procedură să fie și fără scandal! (Discuții.) \nV-ascult. \n"
    },
    "70": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 116492,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 116655,
        "text": " \nVă mulțumesc foarte mult. \nO să vă rog să vă abțineți de la alte critici, pentru că nu sunteți în poziția de a face observații. \n"
    },
    "71": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 116655,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 116718,
        "text": " \nVă rog, treceți la procedură. \n"
    },
    "72": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 116718,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 116827,
        "text": " \nAsta e și procedură – fără observații, că nu sunteți aici nici… Dumnezeu. \n"
    },
    "73": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 116827,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 116892,
        "text": " \nLa procedură, vă rog, reveniți! \n"
    },
    "74": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 116892,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 118157,
        "text": " \nProcedural.  Inclusiv independenții au aceleași drepturi ca și dumneavoastră. Nu mă puteți \nobliga – exact cum mi s-a spus – să spun că sunt afiliată AUR. Eu sunt senator neafiliat. \nÎn  calitate  de  senator  independent,  cu  aceleași  drepturi  ca  și  dumneavoastră,  conform \nConstituției României, conform Legii nr.96/2006, și eu am dreptul, din partea independenților, să \nparticip la aceste comisii. În caz contrar… Deci dumneavoastră, eventual, trebuia să alocați un loc \npentru independenți, că nu sunt numai eu independentă. Faptul că eu am formulat deja cerere, iar în \nBiroul permanent nu s-a votat pentru nimeni, ci s-a luat act de existența acestei cereri, eu vă solicit să \npermiteți inclusiv unui independent să participe la această comisie, întrucât, în sens contrar, înseamnă că \nindependenții nu au aceleași drepturi ca ceilalți senatori, deci îmi încălcați dreptul la a face parte din comisii. \nÎn plus, nimeni nu este mai presus de lege, toți suntem egali în fața legii și am aceleași drepturi \nca și dumneavoastră, mai ales că și experiența mea de peste 20 de ani în acest domeniu al copiilor cred că \nmă face să fiu parte din această comisie. Cred că aveți nevoie de experți, nu să ne jucăm de-a politica. \n"
    },
    "75": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 118157,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 118439,
        "text": " \nMulțumim, doamna senator. \nAm înțeles solicitarea dumneavoastră, o să supunem votului plenului. \n- 47 - \n   \nÎnainte de acest vot, o s-o rog pe doamna Iulia Scântei, ultimul cuvânt pe procedură, pentru că \nștim cu toții: se votează această comisie… \n"
    },
    "76": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 118439,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 119234,
        "text": " \nMulțumesc, doamna președintă. \nPe procedură.  Nu este  interzis  niciunui  senator al  României  să participe la lucrările unei \ncomisii, chiar dacă nu este titular. \nComponența comisiei speciale de anchetă, în care au fost desemnați deja titularii din partea \ngrupurilor parlamentare, a fost adoptată de plenul Senatului, nu poate fi modificată. Prin urmare, câtă \nvreme componența nu poate fi modificată, o solicitare de suplimentare ar viza întâi o solicitare de \nmodificare a componenței comisiei și apoi o desemnare ulterioară. \nRepet, dreptul doamnei senator Șoșoacă nu este îngrădit, de a participa la lucrările unei comisii \npermanente sau temporare în calitate de senator, doar că nu va avea calitatea de titular, care îi dă \ndreptul de vot. \nMulțumesc. \n"
    },
    "77": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 119234,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 119511,
        "text": " \nMulțumesc. \nStimați colegi, pe procedură, am încheiat, așa cum am spus, dezbaterile… (Discuții.) \nDomnule senator, dacă aveți strict pe procedură, o să vă rog, dar deja din partea grupului \nsunteți a patra intervenție… sau a treia intervenție. \n"
    },
    "78": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 119511,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 120218,
        "text": " \nVă mulțumesc, doamna prezident. \nStimați colegi, \nAcesta este caietul meu de schițe și am schițat o schiță de… am făcut o schiță de procedură. \nStimați colegi, \nVă rog să nu criticați Partidul AUR pentru această propunere de procedură, pe care mi-o asum \nși pe care o expun întregului plen al Senatului spre asumare transpartinică, asumare ce se recomandă \nca necesitate stringentă întru declanșarea unei proceduri de urgență în vederea demersurilor ce se \nimpun la nivel interparlamentar, interprezidențial și interguvernamental pentru securizarea granițelor \nRepublicii Moldova. Cum? Prin unire, în procedură de urgență, a Republicii Moldova cu România. \nVă mulțumesc. (Aplauze.) \n"
    },
    "79": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 120218,
        "end_text": "Domnul Ștefan-Radu Oprea (din sală):",
        "end_index": 121501,
        "text": " \nMulțumesc, domnule senator pentru propunerea făcută. \n- 48 - \n   \nȚinând cont de propunerile și de discuțiile din Comitetul liderilor și de propunerile făcute de \nliderii de grup la acest microfon, o să vă supun, pe rând, cele două puncte care trebuie supuse votului. \nÎn primul rând, vă supun votului dumneavoastră, prin vot deschis, componența Comisiei de \nanchetă pentru copiii din centrele rezidențiale, abuzurile asupra copiilor din centrele rezidențiale. \nCine este pentru? \nÎmpotrivă? Nu sunt voturi împotrivă… un singur vot împotrivă. \nAbțineri? \nO abținere și un vot împotrivă, restul voturilor au fost pentru – în componența anunțată de \nComitetul liderilor. \nCeilalți colegi independenți, așa cum spunea doamna senator Scântei, pot participa, în calitate \nde invitați, la aceste comisii. \n* \nPunctul solicitat de liderul Grupului PSD îl voi supune votului, și anume ca Proiectul de lege \nprivind aprobarea Ordonanţei Guvernului nr.4/2022 pentru modificarea și completarea Legii nr.227/2015 \nprivind Codul fiscal, precum și pentru prorogarea unui termen – L20/2022, să fie retrimis la comisie. \nDomnule Oprea, aveți un termen? Domnule Radu Oprea? \nLiderul Grupului PSD, aveți un termen pentru întoarcerea la comisie pe care să-l propuneți? \n"
    },
    "80": {
        "start_text": "Domnul Ștefan-Radu Oprea (din sală):",
        "start_index": 121501,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 121556,
        "text": " \nDouă săptămâni. \n"
    },
    "81": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 121556,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 122878,
        "text": " \nDouă săptămâni. \nVă mulțumesc. \nCine este pentru solicitarea Grupului PSD? \nMulțumesc. \nÎmpotrivă? \nAbțineri? O abținere. \nCu o abținere, retrimiterea la comisie a fost aprobată. \nLa punctul… (Discuții.) \nNe vom opri după punctul 6, așa cum ați solicitat dumneavoastră, domnule Fenechiu. Este, deja, la \npunctul 6 pe ordinea de zi proiectul cu educația financiară și vom da vot inclusiv pe acest proiect. \nMulțumesc pentru observație. \n* \nLa punctul 1 al ordinii de zi avem Proiectul de lege pentru modificarea şi completarea unor acte \nnormative  în  domeniul  comunicaţiilor  electronice  şi  pentru  stabilirea  unor  măsuri  de  facilitare  a \ndezvoltării reţelelor de comunicaţii electronice. (L532/2021) \n- 49 - \n   \nRaportul suplimentar comun al Comisiei juridice de numiri, disciplină, imunități și validări, \nComisiei economice, industrii și servicii și Comisiei pentru comunicații și tehnologia informației este \nde admitere, cu amendamente admise și respinse, a proiectului de lege. \nProiectul de lege face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul este Cameră decizională. \nVom începe dezbaterile pe acest proiect. \nO invit la microfon pe președinta Comisiei juridice din Senat. \nDoamna senator Iulia Scântei, aveți cuvântul. \n"
    },
    "82": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 122878,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 126022,
        "text": " \nMulțumesc, doamna președintă. \nComisia juridică a Senatului, Comisia pentru comunicații și tehnologia informației, Comisia \neconomică, industrii și  servicii au fost sesizate pentru întocmirea unui raport suplimentar asupra \nProiectului de lege privind modificarea și completarea unor acte normative în domeniul comunicațiilor \nelectronice  și  pentru  stabilirea  unor  măsuri  de  facilitare  a  dezvoltării  reţelelor  de  comunicaţii \nelectronice, de fapt, denumit sintetic, Codul comunicațiilor electronice. \nDoamnelor și domnilor senatori, \nRaportul suplimentar, față de primul raport al celor trei comisii, adoptat, a avut în vedere \nmodificarea prin amendament a conținutului art.102 din proiectul de lege, cel care stabilește cadrul \ngeneral al obligațiilor furnizorilor de rețele și de comunicații electronice în raport cu autoritățile \ncompetente în aplicarea și respectarea Legii pentru combaterea criminalității informatice și a altor \ninfracțiuni din mediul on-line. Au fost avute în vedere de către membrii comisiilor, în adoptarea \nacestui amendament, dispozițiile Directivei nr.1972/2018 care exceptează serviciile de comunicații \ninterpersonale care nu se bazează pe numere – e vorba de instant messaging (Messenger-ul de la \nFacebook, WhatsApp și celelalte platforme de comunicare de mesagerie), sunt exceptate de la aceste \nprevederi, astfel încât doar furnizorii de rețele și servicii de comunicații electronice sunt supuși condițiilor \ncomplementare care privesc permiterea interceptării legale de către autoritățile naționale competente, dar \ncu respectarea inclusiv a Regulamentului și Directivei de protecție a datelor personale – GDPR. \nAu fost avute în vedere, de asemenea, concluziile Consiliului European din octombrie 2020, \ncare a stabilit că, pentru sporirea capacității Uniunii Europene de a se proteja împotriva amenințărilor \ncibernetice, e nevoie de un mediu de comunicare securizat inclusiv prin intermediul criptării cuantice \nși e nevoie, de asemenea, de a se asigura accesul la date și în scopuri judiciare și de a asigura \nrespectarea legii. \n- 50 - \n   \nNu în ultimul rând, am avut în vedere că obligația autorităților române competente este aceea \nde a folosi toate mijloacele legale (dar doar cele care sunt adoptate de către Parlament) și mijloacele \ntehnice pentru a combate toate formele de criminalitate informatică. Și enumerativ… sau nu limitativ, \navem  în  vedere forme  infracționale care vizează exploatarea sexuală on-line a copiilor, atacurile \ncibernetice, folosirea programelor informatice pentru a prelua controlul unor dispozitive personale, \nfurtul  sau  compromiterea  unor  date  cu  caracter  personal  și  de  proprietate  intelectuală,  folosirea \ninternetului și a platformelor de comunicare socială pentru a distribui conținut ilegal sau autorizând \nașa-numitul Darknet. \nPrin urmare, am propus, cu majoritatea voturilor membrilor celor trei comisii raportoare, un \nraport favorabil admiterii proiectului de lege inițiat de Guvernul României, cu lista de amendamente \nadmise și lista de amendamente respinse. \nVă mulțumesc și vă solicit votul. \n"
    },
    "83": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 126022,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 126242,
        "text": " \nMulțumesc, doamna președintă. \nDacă din partea grupurilor parlamentare mai există înscrieri la cuvânt. \nDoamna senator Boancă sunteți invitată la microfonul central. \nVă rog. (Discuții.) \n"
    },
    "84": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 126242,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 128994,
        "text": " \nVă mulțumesc, doamna președintă de ședință. \nOnorat prezidiu, \nStimați colegi, \nOre  întregi  de  dezbateri.  Ore  întregi  de  dezbateri!  Audieri  în  Comisia  pentru  cercetarea \nabuzurilor, la care au fost prezenți și foarte mulți dintre colegii noștri de aici. Discuții cu specialiști, \noameni care au făcut și au citit și s-au documentat asupra tuturor elementelor și riscurilor pe care le \nimplică tehnologia 5G. Și aș enumera doar două dintre ele: afectarea mediului înconjurător, afectarea \nflorei și faunei, și vulnerabilizarea apărării naționale, vulnerabilizarea comunicațiilor în caz… și iată, \nsuntem într-un context geopolitic extrem de grav, în care războiul se află la granițele noastre, afectarea \nsiguranței naționale, prin implementarea comunicațiilor prin sistem 5G. \nDincolo de asta, legea aceasta nu oferă suficiente garanții privind respectarea drepturilor și \nlibertăților individuale și nu protejează suficient viața privată. \nSpunea doamna senator președinte de comisie mai devreme că… comisie raportoare – apropo, \nam primit raportul cu cinci minute înainte de a începe ședința de plen, ceea ce, iarăși, nu este deloc \nnormal într-o societate democratică, în care ar trebui să citim, să ne documentăm și să aflăm despre ce \n- 51 - \n   \neste  vorba  –,  repet,  spunea  că  au  fost  scoase  acele  prevederi  care  se  refereau  la  supravegherea \nmesajelor prin WhatsApp și că vor fi criptate și codate și așa mai departe, dar provideri rămân \nconectați și ei sunt cei care vor furniza datele noastre. \nDe asemenea, ne aflăm într-un context extrem de sensibil și nu înțeleg care este raționamentul \nextinderii  domeniului  și  acestei  dorințe  de  a  urgenta  implementarea  Legii  5G,  a  comunicațiilor \nelectronice, inclusiv cu acces la conținut criptat. Se pare că este o inițiativă care aduce nu doar atingere \nlibertății, așa cum spuneam mai devreme, dar, în contextul actual, cred că cei care susțin acest proiect \nar trebui să regândească poziția dumnealor și să verifice dacă există studii – studii! – făcute pe fiecare \nminister în parte, pe fiecare domeniu în parte în țara noastră, studii de impact asupra populației, asupra \nmediului, asupra siguranței noastre naționale. Și o să vedeți că nu există. Nici Ministerul Apărării, nici \nMinisterul Mediului…, niciun minister din țara aceasta nu deține documente, studii care să asigure că \nacest sistem este unul sigur. \nÎncă o dată, vă rog să gândiți fiecare pentru dumneavoastră, pentru că sunteți aleși de niște \noameni, până la urmă, în mod individual și alegerile pe care le faceți aici, în acest context în care \nsuntem oricum extrem de vulnerabili în ceea ce privește apărarea, ne pot duce într-un haos de nedescris. \nVă mulțumesc. \n"
    },
    "85": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 128994,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 129232,
        "text": " \nDin partea Grupului PNL… \nVă mulțumesc, doamna senator. \nDin partea Grupului PNL, îl invit la microfon pe domnul Daniel Fenechiu. \nDin on-line, se pregătește, din partea Grupului USR, domnul Trifan Raoul. \n"
    },
    "86": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 129232,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 131618,
        "text": " \nMulțumesc, doamna președinte. \nEste ciudat să-i vezi pe cei care ne urmăresc cu tehnologia modernă, cu telefoane, cu mijloace \nmoderne, pe holuri, în plen, care înregistrează, care transmit, să vină astăzi și să ne spună că e \npericulos. Este ciudat să-i vezi pe cei care organizează dezbateri în care nu fac altceva decât să afecteze \nsiguranța statului român, care nu fac altceva decât să dezbine, care nu fac altceva decât să afecteze \ncapacitatea de apărare a României, să vină și să spună astăzi… să ne vorbească de diverse lucruri. \nȘtim că doamna senator care a fost, antevorbitoarea mea, împreună cu unii colegi ai Domniei \nsale, că eu nu pot vorbi la global, nu pot să-i culpabilizez pe toți membrii respectivului partid din care \nface parte Domnia sa, dar mă refer la cei care s-au manifestat în sensul ăsta, au cu totul și cu totul alte \ninterese decât România. E mai simplu să vină să ne spună că interesele Domniilor lor sunt legate de \nunii care astăzi cotropesc Ucraina, de unii care-și bat joc de garanțiile de securitate, de unii care au \n- 52 - \n   \nnevoie de lipsa oricăror măsuri de securitate și care să permită atacuri cibernetice și alte lucruri. E mai \nonest, mai cinstit, mai normal! \nCred că orice om sănătos la cap, astăzi, nu se poate opune unei legi moderne și normale. Faptul \ncă există 10 000, 20 000, 30 000, 50 000 de oameni care nu fac altceva decât să se lase manipulați, nu \nînseamnă că politica de apărare, politica de comunicații ale unui stat trebuie să fie paralizate. \nDin  punctul  ăsta  de  vedere,  Grupul  Partidului  Național  Liberal  respinge  categoric  orice \nabordări de acest gen. România are nevoie de garanții de securitate, România are nevoie să-și apere \nteritoriul, România are nevoie de comunicații sigure, are nevoie de toate mecanismele și mijloacele \ncare să asigure o anumită securitate a comunicațiilor și care să ofere garanțiile de securitate de care \nnoi, ca stat, avem nevoie. \nDin punctul ăsta de vedere, apreciem că legea pe care am dezbătut-o, pe care am pus-o în \ntransparență, am făcut zeci de dezbateri, am primit zeci de amendamente, am discutat cu toată lumea, \neste o lege bună – indiscutabil, în timp, va putea fi perfecționată, dacă constatăm că anumite lucruri nu \nmerg –, motiv pentru care Partidul Național Liberal va vota Codul comunicațiilor. \nVă mulțumesc. (Aplauze.) \n"
    },
    "87": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 131618,
        "end_text": "Domnul Raoul-Adrian Trifan:",
        "end_index": 131913,
        "text": " \nMulțumesc, domnule senator Daniel Fenechiu. \nÎl invit la microfon pe domnul Raoul Trifan să ia cuvântul. \nAm văzut că s-a înscris și doamna Iovanovici-Șoșoacă. \nDacă mai există… \nDomnule Chirteș, imediat vă dau cuvântul. \nÎl rog pe domnul Trifan să ia cuvântul. \n"
    },
    "88": {
        "start_text": "Domnul Raoul-Adrian Trifan:",
        "start_index": 131913,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 134527,
        "text": " \nBună ziua! \nVă mulțumesc, doamnă președintă. \nÎmi pare rău să văd că majoritatea parlamentară nu a înțeles nici în al 12-lea ceas că nu este în \nregulă ce face. Nu este acceptabil ca prevederi care îngrădesc drepturi constituționale să fie trecute pe \nrepede înainte, fără o dezbatere largă în societate și în acest mod opac, prin care opoziția parlamentară \nși cetățenii afectați au fost complet excluși din procesul legislativ. \nArt.102  din  Codul  comunicațiilor  electronice  a  fost  introdus  în  proiect  pe  ascuns,  a  fost \nmodificat de senatorii majorității cu o formă complet inaplicabilă și neconstituțională, iar acum a fost \ndin nou modificat, într-o formă care repară o parte dintre problemele precedente, dar care nu reușește \nsă stingă temerile societății cu privire la lărgirea spectrului interceptărilor on-line. Prin felul în care a \n- 53 - \n   \nfost propus și adoptat, acest articol nu are legitimitate, iar prin asta poluează un proiect absolut necesar \npentru România – Codul comunicațiilor, cu ajutorul căruia pot începe investițiile legate de tehnologia \n5G în țara noastră. \nParlamentarii majorității, împreună cu Guvernul PSD – PNL – UDMR, au întârziat nepermis \nacest proiect strategic pentru România și pentru economia noastră, ținând cu orice preț să introducă în \nel ceea ce nicio țară europeană nu are. În democrațiile dezvoltate, toate prevederile care au de-a face cu \ninterceptările comunicațiilor se găsesc în Codul de procedură penală, nicidecum în legi sectoriale. \nÎn plus, textul articolului este în continuare vag și prezintă obligații noi pentru companiile din \nRomânia sau pentru cele care servesc clienți din țara noastră. Aceste obligații nu au fost dezbătute \nîmpreună  cu  societatea  civilă  sau  cu  companiile  afectate.  Majoritatea  parlamentară  legiferează \nîmpotriva propriilor cetățeni. \nAm auzit în ședința comisiilor raportoare – și chiar și astăzi, chiar mai înainte, de la tribuna \nSenatului – că aceste prevederi sunt necesare din cauza situației geopolitice actuale. \nDoamnelor, domnilor senatori, \nUcraina  rezistă  și  va  izbândi  tocmai  din  cauza  puterii  democrației  și  a  drepturilor \nconstituționale. Este inacceptabil să ne folosim de situația vecinilor noștri pentru a trece pe șest \nprevederi  care  restrâng  drepturi  cetățenești  și  care  afectează  activitatea  economică  a  persoanelor \njuridice din România, fără dezbateri așezate și fără a discuta cu cei care vor fi afectați de acest articol. \nGrupul USR PLUS nu va vota proiectul de lege cu acest articol ilegitim inserat în el. \nVă mulțumesc. \n"
    },
    "89": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 134527,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 134782,
        "text": " \nMulțumesc domnului Raoul Trifan. \nO invit la microfon pe doamna senator Iovanovici-Șoșoacă. \nȘi o să las încă două intervenții pe dezbaterile generale, dat fiind faptul că este un proiect complex. \nVă rog, doamna senator. \n"
    },
    "90": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 134782,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 137901,
        "text": " \nVă mulțumesc foarte mult. \nÎn primul rând, pe procedură, doamna președintă. \nÎntr-adevăr, acest raport a fost depus astăzi, nici nu am știut că va intra pe ordinea de zi. Cu \ncâteva minute înainte de a ne prezenta la sală am înțeles că a fost introdus pe ordinea de zi. Din acest \npunct de vedere, cred că ar trebui să ni se permită să-l citim, să-l aprofundăm, astfel încât să putem să \navem observații pertinente. \n- 54 - \n   \nReiterez și eu ideea antelocutorului meu, care a menționat că nu are rost să amestecăm războiul \ncu ceea ce se întâmplă aici. \nAm făcut aproape trei săptămâni de dezbateri publice. Sunt primele cu adevărat dezbateri \npublice din România la nivel parlamentar. Având în vedere că au fost făcute on-line și au participat \nexperți din toate domeniile, inclusiv dumneavoastră, doamnelor și domnilor senatori, ați fost invitați la \ntoate aceste dezbateri. Din păcate, nu foarte mulți ați participat. Și-atunci, ați fi putut să luați la \ncunoștință toate datele de tehnologie și științifice cu privire la tehnologia 5G, care este o tehnologie \nmilitară, pe care Ministerul Apărării Naționale nu dorește să o activeze, având în vedere că nu sunt \nîncă gata toate testele și toate cercetările cu privire la aceasta. Însă au participat oameni specialiști în \narme chimice, specialiști în tehnologie 4G, 5G, au participat toate instituțiile statului. \nNu, domnule Fenechiu, nu înseamnă… 5G-ul nu înseamnă ce vă apare pe telefon. Din păcate, \ndacă v-ar fi interesat – și văd că nici acum nu vă interesează –, ați ști că această tehnologie ne \nafectează inclusiv pe noi, pentru că inclusiv parlamentarii, îmi pare rău să v-o spun, nu au imunitate la \nefectele adverse ale tehnologiei 5G. \nȘi vreau să vă spun că rezultatele studiilor recenzate asupra radiației electromagnetice de \nradiofrecvență emise de tehnologia wireless dovedesc incidența în creștere la: infertilitate masculină, \nstres oxidativ, eliberarea de radicali liberi, afectarea dezvoltării creierului, alterarea ADN-ului, slăbirea \nsistemului  imunitar,  afectarea  memoriei,  tulburările  somnului,  hiperactivitate,  deviații \ncomportamentale, distrugeri ale barierei sânge – creier, tumori cerebrale, cancer și altele. \nLa aprobarea acestor tehnologii nu s-a cerut avizul instituțiilor din domeniul sănătății, mediului \nși celorlalte autorități responsabile. Din contră, se eludează normele legislative. Avocatul Poporului a \nfost prezent și a menționat că prin această inițiativă se aduce atingere la peste 40 de acte normative. Or, \nîntr-adevăr, o mare parte din acestea trebuie să se reflecte în Codul penal și în Codul de procedură \npenală. O atare lege, care are peste 200 de pagini, nu poate fi considerată lege, în toate sensurile pe \ncare Constituția României și teoria generală a dreptului le menționează. \nȘi, dacă ajungem cu implicațiile asupra ecosistemului, albinele sunt distruse. Știți foarte bine, s-au \nprezentat peste 6 000 de studii științifice. Unul dintre cei de acolo, dintre specialiști, doamna Luminița \nSimoiu, este expert al ONU și NATO cu privire la astfel de tehnologii… \n"
    },
    "91": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 137901,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 137972,
        "text": " \nO să vă rog să comprimați informația. \n"
    },
    "92": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 137972,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 138590,
        "text": " \nDa, am să concluzionez. \n- 55 - \n   \nEste important, doamna vicepreședintă a Senatului, pentru că să știți că acest lucru vă afectează \nși pe dumneavoastră, și pe mine, și copiii noștri. Mai mult decât atât, copiii sunt cei mai vulnerabili și \nafectați, ei absorb chiar și de zece ori mai multe radiații decât adulții. Există un impact negativ total \nasupra creșterii copiilor, sistemul imunitar este afectat. Dacă albinele dispar… și s-a observat în toate \nstudiile efectuate la nivel mondial: albinele mor cam în câteva luni, dispar de pe raza unde se află \naceastă tehnologie 5G. \n"
    },
    "93": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 138590,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 138675,
        "text": " \nDoamna senator, vă mulțumesc. \nVă rog să închideți. \n"
    },
    "94": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 138675,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 139074,
        "text": " \nConchid. \nÎn acest context, vă rog frumos… nu e vorba de mine, nu-i vorba de conspirații aici, sunt date \ntehnice, științifice care n-au fost avute în vedere la această inițiativă legislativă. Și de aceea vă rog, \nconștiința să vă spună să nu votați această inițiativă, având în vedere că-i vorba și de viața noastră și \nmai ales a copiilor noștri. \nVă mulțumesc. \n"
    },
    "95": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 139074,
        "end_text": "Domnul Ioan-Cristian Chirteş:",
        "end_index": 139184,
        "text": " \nVă mulțumesc frumos. \nÎl invit la microfon pe domnul senator Cristi Chirteș. \n"
    },
    "96": {
        "start_text": "Domnul Ioan-Cristian Chirteş:",
        "start_index": 139184,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 140727,
        "text": " \nMulțumesc, doamnă președinte de ședință. \nAș dori să fiu scurt și clar, să o completez pe colega mea, doamna președinte Iulia Scântei. \nDragi colegi, \nCred că vedeți cu toții că ne aflăm într-un război, un război în Europa, un război la granițele \nRomâniei. Ei bine, cu toții știți și ați aflat că războiul de astăzi se duce pe multiple planuri. Este un \nrăzboi  hibrid,  iar  componenta  cibernetică  a  acestui  război  hibrid  este,  de  multe  ori,  mult  mai \nimportantă decât o componentă militară. \nCeea ce am făcut noi în acest Cod al comunicațiilor – și mă refer la art.102 – a fost să \nreglementăm o infrastructură cibernetică care se află în România astăzi, care poate constitui o bază de \nutilizare a ei de către elemente teroriste sau chiar de către Rusia. Știți bine, înainte de atacul din 24, \nUcraina a fost atacată cibernetic, instituțiile statului au fost atacate cibernetic, și multe indicii duc că au \nfost folosite infrastructuri existente și în România care astăzi nu sunt reglementate. Nu are nimeni nicio \n- 56 - \n   \nlegătură cu interceptarea WhatsApp-ului, cu interceptarea mesajelor. Ba, mai mult, orice solicitare de \ndate se face sub autoritate judecătorească, cu mandat judecătoresc. \nDragi colegi, \nCred  că,  dacă  s-a  vorbit  de  securitatea  Ucrainei,  pot  să  vă  spun  cu  siguranță  că  această \nsecuritate a țării vecine depinde și de proiectul pe care noi îl aprobăm astăzi aici, în Parlament. \nPartidul Național Liberal va vota acest Cod al comunicațiilor. \nMulțumesc. \n"
    },
    "97": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 140727,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 140916,
        "text": " \nMulțumesc, domnule senator Chirteș. \nÎl invit la microfon pe domnul Dăneasă. \nȘi va închide dezbaterile generale liderul de grup USR, Radu Mihail. \nVă rog. \n"
    },
    "98": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 140916,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 142731,
        "text": " \nVă mulțumesc, doamna prezident. \nÎntr-adevăr, reglementarea infrastructurii telecomunicațiilor existente, cunoscute din punct de \nvedere tehnologic până astăzi nu este nicio problemă care să ne afecteze mai mult decât atât cât se \ncunoaște.  În  schimb,  5G  este  o  tehnologie  exponențial  mai  periculoasă  din  punct  de  vedere  al \nradiaților, datorită faptului că este prima tehnologie de comunicare care folosește înaltă frecvență pe \nmicrounde. Microundele au o proprietate diferită de celelalte frecvențe, schimbă polaritatea moleculară \na  apei.  Pe  baza  acestui  principiu  se  încălzește  mâncarea  în  cuptoarele  cu  microunde.  A  face  o \nîmpânzire cu o anumită infrastructură tehnologică a undelor de înaltă frecvență fără a se cunoaște \nstudiile de impact care s-au făcut până la ora actuală pe Terra de către state cu un înalt potențial \ntehnologic și cu o înaltă ținută academică este o greșeală. \nCe m-a impresionat în cele patru consfătuiri publice, dar de fapt au fost prezenți oameni din \nmediul academic, din mediul universitar și de la ONG-uri specializate exact în tehnologia 5G: au fost \namintite 4 000 sau 6 000 – dar nu contează, să spunem 4 000 – de studii internaționale despre care \nnimeni din cei care au reprezentat instituțiile statului român nu știa și s-a propus să aducem în fața \nSenatului această propunere – așteptarea până se clarifică și se edifică Ministerul Învățământului, \nMinisterul  Mediului  vizavi  de  studiile  existente,  întrucât  dumnealor  s-au  edificat  doar  din \nrecomandările Comisiei Europene. \nAcum, trebuie să decideți dumneavoastră: e necesară intervenția mediului academic, mediului \nuniversitar și a societății civile în decizia unor probleme care depășesc oricum și în mod evident \ncompetențele noastre? \n- 57 - \n   \n"
    },
    "99": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 142731,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 142791,
        "text": " \nMulțumim, domnule senator. \n"
    },
    "100": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 142791,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 142830,
        "text": " \nVă mulțumesc. \n"
    },
    "101": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 142830,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 142932,
        "text": " \nÎl invit la microfon pe senatorul Radu Mihail, liderul Grupului USR. \n"
    },
    "102": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 142932,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 144451,
        "text": " \nMulțumesc, doamna președintă. \nUSR spune un „Da” hotărât pentru ca cetățenii țării să beneficieze de tehnologii moderne, \ninclusiv 5G. USR spune un „Nu” hotărât încercării de a lăsa ambiguitate, neclaritate și la mâna serviciilor \ninterceptări, ascultări ale cetățenilor români. De aceea, nu putem vota pentru această lege, este clar. \nDar, pe de altă parte, sunt colegi aici, în sală, care, evident, vor să ne vadă în Evul Mediu, \npentru că știm că un stat slab nu poate rezista în fața presiunii. Sunt trimiși aici de prieteni de la Est să \nne facă slabi. Cum să renunțăm la progres tehnologic doar pentru că cineva inventează pseudoștiință și \nvine în acest for cu minciuni sfruntate? Așa cum au învățat, poate, de la propaganda rusă pe care o \npromovează cu obstinație de ani și ani. \nProblema pe care o avem este că ne aflăm în fața unei situații în care o lege care ar fi trebuit să fie \nutilă, care este necesară, să nu poată fi votată de oamenii care au cu adevărat interes pentru cetățeanul \nromân. Pentru că, după bunul model pesedist, care a fost adoptat, văd, de PNL, a apărut din ea o „șopârlă”. \nDomnilor, haideți să facem legiferare cum trebuie, ce e necesar! Ce este cu adevărat necesar și \nutil cetățeanului, să treacă. Și ce este doar relaxare a modului în care putem fi ascultați și interceptați, \nsă fie tratat separat și cu mare, mare grijă, pentru că nu vrem să ne îndreptăm către o dictatură, sub \numbra situației neclare în care ne aflăm acum geopolitic. \nMulțumesc. \n"
    },
    "103": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 144451,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 145299,
        "text": " \nMulțumesc frumos. \nStimați colegi, închidem dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa  punctul  2  avem  Propunerea  legislativă  privind  stabilirea  anumitor  prevederi  referitoare  la \ncertificarea istoricului vehiculelor rutiere utilizate în vederea înmatriculării acestora în România. (L556/2021) \nRaportul  suplimentar  al  Comisiei  pentru  transporturi  și  infrastructură  e  de  admitere,  cu \namendamente admise, a propunerii legislative. \n- 58 - \n   \nPropunerea legislativă face parte din categoria legilor organice și se adoptă cu votul majorității \nsenatorilor. \nSuntem primă Cameră sesizată. \nÎncepem dezbaterile. \nDacă din partea grupurilor parlamentare există înscrieri la cuvânt. Există? \nDomnule senator, vă invit la cuvânt. \n"
    },
    "104": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 145299,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 145605,
        "text": " \nVă mulțumesc, doamna președintă de ședință și totodată președintă de facto a Senatului. \nPentru că Excelența Sa domnul Cîțu nu prea servește ședințele noastre. \nAsta cu „Excelența Sa domnul Cîțu” o am de la ședințele comune, da? Excelența Sa domnul \nCîțu… domnul Ciolacu… \n"
    },
    "105": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 145605,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 145704,
        "text": " \nPe procedură, vă invit totuși să treceți la dezbaterile generale. \n"
    },
    "106": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 145704,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 145759,
        "text": " \nTrecem la dezbatere. \n"
    },
    "107": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 145759,
        "end_text": "Domnul Cristinel-Gabriel Berea:",
        "end_index": 145843,
        "text": " \nV-aș invita să respectăm Regulamentul. \nMulțumesc. \n"
    },
    "108": {
        "start_text": "Domnul Cristinel-Gabriel Berea:",
        "start_index": 145843,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 146525,
        "text": " \nProiectul de față își propune să vină în întâmpinarea cumpărătorilor de autoturisme second-hand \ndin România și, în principiu, este un proiect bun, culmea, venind de la PSD… scuze, PNL. Tot aia. \nEste un proiect bun, doar că nu este suficient. \nȘi am să vă spun de ce nu e suficient: pentru că marea majoritate a mașinilor tranzacționate în \nRomânia nu sunt cumpărate de noi din România, sunt aduse din alte țări ale Uniunii Europene. Tocmai \nde aia, am să vorbesc cu colegii noștri de la Bruxelles, din Renew Europe, să propună un proiect \nsimilar la nivelul întregii Uniuni Europene. Doar așa cumpărătorul român va fi și el protejat. \nMulțumesc. \n"
    },
    "109": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 146525,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 147670,
        "text": " \nMai există, din partea grupurilor, cineva care dorește să ia cuvântul? \nDacă nu, am încheiat dezbaterile generale. \nLăsăm acest punct la vot final. \n* \nLa punctul 3 al ordinii de zi, Propunerea legislativă privind îmbunătățirea siguranței rutiere prin \nlimitarea circulației pe drumurile publice a autovehiculelor înmatriculate sau înregistrate în România \n- 59 - \n   \ncare  au  postul  de  conducere  situat  pe  partea  dreaptă  în  raport  cu  planul  median  longitudinal  al \nautovehiculului. (L557/2021) \nRaportul comun al Comisiei juridice, de numiri, disciplină, imunități și validări și Comisiei \npentru apărare, ordine publică și siguranță națională este de admitere, cu amendamente admise, a \npropunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nSe adoptă cu votul majorității senatorilor prezenți. \nSenatul e primă Cameră sesizată. \nÎncepem dezbaterile. \nDacă din partea grupurilor parlamentare există înscrieri la cuvânt. \nDoamna senator, vă invit la cuvânt. \nDoamna Șoșoacă, altcineva nu există din partea grupurilor, vă rog. \nDa, da, la microfonul de acolo. \n"
    },
    "110": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 147670,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 149010,
        "text": " \nMulțumesc frumos. \nDa, este o inițiativă bună într-un alt context și într-o altă țară, având în vedere că nivelul de trai \ndin România este cel pe care-l avem: 70% oameni săraci. Cei care au fost forțați, mai ales de un \npreședinte, fost președinte al României, să plece afară din țară – că așa le-a spus, să plece afară din țară \n–, oamenii s-au dus. Foarte mulți români sunt în Marea Britanie, acolo unde volanul este pe partea \ndreaptă. În acest context, când oamenii au început să se repatrieze, și-au luat și mașinile, pentru că \nacolo au găsit niște mașini ieftine, foarte bune, ieftine și ușor de întreținut. \nDumneavoastră veniți cu o astfel de lege într-o țară în care, într-adevăr, foarte multe mașini au \nvolanul pe dreapta, dar 70% din români sunt săraci și n-au altă soluție. Ce fac acești oameni? Au \nmuncit ani de zile, au pus niște bani deoparte, au reușit să-și aducă niște mașini, așa cum au putut ei, pe \ndreapta. Dumneavoastră acum le faceți această inițiativă prin care îi mai și amendați. E contravenție, \ndacă nu cumva, dacă nu… probabil că o s-o faceți și infracțiune, că nu e nimic imposibil în țara asta. \nÎnsă atunci când faceți astfel de legi gândiți-vă la majoritatea poporului român, care nu-și permite luxul \npe care dumneavoastră, ca parlamentari, îl aveți. \nVă mulțumesc. \n"
    },
    "111": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 149010,
        "end_text": "Domnul Mihai-Cătălin Botez – deputat:",
        "end_index": 150397,
        "text": " \nMulțumesc, doamna senator. \nDacă nu mai există, din partea grupurilor, înscrieri la cuvânt, închid dezbaterile generale asupra \nacestui punct al ordinii de zi și inițiativa legislativă rămâne la vot final. \n- 60 - \n   \n* \nComitetul liderilor a stabilit ora 13.00 pentru vot final. O să vă rog să prelungim programul de \nvot pe celelalte două inițiative… programul de dezbatere pe celelalte două inițiative până la epuizarea lor. \nCine este de acord cu această propunere? \nÎmpotrivă? Nu există. \nAbțineri?  O abținere, din partea doamnei Șoșoacă. \nAceastă propunere a fost adoptată. \nVom continua dezbaterile cu celelalte două puncte. \n* \nLa punctul 4 al ordinii de zi avem Propunerea legislativă pentru modificarea și completarea \nOrdonanței de urgență a Guvernului nr.195/2002 privind circulația pe drumurile publice, republicată, \nși pentru modificarea Legii nr.286/2009 privind Codul penal. (L562/2021) \nRaportul  Comisiei  juridice,  de  numiri,  disciplină,  imunități  și  validări  e  de  respingere  a \npropunerii legislative. \nPropunerea face parte din categoria legilor organice și se adoptă cu votul majorității senatorilor. \nSenatul e primă Cameră sesizată. \nÎncepem dezbaterile. \nDin partea grupurilor parlamentare… \nVă rog frumos, din partea inițiatorilor, aveți cuvântul. \nPuteți să veniți și la microfonul central, dacă vă este mai ușor. \n"
    },
    "112": {
        "start_text": "Domnul Mihai-Cătălin Botez – deputat:",
        "start_index": 150397,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 152516,
        "text": " \nVă mulțumesc, doamna președinte. \nAm inițiat acest proiect de lege care presupune, de fapt, acordarea polițiștilor a dreptului de a da, a \nemite procese-verbale de contravenție pe baza înregistrărilor video care ar veni de la participanții la trafic. \nDe ce am făcut lucrul acesta? Pentru că de zece ani, dacă ne uităm pe statistici, vedem că \nmurim foarte mult pe străzi. În România se moare cel mai mult din Europa. Dacă ne uităm pe o hartă a \nEuropei, o să vedem că România este singura țară roșie, așa, pentru că avem 85 – 92 de morți la \nmilionul de locuitori. Se moare foarte mult în România și nu facem nimic. Eu am scos și un grafic, \nchiar din raportul din 2021 al Poliției Române. Nu știu cât de relevant e sau dacă o să vedeți ceva, dar \n1 600 – 1 800 de cetățeni români mor anual pe străzile din România. \nExistă o astfel de prevedere, un astfel de sistem care funcționează și în alte țări europene. În \nMarea Britanie, spre exemplu, există un sistem, un site pe care participanții la trafic pot încărca clipuri \nîn care să menționeze ce contravenție s-a petrecut, să menționeze de asemenea că sunt dispuși să \n- 61 - \n   \nmeargă în instanță și să probeze cele declarate, iar în baza acestor înregistrări video, un polițist, care se \naflă într-un birou, să constate cu propriile simțuri, să spunem așa, dacă acolo e vorba de contravenție \nsau nu și apoi să înceapă demersurile pentru a trimite procesul-verbal. \nAvem nevoie ca acest instrument să fie făcut public, cetățenii, participanții la trafic de fapt, să \ncunoască acest instrument și în felul acesta să se corecteze. Pentru că în acest moment poliția are \npersonal redus, are nevoie foarte mare de personal și nu se întrevede prea curând că va crește numărul \nde polițiști pe stradă. Nu există nici alte instrumente prin care să asigurăm disciplina în trafic și-atunci \ncred că acest instrument, pe care l-am propus prin acest proiect de lege, ne-ar ajuta să salvăm vieți. \nDespre asta este vorba. \nȘi vă rog tare mult să citiți cu atenție ce presupune proiectul și să dați un vot pentru. \nVă mulțumesc mult. \n"
    },
    "113": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 152516,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 152657,
        "text": " \nMulțumesc inițiatorului. \nO invit la microfon pe doamna președintă a Comisiei de apărare, Nicoleta Pauliuc. \n"
    },
    "114": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 152657,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 154914,
        "text": " \nStimați colegi, \nMi-aș dori foarte mult, de câte ori veniți la tribuna Parlamentului, să încercați să nu mai fiți atât \nde populiști. Spuneați, stimați colegi, că noi nu facem nimic. Ba facem, ne îndeplinim prerogativele \ndate de Constituție, și anume facem legi. Dacă argumentele dumneavoastră în momentul în care \nconcepeți un proiect de lege nu sunt atât de concludente, nu sunt atât de bine susținute, atunci se \nîntâmplă ce se întâmplă și ce s-a întâmplat și cu proiectul dumneavoastră: ca în Comisia de apărare, \ncomisia raportoare, să nu întrunească numărul de voturi astfel încât el să fie adoptat de plen. \nAvem obligația să scădem numărul victimelor. Da, până în 2024 avem obligația ca în România \nsă adoptăm acele măsuri care vor duce la scăderea numărului victimelor rezultate din accidente rutiere. \nDar, stimați colegi, acest lucru nu putem să-l facem introducând anumite propuneri legislative, adică \nanumite modificări la legislația existentă prin care noi să sporim riscul producerii de accidente. Știm \nfoarte bine, poate colegii din legislatura trecută își aduc aminte cât de mult am discutat problema \nfolosirii telefonului în momentul în care tu ești la volan. \nDumneavoastră, ce ne spuneți acum, vreți să reintroducem posibilitatea ca în momentul în care \nconduci un autovehicul – și asta este una dintre situații – să poți să folosești telefonul mobil, să poți să \nînregistrezi ce se întâmplă. În al doilea rând, dumneavoastră… și așa, dacă știți, poate că era bine să vă \nși aplecați un pic, să vedeți că există la nivelul Ministerului de Interne o lipsă acută de personal. Prin \nceea ce ați propus dumneavoastră i-am transforma pe polițiști, i-am duce într-un birou și ar sta de \n- 62 - \n   \ndimineață până seara să facă evaluări asupra filmulețelor care le sunt adresate, pentru a stabili dacă \neste sau nu este contravenție. \nDeci din punctul nostru de vedere, al celor din Comisia de apărare, acest proiect de lege n-a \ntrecut majoritatea, n-a întrunit numărul de voturi să meargă mai departe cu un raport de admitere \ntocmai  pentru  că  nu  există,  nu  era  o  soluție  sau  nu  este  o  soluție  care  să  ducă  la  îndeplinirea \nobiectivului, și anume scăderea numărului de victime în circulație. \n"
    },
    "115": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 154914,
        "end_text": "Domnul Cătălin-Daniel Fenechiu:",
        "end_index": 155142,
        "text": " \nÎl invit la cuvânt pe domnul lider al Grupului PNL, Daniel Fenechiu. \nDacă mai există solicitări din partea celorlalte grupuri, vă rog să vă… \nDomnul Radu Mihail. L-am văzut, mulțumesc. Imediat. \n"
    },
    "116": {
        "start_text": "Domnul Cătălin-Daniel Fenechiu:",
        "start_index": 155142,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 158196,
        "text": " \nMulțumesc, doamna președintă. \nDezbaterea în Comisia juridică a fost o dezbatere extrem de serioasă și vă mărturisesc că \nsenatorii Grupului PNL s-au gândit mult cum să se poziționeze față de această dezbatere, datorită \nfaptului că argumentele aduse în discuție erau argumente care nu puteau fi pur și simplu ignorate. \nAdică ideea de a stopa anumite contravenții, ideea de a aduce mai multă siguranță în trafic sunt lucruri \nlăudabile și cu siguranță ele trebuie avute în vedere. Din păcate pentru inițiator, care a făcut foarte \nmulte demersuri să ne convingă – îi laud atât insistența, cât și elocința –, existau niște probleme care, \ndin păcate, s-au ridicat peste putința de a ne oferi niște soluții. \nPe de o parte, pentru cei care cunosc puțin drept contravențional, ei știu că procesul-verbal de \ncontravenție are prezumția de legalitate până la proba contrarie. În situația în care am fi mers pe \nvarianta ca agentul constatator să aplice o sancțiune în baza unei înregistrări video provenite de la \ncineva, pe de o parte, sarcina probei s-ar fi răsturnat, pe de altă parte, era nevoie de a găsi garanții \nprivind veridicitatea respectivei înregistrări, asumarea respectivei înregistrări și ar fi fost de natură să \nschimbe foarte multe în procesul contravențional românesc. \nPe de altă parte, a mai fost o idee care s-a adus în discuție și avem mulți colegi care au \nîmpărtășit-o, și anume faptul că o asemenea măsură ar fi putut să fie, pe de o parte, o invitație la \ndelațiune, pe de altă parte, ar fi putut în  sine să genereze alte fapte  antisociale, contravenții  pe \ndrumurile publice. \nSpunea colega mea Nicoleta Pauliuc, de la Comisia de apărare, președinta Comisiei de apărare: \ncum ar fi, de exemplu, că cineva care constată ceva își scoate telefonul pe geam și te urmărește? Ce \nfaci în momentul ăla? Deci reacția pe care ar putea să o aibă o persoană care se simte urmărită – ar \nputea să intre în zona de activitate, în zona de acțiune care în sine ar fi putut să genereze alte lucruri pe care \n- 63 - \n   \ndorim să le evităm. Dar cel mai important lucru este cel cu prezumția de legalitate a procesului-verbal și \nîntoarcerea sarcinii probei. \nNi s-a spus că în Marea Britanie ar exista acest sistem. E adevărat, poate să existe. Cu siguranță \nînsă sistemul de drept anglo-saxon, pentru cunoscători, este ușor diferit de sistemul de drept românesc. \nAm certitudinea că într-un viitor – nu știu cât de repede, peste 10, 15, 20 de ani, poate mai \nrepede – o asemenea propunere legislativă va fi privită cu mai multă simpatie și cu siguranță ar putea \nsă fie susținută. Astăzi însă, din păcate, atât sistemul de drept românesc, cât și logistica Ministerului de \nInterne sunt clar împotriva unei asemenea măsuri, care ar fi total inaplicabilă și n-ar fi altceva decât o \ninvitație la delațiune. \nGrupul Partidului Național Liberal va vota pentru raportul de respingere, repet, nu datorită \nfaptului că ne-ar deranja în sine o asemenea măsură, ci pentru că este inaplicabilă în România. \nMulțumesc. \n"
    },
    "117": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 158196,
        "end_text": "Domnul Radu-Mihai Mihail:",
        "end_index": 158376,
        "text": " \nMulțumesc, domnule senator. \nÎl invit pe colegul de la USR Radu Mihail – era înscris la cuvânt –, după care îl invit pe domnul \nsenator Cristescu. \n"
    },
    "118": {
        "start_text": "Domnul Radu-Mihai Mihail:",
        "start_index": 158376,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 160061,
        "text": " \nMulțumesc, doamna președintă. \nDouă elemente am reținut din luările de cuvânt anterioare. \nPrimul  este  faptul  că  există  un  pericol  pentru  siguranța  în  circulație,  pentru  că  am  avea \nparticipanți la trafic, șoferi care și-ar lua telefonul și ar începe să filmeze cu el. Pentru cei care au \ncirculat în state – și chiar și la noi – unde oamenii sunt atenți la ce se întâmplă, sunt echipamente \ndedicate acestei utilizări, care sunt foarte simplu de utilizat, nu implică în niciun caz intervenția unui \noperator sau a șoferului, deci nu au nimic de-a face cu a împiedica sau a impieta siguranța în trafic. \nAl doilea argument  pe care l-am  auzit  – și mi se pare un contraargument  pentru poziția \nvorbitoarei – este că nu avem suficiente cadre, nu avem suficienți polițiști care să poată să studieze \nfilmulețele care vor fi produse ca dovezi. Într-adevăr, nu avem suficient de mulți polițai care să fie în \nstradă și-atunci avem nevoie să compensăm acest lucru, să putem să avem claritate din înregistrări pe \ncare cetățenii le pot face foarte, foarte simplu. \nEste păcat că nu există susținere pentru proiect acum, pentru că ar fi scutit, cred, mulți oameni \nde necazuri în a demonstra ceea ce s-a întâmplat cu adevărat la accidente în perioada care urmează. \nDar am reținut faptul că există deschidere pentru a avea o variantă de legislație în acest sens, care să fie \nadoptată în continuare. De aceea, vom reveni și colegul Mihai Botez va reveni cu o propunere ajustată \n- 64 - \n   \npe acest subiect. Și sper că nu respingem o astfel de propunere doar pentru că sunt oameni care nu vor \nsă fie ușor reperați când încalcă legea. \nMulțumesc. \n"
    },
    "119": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 160061,
        "end_text": "Domnul Ionel-Dănuț Cristescu:",
        "end_index": 160181,
        "text": " \nMulțumesc. \nDomnule senator Cristescu, sunteți invitat la microfonul central. \nVă rog. \n"
    },
    "120": {
        "start_text": "Domnul Ionel-Dănuț Cristescu:",
        "start_index": 160181,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 162764,
        "text": " \nMulțumesc, doamna președintă de ședință. \nÎntr-adevăr, inițiativa este una nobilă. Avem probleme cu privire la aspectele semnalate, dar \nvreau să fac mențiunea că au existat sancțiuni contravenționale, în urmă cu 10 ani, aplicate de agenți \nconstatatori polițiști din cadrul Poliției rutiere, cu filmări video ale administrației publice locale. Dar, \nați văzut și în inițiativă, se face mențiunea că ar trebui să existe o declarație pe proprie răspundere. \nNu. Vă spun eu cum se desfășoară tot acest proces. Administrația publică locală pune la \ndispoziție poliției aceste filmări. Polițistul, agentul constatator, identifică autovehiculul și proprietarul \nautovehiculului și îi solicită să spună dacă, la data și ora respectivă, se afla la volanul autovehiculului. \nCe credeți că se întâmplă? O să spună conducătorul auto care s-a aflat la volanul autovehiculului că a \nfost el sau o să transmită că a fost un vecin, un prieten sau șoferul lui? Deci s-au întâmplat astfel de \nlucruri și, efectiv, sancțiunea respectivă nu o va primi conducătorul auto care a încălcat legislația \nrutieră. Ăsta este un prim aspect. \nAl doilea aspect este legat de faptul că oricine poate, cu telefonul în mână, să facă o filmare și \nsă o pună la dispoziția unui agent constatator care, ulterior, să întocmească procesul-verbal. Nu mai \nvorbim de faptul că în inițiativă se stabilește faptul că poate întocmi procesul-verbal fără martori și așa mai \ndeparte. Nu. Prevederile astea se regăsesc în Ordonanța de Guvern nr.2 privind regimul contravențiilor. \nBun. Deci, din punctul nostru de vedere, și am discutat cu colegii, inițiativa este nobilă, doar că \nare foarte multe probleme din punct de vedere tehnic. \nPe de altă parte, dacă vorbim de conduita conducătorilor auto în trafic, ar trebui să ne uităm la \nlegislația cu privire la școlile de conducători auto. \nStimați colegi, \nAcolo trebuie să lucrăm – și vă invit pe toți să lucrăm la treaba asta –, pentru că 30 de ore – 30 \nde ore! – pentru categoria B, ca să obțină permisul de conducere auto, sunt total insuficiente. Dacă \nfacem un calcul – și eu știu foarte bine –, peste 70% din elevii care trec prin filtrul școlilor de \n- 65 - \n   \nconducători auto solicită să facă ore suplimentare, pentru că, cu cele 30 de ore, nu vor fi în stare să \nobțină permisul de conducere la proba practică. \nNoi vom vota pentru raportul de respingere. \nSuntem dispuși să colaborăm și să lucrăm într-adevăr la inițiative legislative care să aducă \nplusvaloare și care să stabilească clar contravenientul în trafic. \nMulțumesc. \n"
    },
    "121": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 162764,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 162874,
        "text": " \nMulțumesc. \nDin partea Grupului AUR, îl invit la microfon pe domnul Dăneasă. \n"
    },
    "122": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 162874,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 164172,
        "text": " \nVă mulțumesc, doamna prezident. \nAș vrea să menționez faptul că în prima luare de cuvânt, a colegului de la USR, se vorbea \ndespre creșterea accidentelor de circulație. \nStimați colegi, \nPentru  acuratețea  științifică  a  unui  discurs,  trebuie  să  menționăm  că  această  creștere  a \nnumărului de accidente de circulație într-un an nu este doar datorită șoferilor. O mare parte din aceste \naccidente este din cauza drumurilor. Apoi, așa cum a menționat colegul de la PSD anterior, o foarte \nmare parte a accidentelor este dată… a incapacității de manevrare a volanului, foarte multe pierderi ale \ncontrolului și alte probleme ce derivă din necunoașterea și nestăpânirea automobilului. \nApoi, pentru că noi suntem în Epoca de piatră, iar dumneavoastră sunteți foarte avansați, vreau \nsă vă spun că știm despre camerele de luat vederi cu care sunt dotate automobilele, dar mai știm ceva \ncare se vede că dumneavoastră nu știți. Am făcut un masterat de artă vizuală asistată de calculator și \npot să vă demonstrez oricând că putem confecționa un film despre care Poliția… sau pentru care \nPoliția nu are metode de verificare dacă este autentic sau fals, așa că deschidem posibilitatea unor… \nachitări a… niște conturi personale prin această posibilă lege. \nVă mulțumesc. \n"
    },
    "123": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 164172,
        "end_text": "Domnul Tudor Buzatu – secretar de stat în cadrul Secretariatului General al Guvernului:",
        "end_index": 165017,
        "text": " \nMulțumesc frumos, domnule senator. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 5 al ordinii de zi Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.4/2022 pentru completarea art.52 din Legea nr.500/2002 privind finanțele publice. (L29/2022) \n- 66 - \n   \nRaportul comun al Comisiei pentru buget, finanțe, activitate bancară și piață de capital și \nComisiei pentru cultură și media este de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nDin partea Guvernului, domnul secretar de stat Tudor Buzatu este invitat la cuvânt. \nVă rog. \n"
    },
    "124": {
        "start_text": "Domnul Tudor Buzatu – secretar de stat în cadrul Secretariatului General al Guvernului:",
        "start_index": 165017,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 166141,
        "text": " \nBună ziua, doamnelor și domnilor senatori! \nMă  aflu  astăzi  în  fața  dumneavoastră  pentru  a  prezenta  punctul  de  vedere  al  Guvernului \nRomâniei pe marginea Proiectului de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.4/2022 pentru completarea art.52 din Legea nr.500/2002 privind finanțele publice. \nPrezentul proiect de act normativ creează cadrul legal pentru realizarea de plăți anticipate de \npână  la  100%,  din  fonduri  publice,  în  vederea  achiziționării  drepturilor  de  difuzare  a  filmelor, \nacțiunilor culturale și  evenimentelor de importanță deosebită, majoră,  precum  și  pentru achitarea \ncotizațiilor la organismele internaționale. \nProiectul de act normativ nu are impact asupra bugetului consolidat sau asupra bugetului de stat. \nApreciem  că  adoptarea  acestor  măsuri  vine  în  aplicarea  principiilor  constituționale  care \nconsacră obligația statului de a sprijini postul public de televiziune. \nVă rog să ne acordați un vot pozitiv pentru proiect. \nVă mulțumesc foarte mult. \n"
    },
    "125": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 166141,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 166359,
        "text": " \nMulțumesc. \nDacă din partea grupurilor parlamentare… \nÎl invit pe domnul Remus Negoi la microfonul central pentru intervenția Domniei sale. \nNu mai există altcineva… Nu mai există, nu? \n"
    },
    "126": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 166359,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 167798,
        "text": " \nMulțumesc, doamna președinte de ședință. \nAm, pe procedură, dacă-mi permiteți, să urez „La mulți ani!” tuturor doamnelor, indiferent că \nsunt sau nu… sau chiar și celor care sunt pro Putin, și să vă reamintesc că, zilele acestea, împlinim 5 \nani de când Mărțișorul este parte a Patrimoniului Mondial Imaterial al UNESCO. \nIntrând în dezbaterea pe proiectul anunțat, aș vrea să vă prezint câteva chestiuni, foarte pe scurt. \n- 67 - \n   \nÎn primul rând, știm foarte bine că e nevoie ca TVR-ul să fie susținut de toată lumea, dar, în \nacest caz, a plăti avansuri de 100% nu se știe pentru ce exact și nu se știe dacă nu cumva încălcând \nanumite norme din Codul fiscal sau din Legea achizițiilor publice – pentru care am cerut punct de \nvedere de la Guvern în mod specific, dar încă nu venise nici la momentul în care ședința Comisiei de \ncultură a avut loc –, putem crea un precedent destul de periculos și un precedent care ar scoate din această \necuație și alte instituții publice care și-ar dori să plătească 100% pentru anumite achiziții publice. \nÎn  al  doilea  rând,  aș  vrea  să  spun  că  aceste  inechități,  dacă  s-ar  aproba  prin  această \nreglementare, această inițiativă legislativă, s-ar răsfrânge și, repet, asupra altor instituții. \nDe aceea, noi, cu toată deschiderea pe care o avem pentru susținerea TVR-ului, din acest punct \nde vedere, ne vom abține, cei din Grupul USR. \nMulțumesc frumos. \n"
    },
    "127": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 167798,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 168578,
        "text": " \nMulțumesc, domnule senator. \nNemaifiind intervenții din partea grupurilor, închidem dezbaterile generale asupra acestui punct \nal ordinii de zi. \nInițiativa legislativă rămâne la vot final. \n* \nLa punctul 6, și ultimul de pe ordinea de zi, avem Propunerea legislativă pentru declararea zilei \nde 11 aprilie ca „Ziua națională a educației financiare”. (L71/2022) \nRaportul Comisiei pentru administrație publică este de admitere a propunerii legislative. \nPropunerea legislativă face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți. \nSenatul este primă Cameră sesizată. \nÎncepem dezbaterile. \nO rog pe doamna senator Crețu să vină la microfonul central pentru intervenție. \nVă mulțumesc, doamna senator. \n"
    },
    "128": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 168578,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 170771,
        "text": " \nMulțumesc frumos, doamna președintă de ședință. \nStimați colegi, \nÎntotdeauna Grupul PSD susține educația. Educația trebuie finanțată, educația trebuie făcută, educația \npoate fi și celebrată într-o anumită zi, și nu doar educația financiară. Trebuie să învățăm istorie, ca să nu \nrepetăm toate greșelile trecutului. Trebuie să învățăm geografie, că, parcă, adeseori cam pierdem calea. \n- 68 - \n   \nEducația financiară se predă și acum în școală, la clasa a VIII-a – disciplină independentă în \ngrupul comun. Se predă, bineînțeles, la economie și la educație antreprenorială. \nDar, educația financiară are o istorie. Despre aceasta voiam să vă spun câteva cuvinte, pentru că \naceastă lege nici nu strică, nici nu adaugă ceva, o să o votăm, la rugămintea colegilor noștri inițiatori. \nDar, în 2008, sistemul financiar era aproape să intre în colaps la nivel global. Numai la nivelul \nUniunii Europene, din bani publici s-au mobilizat aproape 4 trilioane de euro, 4 000 de miliarde de \neuro pentru a salva sistemul, pe principiul pe care îl știm prea bine: profiturile se privatizează, dar \npierderile se socializează. Dar, mai trebuia găsită și o explicație, cum s-a ajuns în punctul acela, de era să \npice sistemul financiar global. Cine era de vină? Și băncile, și sistemul financiar mai aveau suficienți bani ca \nsă impună o idee – că debitorii erau de vină: au luat credit cu buletinul – nu le-a fost dat, au luat împrumuturi \nimobiliare pe care nu le puteau plăti pentru că salariile erau prea mici și nu crescuseră de zeci de ani – nu le-a \nfost  dat  împrumutul  respectiv  de  către  bănci,  băncile  însele  au  cumpărat  produse  financiare  care \nîmpachetaseră la un loc elemente extrem de riscante împreună cu altele cu un anumit grad de siguranță etc. \nȘi atunci, a apărut ideea, așa, cu bună-credință, hai să-i educăm pe debitori. Despre aceasta este \nvorba când vorbim de educația financiară. Ea este necesară, neîndoielnic, dar trebuie să fie dintr-un întreg \nîn care știm ceea ce facem și nu încercăm doar să dăm vina de la unii mai puternici pe cei mai slabi. \nMulțumesc foarte mult. \nO să votăm, la rugămintea colegilor, așa cum am spus. \nMulțumesc. \n"
    },
    "129": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 170771,
        "end_text": "Domnul Mircea Dăneasă:",
        "end_index": 170961,
        "text": " \nMulțumesc, doamna senator. \nÎl rog pe domnul senator Dăneasă să ia cuvântul din partea Grupului AUR. \nȘi mai este înscrisă la cuvânt doamna senator Șoșoacă. \n"
    },
    "130": {
        "start_text": "Domnul Mircea Dăneasă:",
        "start_index": 170961,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 171237,
        "text": " \nVă mulțumesc. \nÎncep prin a o cita pe doamna senator: „această lege nici nu strică, nici nu adaugă ceva”. Eu \nconsider că adaugă, dar pentru a ilustra mai expresiv ceea ce adaugă, eu v-aș propune să sărbătorim pe \n1 aprilie această zi. \nVă mulțumesc. \n"
    },
    "131": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 171237,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 171314,
        "text": " \nDoamna senator Șoșoacă, vă invit la cuvânt. \n"
    },
    "132": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 171314,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 171852,
        "text": " \nMulțumesc frumos. \n- 69 - \n   \nNu credeam că trebuie să avem o zi a educației financiare, ca să învățăm despre finanțe. \nO întrebarea am: în această zi, veți spune românilor că, în 1989, regimul comunist a lăsat o țară \nfără nicio datorie – zero datorii! –, iar acum avem o țară împrumutată cu peste 100 de miliarde de \neuro? Pentru câte sute de ani, și câți bani dăm înapoi, și câte generații ați condamnat absolut toate \nputerile – că, din ’90 până acum, sunteți aceeași, reloaded? \nMulțumesc frumos. \n"
    },
    "133": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 171852,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 177729,
        "text": " \nMulțumesc. \nAm încheiat dezbaterile generale asupra acestui punct al ordinii de zi. \nInițiativa legislativă rămâne la vot final. \nAm epuizat ordinea de zi, așa cum am votat programul pentru astăzi. \n* \nContinuăm  lucrările  cu  cea  de-a  doua  parte  a  ședinței,  respectiv  exprimarea  votului  asupra \npunctelor înscrise la ordinea de zi, în conformitate cu hotărârea Comitetului liderilor grupurilor parlamentare. \nÎn conformitate cu art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul \nîn întregime și inițiativa legislativă. De asemenea, vă reamintesc că votul se exercită prin intermediul \nsistemului de vot electronic hibrid. \nÎn timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. \nÎn  situația  în  care,  din  eroare,  senatorul  prezent  în  sala  de  plen  își  exercită  votul  prin \nintermediul cardului de vot, cât și on-line, prin intermediul tabletei STS, sau prin apel telefonic, în mod \nautomat se va înregistra și se va lua în considerare doar opțiunea exprimată prin intermediul sistemului \ndin sala de plen – cardul de vot. \nAvând în vedere cele prezentate anterior cu privire la votul prin intermediul sistemului de vot \nelectronic hibrid, cartele și tabletă, urmează să derulăm un prim vot test. În acest sens, vă rog pe toți, \nstimați colegi senatori, să introduceți cardurile de vot în console și să accesați aplicația de vot. \nAvem la dispoziție 30 de secunde pentru exercitarea acestui vot test. \nVă rog să votați. \nLa votul test, 73 de senatori prezenți: 40 pentru, 5 împotrivă, 19 abțineri, „nu votez” – 9. \nVă rog să-mi spuneți, să-mi comunicați, liderii de grup, dacă există vreo problemă. \nTotul în regulă, așa cum constat. \n- 70 - \n   \nLa punctul 1 al ordinii de zi de astăzi, Proiectul de lege pentru modificarea şi completarea unor \nacte normative în domeniul comunicaţiilor electronice şi pentru stabilirea unor măsuri de facilitare a \ndezvoltării reţelelor de comunicaţii electronice. (L532/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \nproiectului de lege, astfel cum se propune a fi modificat prin amendamentele din raport. \nProiectul de lege face parte din categoria legilor organice. \nVă rog, stimați colegi, să votați. \n79 de senatori prezenți: 40 pentru, împotrivă – 13, 25 de abțineri, un vot „nu votez”, un \ncoleg nu votează. \n* \nLa punctul 2 al  ordinii de zi  de astăzi, Propunerea legislativă privind stabilirea anumitor \nprevederi referitoare la certificarea istoricului vehiculelor rutiere utilizate în vederea înmatriculării \nacestora în România. (L556/2021) \nUrmează să ne pronunțăm prin vot asupra raportului de admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea legislativă face parte din categoria legilor organice. \nVă rog să votați. \n85 de senatori prezenți: pentru – 83, două voturi împotrivă, nicio abținere, „nu votez” – zero. \n* \nLa punctul 3 al ordinii de zi de astăzi, Propunerea legislativă privind îmbunătățirea siguranței \nrutiere prin limitarea circulației pe drumurile publice a autovehiculelor înmatriculate sau înregistrate în \nRomânia care au postul de conducere situat pe partea dreaptă în raport cu planul median longitudinal al \nautovehiculului. (L557/2021) \nUrmează să ne pronunțăm prin vot asupra raportului admitere, cu amendamente admise, și a \npropunerii legislative, astfel cum se propune a fi modificată prin amendamentele din raport. \nPropunerea face parte din categoria legilor ordinare. \nVă rog, vot. \nPrezenți – 84 de colegi senatori: 59 de voturi pentru, 24 împotrivă, o singură abținere, „nu \nvotez” – zero. \n* \nLa  punctul  4  al  ordinii  de  zi,  Propunerea  legislativă  pentru  modificarea  și  completarea \nOrdonanței de urgență a Guvernului nr.195/2002 privind circulația pe drumurile publice, republicată, \nși pentru modificarea Legii nr.286/2009 privind Codul penal. (L562/2021) \n- 71 - \n   \nNe  vom  pronunța  printr-un  vot  asupra  raportului  de  respingere,  respectiv  respingerea \npropunerii legislative. \nPropunerea face parte din categoria de legi organice. \nVă rog să votați, stimați colegi. \n82 de colegi prezenți: 58 pentru, 23 împotrivă, o abținere, „nu votez” – zero. \n* \nLa punctul 5 al ordinii de zi, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului \nnr.4/2022 pentru completarea art.52 din Legea nr.500/2002 privind finanțele publice. (L29/2022) \nNe vom pronunța printr-un vot asupra raportului de admitere și a proiectului de lege privind \naprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nVă rog, stimați colegi senatori, să votați. \n82 de senatori prezenți: 57 de voturi pentru, un vot împotrivă, 24 de abțineri, „nu votez” – zero. \n* \nUltimul  punct  supus  votului  dumneavoastră  este  punctul  6  al  ordinii  de  zi,  Propunerea \nlegislativă pentru declararea zilei de 11 aprilie ca „Ziua națională a educației financiare”. (L71/2022) \nUrmează să ne pronunțăm prin vot, un singur vot, asupra raportului de admitere și a propunerii \nlegislative. \nPropunerea legislativă face parte din categoria legilor ordinare. \nVă rog să votați. \n84 de colegi senatori prezenți: 46 de voturi pentru, împotrivă – 12, abțineri – 26, „nu votez” – zero. \nUrmează etapa a doua… \nVă mulțumesc tuturor celor care ați fost prezenți astăzi, stimați colegi senatori. \nUrmează etapa a doua, a votului prin apel nominal efectuat telefonic. \nDomnul Sorin Lavric, domnul secretar Sorin Lavric va face procedurile pentru efectuarea \nacestor apeluri ca urmare a listelor pe care partidele politice parlamentare, grupurile parlamentare, le \ncomunică secretariatului. \nPAUZĂ \n* * \n"
    },
    "134": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 177729,
        "end_text": "Doamna Claudia-Mihaela Banu:",
        "end_index": 177858,
        "text": " \nÎncepem apelul telefonic. \nBanu Claudia-Mihaela, Bodog Florian. \nBanu Claudia, Bodog Florian. \n- 72 - \n   \n"
    },
    "135": {
        "start_text": "Doamna Claudia-Mihaela Banu:",
        "start_index": 177858,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 177992,
        "text": " \n…Circumscripția nr.40 Vâlcea, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "136": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 177992,
        "end_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "end_index": 178145,
        "text": " \nMulțumim. \nDeci Banu Claudia a fost. \nBodog Florian, Bourceanu Septimiu. \nBodog nu răspunde. \nBourceanu Septimiu, Busuioc Andrei. \n"
    },
    "137": {
        "start_text": "Domnul Septimiu-Sebastian Bourceanu:",
        "start_index": 178145,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 178315,
        "text": " \nSeptimiu Bourceanu, Circumscripția Constanța, votul meu pentru astăzi este pentru referitor la \nfiecare punct de pe ordinea de zi. \n"
    },
    "138": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 178315,
        "end_text": "Domnul Andrei Busuioc:",
        "end_index": 178385,
        "text": " \nMulțumim. \nBusuioc Andrei, Cadariu Constantin. \n"
    },
    "139": {
        "start_text": "Domnul Andrei Busuioc:",
        "start_index": 178385,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 178590,
        "text": " \nAcum, da? \nBună ziua! \nSunt Busuioc Andrei, senator, Vaslui, AUR, Circumscripția nr.39, voi vota în felul următor: \npentru punctele 1 și 6 voi vota împotrivă, 2, 3, 4, 5 – pentru. \n"
    },
    "140": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 178590,
        "end_text": "Domnul Constantin-Daniel Cadariu:",
        "end_index": 178659,
        "text": " \nMulțumim. \nCadariu Constantin, Carp Gheorghe. \n"
    },
    "141": {
        "start_text": "Domnul Constantin-Daniel Cadariu:",
        "start_index": 178659,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 178815,
        "text": " \nBună ziua! \nSunt senatorul Cadariu Constantin-Daniel, iar votul meu este pentru la toate punctele de pe \nordinea de zi. \n"
    },
    "142": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 178815,
        "end_text": "Domnul Gheorghe Carp:",
        "end_index": 178871,
        "text": " \nCarp Gheorghe, Cazanciuc Robert. \n"
    },
    "143": {
        "start_text": "Domnul Gheorghe Carp:",
        "start_index": 178871,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 179003,
        "text": " \nAlo! (Discuții.) \nSenator Gheorghe Carp, PNL Bihor, „pentru” – toate cele 6 puncte. \nMulțumesc. \n- 73 - \n   \n"
    },
    "144": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 179003,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 179180,
        "text": " \nÎn regulă. E previzibil. \nCazanciuc Robert, Cîmpeanu Sorin. Cazanciuc, Cîmpeanu. \nCazanciuc nu răspunde. (Discuții.) \nCine? Cazanciuc a votat pe tabletă. \n"
    },
    "145": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 179180,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 179292,
        "text": " \n…votul meu… (Neinteligibil.) pentru la toate punctele înscrise pe ordinea de zi. \n"
    },
    "146": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 179292,
        "end_text": "Domnul Sorin Mihai Cîmpeanu:",
        "end_index": 179338,
        "text": " \nSorin Cîmpeanu a fost? \n"
    },
    "147": {
        "start_text": "Domnul Sorin Mihai Cîmpeanu:",
        "start_index": 179338,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 179441,
        "text": " \nSorin Cîmpeanu, Grup PNL, vot pentru – toate punctele pe ordinea de zi. \n"
    },
    "148": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 179441,
        "end_text": "Domnul Adrian Costea:",
        "end_index": 179578,
        "text": " \nE în regulă. \nMulțumim. \nBun. Deci Cazanciuc a votat pe tabletă. \nCostea Adrian, Cristina Ioan. Costea, Cristina. \n"
    },
    "149": {
        "start_text": "Domnul Adrian Costea:",
        "start_index": 179578,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 179792,
        "text": " \nBună ziua! \nVoturile mele sunt următoarele: punctul 1 – contra, punctul 2 – pentru, punctul 3 – contra, la \npunctul 4 mă abțin, 5 – pentru, 6 – contra. \nVă mulțumesc. \nSenator Costea Adrian \n"
    },
    "150": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 179792,
        "end_text": "Domnul Cseke Attila-Zoltan:",
        "end_index": 179975,
        "text": " \nStați așa! Deci „contra”, „pentru”, „contra”, „abținere”, „pentru”, „contra”. \nBun. Cristina Ioan… Aici am greșit… \nCseke Attila. \nCristina Ioan, Cseke Attila. \n"
    },
    "151": {
        "start_text": "Domnul Cseke Attila-Zoltan:",
        "start_index": 179975,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 180122,
        "text": " \nBună ziua! \nSunt senatorul Cseke Attila, votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc. (Discuții.) \n"
    },
    "152": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 180122,
        "end_text": "Domnul Marius-Alexandru Dunca:",
        "end_index": 180215,
        "text": " \nCristina Ioan nu răspunde. \n- 74 - \n   \nDunca Marius, Firea Gabriela. \n"
    },
    "153": {
        "start_text": "Domnul Marius-Alexandru Dunca:",
        "start_index": 180215,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 180360,
        "text": " \nDunca Marius-Alexandru, senator PSD Brașov, votul meu este pentru la toate punctele înscrise \npe ordinea de zi. \n"
    },
    "154": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 180360,
        "end_text": "Doamna Stela Firu:",
        "end_index": 180513,
        "text": " \nMulțumim. \nFirea Gabriela, Firu Stela. Firea Gabriela, Firu Stela. (Discuții.) \nFirea nu răspunde. \nFiru Stela, Fulgeanu-Moagher. \n"
    },
    "155": {
        "start_text": "Doamna Stela Firu:",
        "start_index": 180513,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 180656,
        "text": " \nBună ziua! \nStela Firu, senator de Mehedinți, votul meu este pentru la toate punctele de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "156": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 180656,
        "end_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "end_index": 180754,
        "text": " \nMulțumim. \nFulgeanu-Moagher, Guran Virgil. Fulgeanu-Moagher, Guran Virgil. \n"
    },
    "157": {
        "start_text": "Doamna Laura-Mihaela Fulgeanu-Moagher:",
        "start_index": 180754,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 180946,
        "text": " \nBună ziua! \nLaura Moagher Fulgeanu, senator Circumscripția nr.31 Prahova, votul meu este pentru la toate \npunctele de pe ordinea de zi. \nVă mulțumesc. \n"
    },
    "158": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 180946,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 180997,
        "text": " \nGuran Virgil, Hatos Adrian. \n"
    },
    "159": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 180997,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 181106,
        "text": " \nBună ziua! \nSenator Virgil Guran, la toate punctele de pe ordinea de zi votez pentru. \n"
    },
    "160": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 181106,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 181172,
        "text": " \nMulțumim. \nHatos Adrian, Humelnicu Marius. \n"
    },
    "161": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 181172,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 181297,
        "text": " \nBună ziua! \nAdrian Hatos sunt, senator PNL Bihor, votez pentru la toate punctele de pe ordinea de zi. \n"
    },
    "162": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 181297,
        "end_text": "Domnul Constantin-Bogdan Matei:",
        "end_index": 181440,
        "text": " \nMulțumim. \n- 75 - \n   \nHumelnicu Marius, Matei Constantin-Bogdan. Humelnicu, Matei. (Discuții.) \nHumelnicu nu răspunde. \n"
    },
    "163": {
        "start_text": "Domnul Constantin-Bogdan Matei:",
        "start_index": 181440,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 181621,
        "text": " \nBună ziua! \nNumele meu este Matei Constantin-Bogdan, iar votul meu este pentru la toate punctele înscrise \npe ordinea de zi de astăzi. \nMulțumesc. \n"
    },
    "164": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 181621,
        "end_text": "Doamna Siminica Mirea:",
        "end_index": 181864,
        "text": " \nMulțumim. \nMatieș Călin, Mihai Alfred-Laurențiu. Matieș, Mihai. (Discuții.) \nMatieș nu răspunde. \nMihai Alfred-Laurențiu, Mirea Siminica. (Discuții.) \nNici Mihai Alfred nu răspunde. \nMirea Siminica, Mîndruță Gheorghiță. \n"
    },
    "165": {
        "start_text": "Doamna Siminica Mirea:",
        "start_index": 181864,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 182023,
        "text": " \nBună ziua! \nSunt senator Siminica Mirea și votul meu este următorul: la toate punctele de pe ordinea de zi \nvotez pentru. \nMulțumesc. \n"
    },
    "166": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 182023,
        "end_text": "Domnul Gheorghiță Mîndruță:",
        "end_index": 182099,
        "text": " \nMulțumim. \nMîndruță Gheorghiță, Muntean Lucica Dina. \n"
    },
    "167": {
        "start_text": "Domnul Gheorghiță Mîndruță:",
        "start_index": 182099,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 182276,
        "text": " \nBună ziua! \nSunt senator Gheorghiță Mîndruță, votul meu este următorul: abținere la punctele 1, 5 și 6, \npentru la punctul 2, împotrivă la 3 și 4. \n"
    },
    "168": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 182276,
        "end_text": "Domnul Gabriel Mutu:",
        "end_index": 182412,
        "text": " \nMulțumim. \nMuntean Lucica Dina, Mutu Gabriel. (Discuții.) \nMuntean nu răspunde. \nMutu Gabriel, Nazare Alexandru. \n"
    },
    "169": {
        "start_text": "Domnul Gabriel Mutu:",
        "start_index": 182412,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 182571,
        "text": " \nBună ziua! \n- 76 - \n   \nGabriel Mutu, senator Circumscripția nr.42 București: pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "170": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 182571,
        "end_text": "Domnul Eusebiu-Manea Pistru:",
        "end_index": 182859,
        "text": " \nNazare Alexandru, Pandea Ciprian. (Discuții.) \nNici Nazare nu răspunde. \nPandea Ciprian, Petcu Toma-Florin. (Discuții.) \nPandea nu răspunde. \nPetcu Toma-Florin, Pistru Eusebiu-Manea. (Discuții.) \nNici domnul Petcu? Nici domnul Petcu. \nPistru Eusebiu, Popa Maricel. \n"
    },
    "171": {
        "start_text": "Domnul Eusebiu-Manea Pistru:",
        "start_index": 182859,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 182984,
        "text": " \nBună ziua! \nEusebiu Pistru, senator PSD Arad, la toate punctele de pe ordinea de zi – pentru. \n"
    },
    "172": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 182984,
        "end_text": "Domnul Maricel Popa:",
        "end_index": 183051,
        "text": " \nÎn regulă. \nPopa Maricel, Pufu Vlad-Mircea. \n"
    },
    "173": {
        "start_text": "Domnul Maricel Popa:",
        "start_index": 183051,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 183140,
        "text": " \nSenator Maricel Popa, de la punctul 1 până la punctul 6 – pentru. \n"
    },
    "174": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 183140,
        "end_text": "Domnul Vlad-Mircea Pufu:",
        "end_index": 183194,
        "text": " \nPufu Vlad-Mircea, Puiu Ovidiu. \n"
    },
    "175": {
        "start_text": "Domnul Vlad-Mircea Pufu:",
        "start_index": 183194,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 183388,
        "text": " \nBună ziua tuturor! \nVlad-Mircea Pufu, senator PNL, Circumscripția nr.10 Buzău, votul meu pentru astăzi este \npentru la toate punctele de pe ordinea de zi. \nO zi bună! \n"
    },
    "176": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 183388,
        "end_text": "Domnul Ovidiu Puiu:",
        "end_index": 183453,
        "text": " \nMulțumim. \nPuiu Ovidiu, Romașcanu Lucian. \n"
    },
    "177": {
        "start_text": "Domnul Ovidiu Puiu:",
        "start_index": 183453,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 183633,
        "text": " \nBună ziua! \nOvidiu Puiu, senator de Argeș, votul meu pentru astăzi este pentru la toate punctele aflate pe \nordinea de zi. \nMulțumesc, o zi bună! \n- 77 - \n   \n"
    },
    "178": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 183633,
        "end_text": "Domnul Lucian Romașcanu:",
        "end_index": 183698,
        "text": " \nÎn regulă. \nRomașcanu Lucian, Rotaru Ion. \n"
    },
    "179": {
        "start_text": "Domnul Lucian Romașcanu:",
        "start_index": 183698,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 183857,
        "text": " \nBună ziua! \nSenator Lucian Romașcanu, PSD Buzău, votul meu este pentru la toate punctele înscrise pe \nordinea de zi. \nVă mulțumesc. \n"
    },
    "180": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 183857,
        "end_text": "Domnul Ion Rotaru:",
        "end_index": 183920,
        "text": " \nMulțumim. \nRotaru Ion, Rujan Cristinel. \n"
    },
    "181": {
        "start_text": "Domnul Ion Rotaru:",
        "start_index": 183920,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 184064,
        "text": " \nMulțumesc, bună ziua! \nIon Rotaru, senator PSD Brăila: vot pentru la toate punctele înscrise pe ordinea de zi. \nMulțumesc. \n"
    },
    "182": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 184064,
        "end_text": "Doamna Liliana Sbîrnea:",
        "end_index": 184187,
        "text": " \nRujan Cristinel, Sbîrnea Liliana. (Discuții.) \nRujan nu răspunde. \nSbîrnea Liliana, Scarlat George. \n"
    },
    "183": {
        "start_text": "Doamna Liliana Sbîrnea:",
        "start_index": 184187,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 184382,
        "text": " \nBună ziua! \nSunt senator Liliana Sbîrnea, Circumscripția electorală nr.10 Buzău, votul meu este pentru la \ntoate punctele aflate la vot de pe ordinea de zi. \nMulțumesc. \n"
    },
    "184": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 184382,
        "end_text": "Doamna Laura-Iuliana Scântei:",
        "end_index": 184553,
        "text": " \nScarlat George, Scântei Laura. \nBizar, a fost în sală. \nScarlat George, Scântei Laura. (Discuții.) \nScarlat nu răspunde. \nScântei Laura, Stan Ioan. \n"
    },
    "185": {
        "start_text": "Doamna Laura-Iuliana Scântei:",
        "start_index": 184553,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 184744,
        "text": " \nBună ziua! \n- 78 - \n   \nSunt Iulia Scântei, senator PNL de Iași, voturile mele pentru proiectele de pe ordinea de zi sunt \ntoate voturi pentru. \nVă mulțumesc. \n"
    },
    "186": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 184744,
        "end_text": "Domnul Ioan Stan:",
        "end_index": 184809,
        "text": " \nÎn regulă. \nStan Ioan, Stocheci Cristina. \n"
    },
    "187": {
        "start_text": "Domnul Ioan Stan:",
        "start_index": 184809,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 184956,
        "text": " \nBună ziua! \nSenator Ioan Stan, votez pentru la toate punctele aflate pe ordinea de zi. \nVă mulțumesc, o zi bună în continuare! \n"
    },
    "188": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 184956,
        "end_text": "Doamna Cristina-Mariana Stocheci:",
        "end_index": 185011,
        "text": " \nStocheci Cristina, Stroe Felix. \n"
    },
    "189": {
        "start_text": "Doamna Cristina-Mariana Stocheci:",
        "start_index": 185011,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 185177,
        "text": " \nSunt Cristina Stocheci, senator PSD de Argeș, votul meu astăzi este pentru la toate punctele de \npe ordinea de zi. \nVă mulțumesc. \n"
    },
    "190": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 185177,
        "end_text": "Domnul Felix Stroe:",
        "end_index": 185239,
        "text": " \nMulțumim. \nStroe Felix, Tánczos Barna. \n"
    },
    "191": {
        "start_text": "Domnul Felix Stroe:",
        "start_index": 185239,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 185360,
        "text": " \nMulțumesc. \nStroe Felix, senator de Constanța, astăzi, la toate punctele votez pentru. \nMulțumesc. \n"
    },
    "192": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 185360,
        "end_text": "Domnul Turos Lóránd:",
        "end_index": 185571,
        "text": " \nÎn regulă. \nTánczos Barna, Trufin Lucian. (Discuții.) \nTánczos nu răspunde. \nTrufin Lucian, Turos Lóránd. Trufin, Turos. (Discuții.) \nTrufin nu răspunde. \nTuros Lóránd, Țapu Nazare Eugen. \n"
    },
    "193": {
        "start_text": "Domnul Turos Lóránd:",
        "start_index": 185571,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 185723,
        "text": " \nBună ziua! \nSunt senatorul Turos Lóránd, votul meu este pentru la toate punctele de pe ordinea de zi. \n- 79 - \n   \nVă mulțumesc. \n"
    },
    "194": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 185723,
        "end_text": "Domnul Eugen Țapu Nazare:",
        "end_index": 185816,
        "text": " \nȚapu Nazare, Vela Ion Marcel. Țapu Nazare, Marcel Vela – Vela Marcel. \n"
    },
    "195": {
        "start_text": "Domnul Eugen Țapu Nazare:",
        "start_index": 185816,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 185947,
        "text": " \nEugen Țapu Nazare, senator PNL de Neamț, votul meu este pentru la toate punctele de pe \nordinea de zi. \n"
    },
    "196": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 185947,
        "end_text": "Domnul Ion Marcel Vela:",
        "end_index": 186009,
        "text": " \nMulțumim. \nVela Marcel, Veștea Mihail. \n"
    },
    "197": {
        "start_text": "Domnul Ion Marcel Vela:",
        "start_index": 186009,
        "end_text": "Domnul Mihail Veștea:",
        "end_index": 186165,
        "text": " \nBună ziua! \nMarcel Vela sunt, pentru punctul 1 votul meu este „pentru”, pentru celelalte puncte am \nvotat cu cartela. \nMulțumesc. \n"
    },
    "198": {
        "start_text": "Domnul Mihail Veștea:",
        "start_index": 186165,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 186326,
        "text": " \nBună ziua, stimați colegi! \nSunt Mihail Veștea, de la Brașov, votez pentru la toate punctele de pe ordinea de zi. \nMulțumesc, o zi bună! \n"
    },
    "199": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 186326,
        "end_text": "Domnul Daniel-Cătălin Zamfir:",
        "end_index": 186393,
        "text": " \nMulțumim. \nVoiculescu Liviu, Zamfir Daniel. \n"
    },
    "200": {
        "start_text": "Domnul Daniel-Cătălin Zamfir:",
        "start_index": 186393,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 186556,
        "text": " \nBună ziua! \nDaniel Zamfir sunt, votul meu astăzi este pentru la toate punctele de pe ordinea de zi. \nMulțumesc, o zi bună tuturor! \n"
    },
    "201": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 186556,
        "end_text": "Domnul Liviu-Dumitru Voiculescu:",
        "end_index": 186616,
        "text": " \nMulțumim. \nVoiculescu Liviu-Dumitru. \n"
    },
    "202": {
        "start_text": "Domnul Liviu-Dumitru Voiculescu:",
        "start_index": 186616,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 186769,
        "text": " \nBună ziua! \nSunt senatorul Liviu Voiculescu, votul meu este pentru la toate punctele de pe ordinea de zi. \nMulțumesc. \n"
    },
    "203": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 186769,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 186892,
        "text": " \nÎn regulă, o luăm de la capăt. \n- 80 - \n   \nBodog Florin-Dorel și Cristina Ioan. Bodog și Cristina. \n"
    },
    "204": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 186892,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 187040,
        "text": " \nBună ziua! \nNumele meu este Florian Bodog, senator PSD Bihor, votul meu este pentru la punctele de pe \nordinea de zi. \n"
    },
    "205": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 187040,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 187180,
        "text": " \nMulțumim. \nCristina Ioan, Firea Gabriela. (Discuții.) \nDeci Cristina nu răspunde. \nFirea Gabriela, Humelnicu Marius. \n"
    },
    "206": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 187180,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 187305,
        "text": " \nBună ziua! \nSenator Marius Humelnicu, votez pentru la toate cele șase puncte de pe ordinea de zi. \n"
    },
    "207": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 187305,
        "end_text": "Doamna Lucica Dina Muntean:",
        "end_index": 187568,
        "text": " \nÎn regulă. \nFirea Gabriela. (Discuții.) \nFirea nu răspunde. \nMatieș Călin, Mihai Alfred-Laurențiu. Matieș, Mihai. (Discuții.) \nDeci Mihai Alfred nu răspunde, Matieș – nu. \nMuntean Lucica Dina. Matieș Călin, Muntean Lucica Dina. (Discuții.) \n"
    },
    "208": {
        "start_text": "Doamna Lucica Dina Muntean:",
        "start_index": 187568,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 187717,
        "text": " \nAlo, sunt Lucica Dina Muntean, senator PNL Hunedoara, și votul meu este pentru la toate \npunctele de pe ordinea de zi. \n"
    },
    "209": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 187717,
        "end_text": "Domnul Ciprian Pandea:",
        "end_index": 187854,
        "text": " \nMulțumim. \nNazare Alexandru, Pandea Ciprian. (Discuții.) \nNazare nu răspunde. \nPandea Ciprian, Petcu Toma-Florin. \n"
    },
    "210": {
        "start_text": "Domnul Ciprian Pandea:",
        "start_index": 187854,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 187990,
        "text": " \nBună ziua! \nCiprian Pandea, senator PNL Călărași, votul meu este pentru la toate punctele de pe ordinea de zi. \n"
    },
    "211": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 187990,
        "end_text": "Domnul Toma-Florin Petcu:",
        "end_index": 188072,
        "text": " \nMulțumim. \n- 81 - \n   \nPetcu Toma-Florin, Rujan Cristinel. \n"
    },
    "212": {
        "start_text": "Domnul Toma-Florin Petcu:",
        "start_index": 188072,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 188232,
        "text": " \nBună ziua! \nPetcu Toma, senator PNL, Circumscripția nr.19 Giurgiu, votez pentru la toate punctele de pe \nordinea de zi. \nMulțumesc. \n"
    },
    "213": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 188232,
        "end_text": "Domnul Ion-Cristinel Rujan:",
        "end_index": 188299,
        "text": " \nMulțumim. \nRujan Cristinel, Scarlat George. \n"
    },
    "214": {
        "start_text": "Domnul Ion-Cristinel Rujan:",
        "start_index": 188299,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 188473,
        "text": " \nMulțumesc, bună ziua! \nRujan Ion-Cristinel, senator PSD Gorj, votul meu este pentru la toate cele șase puncte de pe \nordinea de zi. \nMulțumesc. \n"
    },
    "215": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 188473,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 188473,
        "text": ""
    },
    "216": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 188473,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 189700,
        "text": " \nScarlat George, Tánczos Barna. (Discuții.) \nBun, Scarlat a votat pe cartelă. \nȘi-atunci, Tánczos Barna, Trufin Lucian. Tánczos Barna, Trufin Lucian. (Discuții.) \nTrufin nu răspunde. \nTánczos Barna și, cu asta, basta. (Discuții.) \nNici Tánczos Barna. \nGata, în regulă. \nPAUZĂ \nDomnul Sorin Lavric: \nRezultatul ședinței din 2 martie 2022: \nLa punctul 1: \n- vot telefonic: 37 pentru, două voturi contra, o abținere; \n- în total: pentru – 77, contra – 15, abțineri – 26. \nLa punctul 2: \n- prin telefon: 39 pentru, zero contra, zero abțineri; \n- în total: 122 pentru, două contra, zero abțineri. \nLa punctul 3: \n- telefonic: 37 pentru, două contra, zero abțineri; \n- 82 - \n   \n- în total: 96 pentru, 26 contra, o abținere. \nLa punctul 4: \n- telefonic: 37 pentru, unul contra, o abținere; \n- în total: 95 pentru, 24 contra, două abțineri. \nLa punctul 5: \n- prin telefon: 37 pentru, zero contra, o abținere; \n- în total: 95 pentru, un vot contra, 25 de abțineri. \nLa punctul 6: \n- prin telefon: 36 pentru, două voturi contra, o abținere; \n- în total: 82 de voturi pentru, 14 contra, 27 abțineri. \nVă mulțumesc. (Discuții.) \nPardon, la punctul 5 vot telefonic – 38 de voturi pentru, nu 37, cum am spus. Iertare! \n"
    }
}