{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "ședinței Senatului din 7 decembrie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "ședinței Senatului din 7 decembrie 2022",
        "start_index": 21,
        "end_text": "S U M A R",
        "end_index": 64,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 64,
        "end_text": "S T E N O G R A M A",
        "end_index": 6765,
        "text": " \n \n1.  Aprobarea prelungirii la 60 de zile a termenului de dezbatere și adoptare a  4; 36-37 \nunor inițiative legislative. \n2.  Adoptarea tacită, prin împlinirea termenului pentru dezbatere și adoptare la  5 \n30 noiembrie 2022, a unei inițiative legislative. \n3.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanței de  5-6; 37 \nurgență a Guvernului nr.149/2022 privind unele măsuri pentru participarea \nRomâniei la Fondul Alianței Nord-Atlantice de Inovare. (L695/2022) \n4.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanței de  6-7; \n37-38 \nurgență a Guvernului nr.150/2022 pentru modificarea și completarea Legii \nnr.95/2006 privind reforma în domeniul sănătății și a Legii nr.151/2010 privind \nserviciile specializate integrate de sănătate, educație și sociale adresate persoanelor \ncu tulburări din spectrul autist și cu tulburări de sănătate mintală asociate, \nprecum și pentru stabilirea unor măsuri în domeniul sănătății. (L696/2022) \n5.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanței de urgență  7-9; 38 \na Guvernului nr.151/2022 privind ajustarea prețurilor acordurilor-cadru/contractelor \nsectoriale de servicii de transport feroviar de cărbune pentru complexurile \nenergetice. (L697/2022) \n6.  Dezbaterea și adoptarea Proiectului de lege pentru aprobarea Ordonanței de  9-14; 38 \nurgență a Guvernului nr.153/2022 pentru modificarea și completarea Ordonanței \nde urgență a Guvernului nr.27/2022 privind măsurile aplicabile clienților finali \ndin piața de energie electrică și gaze naturale în perioada 1 aprilie 2022 – 31 martie \n2023, precum și pentru modificarea și completarea unor acte normative din \ndomeniul energiei și modificarea Ordonanței de urgență a Guvernului nr.119/2022 \npentru modificarea și completarea Ordonanței de urgență a Guvernului nr.27/2022 \nprivind măsurile aplicabile clienților finali din piața de energie electrică și gaze \nnaturale în perioada 1 aprilie 2022 – 31 martie 2023, precum și pentru modificarea \nși completarea unor acte normative din domeniul energiei. (L699/2022)   \n7.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanței de  14-15; 39 \nurgență a Guvernului nr.152/2022 pentru modificarea și completarea Legii-cadru \nnr.153/2017 privind salarizarea personalului plătit din fonduri publice. (L698/2022) \n8.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  completarea  Legii  15-18; 39 \nnr.1/2011 a educației naționale. (L654/2022) \n9.  Dezbaterea și adoptarea Legii pentru anularea unor obligații fiscale. (L173/2022)  18; 39 \n(Reexaminare la solicitarea Președintelui României.) \n10.  Dezbaterea și adoptarea Propunerii legislative privind plata unei contribuții  19-22; 39 \nfinanciare  voluntare  a  României  pentru  susținerea  Muzeului  Victimelor \nComunismului din Washington D.C. (L715/2022) \n11.  Dezbaterea  și  adoptarea  Proiectului  de  lege  pentru  modificarea  unor  acte  22-23; 40 \nnormative referitoare la căutarea automatizată în sistemul automatizat pentru \nidentificarea datelor dactiloscopice. (L681/2022) \n12.  Dezbaterea și adoptarea Propunerii legislative privind modificarea alin.(5) al  23-24; 40 \nart.29 din Legea nr.144/2007 privind înființarea, organizarea și funcționarea \nAgenției Naționale de Integritate. (L627/2022) \n13.  Dezbaterea  și  adoptarea  Legii  privind  aprobarea  Ordonanței  de  urgență  a  24; 40 \nGuvernului nr.10/2022 pentru modificarea și completarea Legii nr.346/2004 \nprivind stimularea înființării și dezvoltării întreprinderilor mici și mijlocii. (L75/2022) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n14.  Dezbaterea  și  respingerea  Legii  privind  stabilirea  unor  măsuri  în  vederea  24; 40-41 \nfinalizării procedurilor administrative de soluționare a cererilor aflate pe rolul \ncomisiilor județene, respectiv a municipiului București pentru aplicarea Legii \nnr.9/1998 privind acordarea de compensații cetățenilor români pentru bunurile \ntrecute  în  proprietatea  statului  bulgar  în  urma  aplicării  Tratatului  dintre \nRomânia și Bulgaria, semnat la Craiova la 7 septembrie 1940, și a Legii nr.290/2003 \nprivind acordarea de despăgubiri sau compensații cetățenilor români pentru \nbunurile proprietate a acestora, sechestrate, reținute sau rămase în Basarabia, \nBucovina de Nord și Ținutul Herța, ca urmare a stării de război și a aplicării \nTratatului de Pace dintre România și Puterile Aliate și Asociate, semnat la Paris \nla 10 februarie 1947, și pentru modificarea unor acte normative. (L211/2021) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n- 2 - \n   \n15.  Dezbaterea și adoptarea Legii pentru completarea Ordonanței de urgență a  25; 41 \nGuvernului nr.75/2005 privind asigurarea calității educației. (L246/2018) \n(Reexaminare ca urmare a deciziei Curții Constituționale.) \n16.  Dezbaterea și adoptarea Proiectului de lege privind aprobarea Ordonanței de  25; 41 \nurgență  a  Guvernului  nr.155/2022  pentru  modificarea  și  completarea \nOrdonanței  de  urgență  a  Guvernului  nr.173/2020  privind  reglementarea \ncondițiilor pentru atribuirea și închirierea unor imobile, proprietate publică și \nprivată  a  statului,  aflate  în  administrarea  Regiei  Autonome  „Administrația \nPatrimoniului Protocolului de Stat”. (L720/2022) \n17.  Dezbaterea și adoptarea Proiectului de lege pentru modificarea și completarea  25-27; \nOrdonanței Guvernului nr.2/2000 privind organizarea activității de expertiză  41-42 \ntehnică  judiciară  și  extrajudiciară  și  a  Ordonanței  Guvernului  nr.75/2000 \nprivind organizarea activității de expertiză criminalistică. (L694/2022) \n18.  Dezbaterea și respingerea Propunerii legislative pentru modificarea și completarea  27-31; \nLegii nr.504/2002 a audiovizualului, precum și a Legii nr.334/2006 privind  42; 43 \nfinanțarea activității partidelor politice și a campaniilor electorale. (L690/2022) \n19.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  Legii  32-34; 42 \nnr.35/2007 privind creșterea siguranței în unitățile de învățământ. (L711/2022) \n20.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  Legii  34-36; 42 \nnr.208/2015 privind alegerea Senatului și a Camerei Deputaților, precum și \npentru  organizarea  și  funcționarea  Autorității  Electorale  Permanente,  cu \nmodificările și completărilor ulterioare. (L707/2022) \n21.  Dezbaterea  și  respingerea  Propunerii  legislative  pentru  modificarea  și  36; 43 \ncompletarea Legii nr.132/2017 privind asigurarea obligatorie de răspundere \ncivilă  auto  pentru  prejudicii  produse  terților  prin  accidente  de  vehicule  și \ntramvaie. (L713/2022) \n \n \n \n \n \n \n \n- 3 - \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 6765,
        "end_text": "ședinței Senatului din 7 decembrie 2022",
        "end_index": 6786,
        "text": " \n"
    },
    "5": {
        "start_text": "ședinței Senatului din 7 decembrie 2022",
        "start_index": 6786,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 7054,
        "text": " \n \nȘedința a început la ora 12.12. \nLucrările  ședinței  au  fost  conduse  de  doamna  Alina-Ștefania  Gorghiu,  vicepreședinte  al \nSenatului, asistată de domnii Ion-Narcis Mircescu și Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "6": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 7054,
        "end_text": "Domnul Marius Humelnicu:",
        "end_index": 10359,
        "text": " \nDoamnelor și domnilor, \nDeclar deschisă ședința plenului de astăzi, 7 decembrie. \nVoi conduce această ședință împreună cu colegii mei, domnii Mircescu și Lavric, secretari \nai Senatului. \nOrdinea de zi pentru plenul de astăzi și programul de lucru, stabilite de Biroul permanent al \nSenatului și Comitetul liderilor grupurilor parlamentare, au fost distribuite și afișate pe pagina de \ninternet a Senatului. \nÎn  conformitate  cu  dispozițiile  art.137  coroborat  cu  prevederile  art.136  din  Regulamentul \nSenatului, conform hotărârii Biroului permanent al Senatului, adoptată, această hotărâre, cu acordul \nprealabil al Comitetului liderilor, ședința plenului se desfășoară prin mijloace electronice, cum prevede \nart.111 din Regulamentul Senatului. \nLa dezbateri generale poate lua cuvântul un singur reprezentant al fiecărui grup parlamentar, pentru \nmaximum două minute. Reprezentantul senatorilor neafiliați poate interveni pentru maximum un minut. \nPentru operativitate, în prima parte a ședinței de plen se vor desfășura dezbaterile asupra \npunctelor înscrise pe ordinea de zi. După încheierea acestora, în a doua parte a ședinței, se va desfășura \nsesiunea de vot final, conform hotărârii Comitetului liderilor grupurilor parlamentare. \nLa Secțiunea I a ordinii de zi avem aprobarea prelungirii la 60 de zile a termenului de dezbatere \nși adoptare a unor inițiative legislative. \nPotrivit art.93 alin.(4) din Regulamentul Senatului, caracterul complex al legii se stabilește prin \nhotărârea plenului Senatului, la propunerea Biroului permanent. \nAstfel, Biroul permanent al Senatului, în ședința din 5 decembrie 2022, a analizat solicitările \nprivind prelungirea la 60 de zile a termenului de dezbatere și adoptare astfel cum sunt afișate pe pagina \nde internet a Senatului. \nNe vom pronunța asupra acestor solicitări în sesiunea de vot final. \n(Discuții la prezidiu.) \n- 4 - \n   \n* \nLa punctul 2 avem o notă privind adoptarea tacită, prin împlinirea termenului pentru dezbatere \nși adoptare la 30 noiembrie 2022, a unei inițiative legislative. \nAceastă notă este afișată pe pagina de internet a Senatului. \nSe consideră adoptată prin împlinirea termenului, în conformitate cu art.75 alin.(2) teza III din \nConstituția României, coroborat cu prevederile art.150 alin.(2) din Regulamentul Senatului. Urmează \nsă fie transmisă Camerei Deputaților spre dezbatere în calitate de Cameră decizională. \n* \nVom trece la ordinea de zi. \nPunctul  1,  Proiectul  de  lege  pentru  aprobarea  Ordonanței  de  urgență  a  Guvernului \nnr.149/2022 privind unele măsuri pentru participarea României la Fondul Alianței Nord-Atlantice de \nInovare. (L695/2022) \nRaport comun al Comisiei pentru buget, finanțe, Comisiei pentru știință, inovare și tehnologie, \nprecum și Comisiei pentru comunicații. \nAcest raport este de admitere a proiectului de lege privind aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nO să vă rog să vă folosiți cartelele pentru a vă înscrie la cuvânt și în ședința de astăzi. \nDomnule președinte Humelnicu, aveți cuvântul. \nDin greșeală? Bun… (Discuții.) \nDoriți să luați cuvântul? Eu v-am înregistrat, de aia v-am invitat la cuvânt. Vă rog. \nMicrofonul 3 pentru domnul președinte, vă rog. \n"
    },
    "7": {
        "start_text": "Domnul Marius Humelnicu:",
        "start_index": 10359,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 11495,
        "text": " \nMulțumesc, doamna președintă. \nNu știam dacă trebuie să vorbim din bancă, dacă ne auzim sau conexiunea este. Având în \nvedere… tot vorbim de digitalizare, poate reușim și acest lucru. \nDeci, în februarie 2021, miniștrii apărării din NATO au aprobat Strategia de implementare \ncoerentă a NATO privind tehnologiile emergente și disruptive. Această strategie are două obiective \nprincipale: promovarea dezvoltării tehnologiilor cu dublă utilizare și crearea unei forme de dialog între \naliați pentru facilitarea schimbului de bune practici care contribuie la protejarea împotriva amenințărilor. \nActivitățile de inovare ale NATO se concentrează în prezent pe șapte domenii cheie: inteligență \nartificială, date și sisteme de calcul, autonomie, tehnologii cuantice, biotehnologie și sisteme de augmentare \n- 5 - \n   \nbiologică, tehnologii supersonice și spațiu. Fondul NATO de Inovare este instrumentul pe care statele \nmembre NATO îl constituie pentru a identifica cele mai noi tehnologii, indiferent de natura acestora. \nPartidul Social Democrat va vota pentru proiectul de lege. \nMulțumesc, doamna președinte. \n"
    },
    "8": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 11495,
        "end_text": "Doamna Silvia-Monica Dinică:",
        "end_index": 11629,
        "text": " \nVă mulțumesc, domnule senator Humelnicu. \nO invit la microfonul 2 pe doamna senator Dinică. \nVă rog. \n"
    },
    "9": {
        "start_text": "Doamna Silvia-Monica Dinică:",
        "start_index": 11629,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12866,
        "text": " \nMulțumesc frumos, doamna președinte. \nProiectul a fost discutat și în cadrul Comisiei pentru știință, inovare și tehnologie. \nPractic, ce facem astăzi aici este să ratificăm participarea României la acest fond, reglementând \ninclusiv contribuția financiară, care pentru perioada până în 2030 este de 3,4 milioane de euro lunar, ca \napoi să se diminueze, până în 2037, la 0,94 de milioane de euro. Prin intermediul acestui proiect de \nlege, avem statutul de partener în cadrul acestui fond. \nAcest  fond,  de  fapt,  este  un  instrument  financiar.  Ministerul  Cercetării  și  Dezvoltării  va \ngestiona participația României, prin acțiuni, la acest fond, iar reprezentantul național al României se \nstabilește prin ordin al ministrului. Și cred că ceea ce… una din întrebările pe care le-au pus membrii \ncomisiei a fost dacă aceasta este o funcție remunerată. Nu este o funcție remunerată, este o funcție \nneremunerată  și,  mai  mult  decât  atât,  există  inclusiv  obligația  de  a  prezenta  un  raport  anual  de \nactivitate privind participarea noastră la acest fond. \nRaportul în comisie a fost, majoritar, pentru admitere. \nGrupul senatorilor USR va vota pentru acest proiect de lege. \nMulțumesc. \n"
    },
    "10": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12866,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 14623,
        "text": " \nMulțumesc, doamna senator. \nNu mai există alte înscrieri la cuvânt. \nPunctul 1 va rămâne la vot final. \n* \nPunctul 2, Proiectul de lege privind aprobarea Ordonanței de urgență a Guvernului nr.150/2022 \npentru modificarea și completarea Legii nr.95/2006 privind reforma în domeniul sănătății și a Legii \nnr.151/2010  privind  serviciile  specializate  integrate  de  sănătate,  educație  și  sociale  adresate \n- 6 - \n   \npersoanelor cu tulburări din spectrul autist și cu tulburări de sănătate mintală asociate, precum și pentru \nstabilirea unor măsuri în domeniul sănătății. (L696/2022) \nAvem un raport comun, din partea Comisiei juridice și Comisiei pentru sănătate. \nAcesta este de admitere, cu amendamente admise, a proiectului de lege privind aprobarea ordonanței. \nFace parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nConstat că nu există înscrieri la cuvânt. \nPunctul 2 va rămâne la vot final. \n* \nLa  punctul  3,    Proiectul  de  lege  pentru  aprobarea  Ordonanței  de  urgență  a  Guvernului \nnr.151/2022  privind  ajustarea  prețurilor  acordurilor-cadru/contractelor  sectoriale  de  servicii  de \ntransport feroviar de cărbune pentru complexurile energetice. (L697/2022) \nRaportul Comisiei pentru energie este de admitere, cu amendamente admise, a proiectului de \nlege pentru aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale se înscrie cineva? \nO să vă rog cu cartela, ca să ne deprindem, și nu cu mâna pe sus, ca să ne fie mult mai \ntransparent. Butonul din dreapta, dacă-l apăsați… \nDomnul Sorin Bumb, domnul senator Sorin Bumb, din partea Grupului PNL. \nAveți cuvântul, microfonul 2, vă rog. \n"
    },
    "11": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 14623,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 16204,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nLegea de aprobare a Ordonanței de urgență a Guvernului nr.151/2022 are ca obiect de activitate \nadoptarea unor măsuri de ajustare a prețurilor acordurilor-cadru, ale contractelor sectoriale de servicii \nde transport feroviar cărbune pentru complexurile energetice. \nPrin această ordonanță de urgență, s-a încercat să se ajusteze prețurile din contractele-cadru, \ndeoarece, după cum bine știți, au crescut foarte mult prețurile la carburanți, prețurile cu forța de muncă \nși aceste prețuri trebuie ajustate, astfel încât atât cei de la CFR, cât și cei de la Complexul Energetic să \nnu fie defavorizați de aceste contracte, care sunt, de obicei, pe o perioadă de minimum doi ani de zile. \nPrin amendamentele care s-au adus, s-a încercat să fie legea cât mai obiectivă și să se pună bazele reale \nale indicilor de corecție, astfel încât să nu fie dezavantajați nici cei de la CFR, care în primă fază \n- 7 - \n   \ndoreau să transfere cheltuielile cu reparațiile, cu carburantul asupra celor de la Complexul Energetic \nOltenia… bineînțeles că și cei de la Complexul Energetic Oltenia urmau să introducă aceste prețuri de \ncost în prețul curentului electric, ceea ce nu era corect. Și-atunci, aceste corecții trebuie să se facă pe \nniște baze reale. Și aceste chestiuni s-au rezolvat prin amendamentele care au fost depuse. \nPNL va vota această lege și sper ca lucrurile să se rezolve și să fie o bună funcționare între cei \nde la CFR, astfel încât să se poată aproviziona Complexul Energetic Oltenia. \nMulțumesc. \n"
    },
    "12": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 16204,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 16308,
        "text": " \nVă mulțumesc. \nÎl invit la microfon pe domnul senator Bordei Cristian. \n"
    },
    "13": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 16308,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 17906,
        "text": " \nMulțumesc, doamna președintă. \nNu doresc să discut despre necesitatea acestei legi. Noi, de altfel, am votat „pentru” în comisie \nși vom vota pentru și în plen. Însă aș vrea să atrag atenția asupra unui aspect care a reieșit în urma \ndezbaterilor pe această lege, și anume faptul că, am constatat, companiile de stat folosesc în contractele \ndintre ele formule de calcul al prețului care se bazează… formule de calcul al stabilirii creșterii \nprețurilor care se bazează inclusiv pe elemente care includ indici privind creșterile salariilor, indici \nprivind creșterile costurilor cu întreținerea, în cazul de față ale materialului rulant, chestiune care mi se \npare total anormală, pentru că în acest mod, practic, companiile de stat pot crește cheltuielile interne \noricât,  fără  nicio  opreliște.  Și,  evident,  astfel  de  formule  de  calcul  nu  le  veți  găsi  niciodată  în \ncontractele dintre companiile private, în care astfel de clauze țin cont de elemente obiective privind, \ncum ar fi, creșterea anumitor materii prime la bursă și altele de acest gen. \nDeci din acest punct de vedere… și am constatat cu surprindere că Agenția Națională pentru \nAchiziții Publice n-are nicio problemă cu astfel de formule de preț incluse în contractele de achiziții \nsectoriale.  Și  din  acest  punct  de  vedere  cred  că,  dacă  dorim  într-adevăr  ca  prețurile  prestațiilor \ncompaniilor de stat să fie ținute sub control și să nu mai crească în mod necontrolat, fără să vedem și o \ncreștere a calității, astfel de formule, în mod clar, trebuie revizuite. \nVă mulțumesc. \n"
    },
    "14": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 17906,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 18127,
        "text": " \nÎl invit la microfon pe domnul președinte Antal Loránt. \nDoriți microfonul 3 sau microfonul central? \nMicrofonul 3. \nDomnule președinte, aveți cuvântul. \n- 8 - \n   \n2, scuzați-mă, vă rog. \n"
    },
    "15": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 18127,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 20148,
        "text": " \nVă mulțumesc, doamna președinte. \nStimați colegi, \nAceastă  ordonanță  de  urgență  este  extrem  de  bine-venită,  deoarece,  cum  au  spus  și \nantevorbitorii, are un rol extrem de important, pentru că ajustează costurile de transport al cărbunelui \nla Complexul Energetic Oltenia. \nCeea ce am făcut noi în Comisia de energie, practic am îmbunătățit, am adus câteva clarificări \npertinente la această ordonanță de urgență, deoarece Complexul Energetic Oltenia este o companie \nstrategică și extrem de importantă și trebuie să susținem această companie, mai ales în plină criză \nenergetică. Cum am spus, de foarte multe ori, și la nivelul UDMR-ului, noi am declarat răspicat că \ntrebuie să avem grijă de aceste capacități de producere de energie electrică bazată pe cărbune, cum am \nspus, mai ales în plină criză energetică, și trebuie să tratăm și cu foarte mare atenție oprirea sau \neventualele opriri ale acestor capacități de producere de energie electrică în procesul de decarbonare. \nPractic, am adus îmbunătățiri proiectului ordonanței de urgență a Guvernului în privința de a \nlăsa Complexului Energetic Oltenia ca din încasările mărite prin faptul că costul energiei electrice, în \ncriză energetică în ultimul an, a intrat, mă rog, într-un raliu, adică s-a mărit prețul energiei electrice, \nasta a datorat și faptul că a avut încasări mai mari Complexul Energetic Oltenia și, în acest sens, \ntrebuie să avem grijă ca banii să rămână la Complexul Energetic Oltenia și Complexul Energetic \nOltenia să poată să folosească pentru investiții în eventuale capacități noi de producere, dar, în orice \ncaz, pentru punerea în siguranță și de a îmbunătăți capacitățile existente de producere a energiei electrice. \nÎn comisie a fost o dezbatere constructivă, a participat și Directoratul Complexului Energetic \nOltenia și am reușit să îmbunătățim proiectul de aprobare a ordonanței de urgență. \nVă mulțumesc. \nȘi, bineînțeles, UDMR-ul o să voteze pentru raportul de admitere. \nVă mulțumesc. \n"
    },
    "16": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 20148,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 21463,
        "text": " \nMulțumesc, domnule președinte. \nNemaifiind alte înscrieri la cuvânt, punctul 3 rămâne la vot final. \n* \nPunctul  4,  Proiectul  de  lege  pentru  aprobarea  Ordonanței  de  urgență  a  Guvernului \nnr.153/2022 pentru modificarea și completarea Ordonanței de urgență a Guvernului nr.27/2022 privind \nmăsurile aplicabile clienților finali din piața de energie electrică și gaze naturale în perioada 1 aprilie \n- 9 - \n   \n2022 – 31 martie 2023, precum și pentru modificarea și completarea unor acte normative din domeniul \nenergiei  și  modificarea  Ordonanței  de  urgență  a  Guvernului  nr.119/2022  pentru  modificarea  și \ncompletarea Ordonanței de urgență a Guvernului nr.27/2022 privind măsurile aplicabile clienților \nfinali din piața de energie electrică și gaze naturale în perioada 1 aprilie 2022 – 31 martie 2023, \nprecum și pentru modificarea și completarea unor acte normative din domeniul energiei. (L699/2022) \nRaportul  comun  al  Comisiei  economice  și  Comisiei  pentru  energie  este  de  admitere,  cu \namendamente admise și respinse, a proiectului de lege pentru aprobarea ordonanței. \nProiectul face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale există cineva? \nDomnule senator Claudiu Târziu, aveți cuvântul. \n"
    },
    "17": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 21463,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 23157,
        "text": " \nVă mulțumesc, doamna președinte de ședință și președinte interimar. \nAvem de-a face cu o cedare a Guvernului în fața realității și e bine că se petrece măcar astăzi. \nDacă onor Guvernul nu a fost în stare să înțeleagă argumentele noastre pe care le-am desfășurat la \ntimpul cuvenit – acum mai bine de un an de zile, am cerut… am cerut mix energetic –, se încearcă așa \nceva prin această ordonanță de urgență. Dar și aici avem de-a face cu o mostră de măsură luată pe \njumătate, din neînțelegere, din incompetență sau pur și simplu din diferite interese pe care nu le putem \nbănui sau nu le putem înțelege la momentul acesta. \nDespre ce e vorba? Se propune să achiziționăm energia de la producători diverși – nuclear, hidro, \ntermo – la același preț în condițiile în care prețul de producție este diferit. Fiind diferit, evident că \nprejudiciezi pe unul, îl nedreptățești pe unul, îl favorizezi pe altul. Noi am propus ca acest mix energetic \nsă se facă în felul următor: achiziția să se facă la prețul de producție, care e diferit, cum am spus, plus o \nmarjă de profit, așa cum este firesc să se întâmple. O marjă pe care Guvernul trebuia să o stabilească. \nNu s-a întâmplat acest lucru. Nu înțeleg de ce. Și probabil că, așa cum ne-a obișnuit, cu \nbâlbâiala încontinuu la guvernare, coaliția majoritară și toxică va reveni cu o nouă ordonanță, care va \nîncerca să repare ce lasă stricat prin această ordonanță. \nNoi vom vota totuși legea de aprobare a ordonanței, pentru că este un pas mai departe pentru \nrezolvarea crizei prețurilor din energie, dar, veți vedea, realitatea va obliga Guvernul să revină și să \nfacă așa cum noi, AUR, am cerut. \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 23157,
        "end_text": "Domnul Sorin-Ioan Bumb:",
        "end_index": 23293,
        "text": " \nÎl invit la microfon pe domnul senator Bumb Sorin. \n- 10 - \n   \nVă rog, domnule senator, microfonul 2. \n"
    },
    "19": {
        "start_text": "Domnul Sorin-Ioan Bumb:",
        "start_index": 23293,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 24459,
        "text": " \nMulțumesc, doamna președintă. \nLegea de aprobare a Ordonanței nr.153 este, probabil, una dintre cele mai importante legi pe \ncare  le-am  votat  în  această  sesiune  parlamentară.  Prin  această  lege  se  încearcă  să  se  oprească \nfluctuațiile mari de preț la energia electrică și OPCOM-ul va achiziționa de pe piață, de la producători, \nenergie electrică la 450 de lei megawattul și-l va revinde distribuitorilor, Transelectricii și furnizorilor, \ncare au în portofoliu beneficiari, astfel încât pe perioada 1 ianuarie 2023 – 31 martie 2025 să nu mai \nexiste fluctuații mari de preț. \nEste foarte important, pentru că această lege asigură predictibilitate pentru IMM-uri. La fel, va \nliniști piața și pentru populație, pentru că nu vor mai putea fi fluctuații astfel încât prețul să difere \nfoarte mult de la o lună la alta. \nAceastă achiziție se va face centralizat, la început de an. Pentru anul viitor se vor face corecții \nde către OPCOM în fiecare lună și cred că acesta este, într-adevăr, un pas important pentru stabilizarea \nprețului energiei electrice în următoarea perioadă. \nPNL va vota această lege importantă. \nMulțumesc. \n"
    },
    "20": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 24459,
        "end_text": "Domnul Cristian Bordei:",
        "end_index": 24640,
        "text": " \nVă mulțumesc, domnule senator. \nÎl invit la microfon pe domnul Bordei Cristian, senator din partea Grupului USR. \nMicrofonul central, da? Vă invit. \n"
    },
    "21": {
        "start_text": "Domnul Cristian Bordei:",
        "start_index": 24640,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 29068,
        "text": " \nMulțumesc, doamna președintă. \nSpre deosebire de alții care nu sunt de acord, dar votează „pentru”, noi ne vom abține la această \nlege. Și aș vrea să explic, pe scurt, și de ce. \nÎn primul rând, aș vrea să fac precizarea că ar fi fost foarte bine dacă Guvernul și-ar fi \nmanifestat încă din toamnă prerogativele de proprietar al producătorilor de energie de stat și ar fi stopat \ncomportamentul acestora speculativ, pentru că toate studiile independente care s-au făcut în această \nperioadă arată foarte clar că statul a fost beneficiarul principal și major al creșterii prețurilor la energie, \natât prin încasările crescute din profitul acestor companii, cât și din seria de taxe care se pun asupra \nenergiei. Dar, în sfârșit, s-a venit acum și cu acest mecanism și problema este că, practic, prevederile \nacestei ordonanțe trebuie privite la pachet cu modificările majore care s-au adus în Camera Deputaților \nla OUG nr.119, precum și cu prevederile unei ordonanțe de urgență care a apărut în Monitorul Oficial \n- 11 - \n   \nchiar ieri și care, iarăși, fiind o transpunere de directivă, introduce alte schimbări în acest domeniu al \nenergiei, al pieței energiei, și, practic, noi ar trebui să privim consecințele tuturor acestor ordonanțe de \nurgență luate la pachet și împreună. Or, este foarte greu să ne dăm seama în acest moment care vor fi \nconsecințele asupra pieței și asupra domeniului energiei în urma aplicării tuturor acestor prevederi și \nacestor modificări majore și foarte multe. \nUn alt aspect pe care aș vrea să-l ridic este faptul că toate aceste măsuri din Ordonanța nr.153, \nîn fundamentarea ordonanței, sunt descrise ca fiind făcute în baza art.8 al Regulamentului Uniunii \nEuropene 2022/1854 privind o intervenție de urgență pentru abordarea prețurilor ridicate la energie. \nÎnsă în alineatul următor al acestui articol care a fost invocat, ca și în nota de fundamentare, sunt o \nserie de prevederi, o serie de condiții pe care aceste măsuri ar trebui să le îndeplinească. \nPrintre acestea, aș vrea să enumăr faptul că… de fapt, în art.22 se spune că durata acestor \nmăsuri nu poate depăși data de 30 iunie 2023. Or, noi în această ordonanță de urgență vedem că \nmăsurile se întind până în martie 2025. Apoi, o altă condiție este să nu pună în pericol semnalele de \ninvestiții. Or, cred că de fapt, dacă stăm să ne uităm, tot acest mecanism și toate aceste transformări \nsunt de natură să pună în pericol semnalele de investiții și interesul investitorilor pentru capacități noi \nde producție, care este pus în pericol oricum și de instabilitatea legislativă maximă în acest domeniu. \nApoi, o altă condiție: să nu denatureze funcționarea piețelor angro. Or, eu cred că, dimpotrivă, aceste \nmăsuri denaturează în mod clar funcționarea piețelor angro. \nȘi de fapt unde vreau să ajung? Nu vreau să spun că noi susținem acea poziție de „ghiocel” în fața \nComisiei Europene, acest concept care este foarte drag anumitor partide, dar nu mi-e clar dacă totuși \nministerul a discutat înainte de adoptarea acestor măsuri cu Comisia Europeană, astfel încât să nu ne \ntrezim cât de curând cu un infringement, care, până la urmă, înseamnă amenzi financiare, care se vor \nplăti tot de la bugetul de stat, precum și alte consecințe, care vor acționa tot asupra intereselor României. \nȘi, nu în ultimul rând, această durată până în 2025, care mie mi se pare destul de exagerată, eu \ncred că este de natură să inducă consecințe majore în privința funcționării pieței energiei și probabil ne \nvom trezi și în domeniul furnizării cu o piață de tipul cvasimonopol sau oligopol la sfârșitul acestei \nperioade. Și, iarăși, nu este aceasta problema, dar dacă chiar asta se dorește cu adevărat, atunci trebuie \nsă știm și noi, trebuie să știm dacă într-adevăr mai dorim să avem o piață a energiei sau nu și, dacă nu, \ncum vine să se cupleze asta cu cerințele Comisiei Europene. \nȘi, în ultimul rând, aș vrea să spun că totuși ne bucurăm că în acele modificări făcute la \nOrdonanța nr.119 în Camera Deputaților, în sfârșit, Guvernul a acceptat să elimine taxa pe certificate \nverzi și taxa de cogenerare, adică una din măsurile cu care noi am insistat încontinuu în ultimele luni \n- 12 - \n   \nde zile, și anume reducerea taxării. E bine că s-a renunțat măcar la acestea și asta dovedește că USR a \navut dreptate în ceea ce a tot cerut până acum. \nVă mulțumesc. \nRepet, noi ne vom abține la această lege. \n"
    },
    "22": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 29068,
        "end_text": "Domnul Antal István-Loránt:",
        "end_index": 29208,
        "text": " \nÎl invit la microfon pe Antal Loránt, din partea Grupului UDMR. \nDomnule președinte, microfonul 2, vă rog. \n"
    },
    "23": {
        "start_text": "Domnul Antal István-Loránt:",
        "start_index": 29208,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 33551,
        "text": " \nVă mulțumesc mult, doamna președinte. \nStimate colege, \nStimați colegi, \nAceastă ordonanță de urgență nu face altceva decât finalizează o parte din strategia națională, \nfinalizează o parte din niște discuții care au avut loc în anii precedenți, când în sistemul energetic se \ndiscuta  despre  instituirea  acestui  unic  cumpărător  al  energiei  electrice,  așa-zisul  „single  buyer”. \nOrdonanța de urgență este extrem de bine-venită, pentru că efectul principal pe care o să-l aibă în acest \ndomeniu  strategic  este,  practic,  liniștirea  piețelor  și  punerea  într-un  sistem,  într-un  cadru  foarte \npredictibil și producătorii, și operatorii de transport și sistem, și și furnizorii, bineînțeles. Adică prin \nacest  cadru  predictibil  o  să  reușim  să  punem  în  siguranță  consumatorii  casnici  și,  bineînțeles, \nconsumatorii noncasnici. \nDe foarte multe ori am avut intervenții în plenul Senatului legat de celelalte ordonanțe de \nurgență, care au început să intre în vigoare, să aibă efect începând din 2021, 1 noiembrie, și țin morțiș \nsă vă readuc aminte, din nou, că acest Guvern, această coaliție a avut această grijă de a interveni în \nplină criză energetică și de fapt efectul principal a fost prin celelalte ordonanțe de urgență, în speță \nOrdonanța nr.119, Ordonanța nr.118, Ordonanța de urgență nr.27, ca să ne oprim la o inflație de \naproximativ 15%, și nu o inflație de 30%. \nAcum, ce am făcut în această ordonanță? Și în comisie chiar fiecare amendament a fost votat în \nunanimitate și pe această cale vreau să mulțumesc colegilor pentru deschidere și pentru faptul că au \nreușit să fie foarte obiectivi și constructivi în acest sens. Ce am făcut? Am corectat o interpretare greșită a \nAutorității Naționale de Reglementare în Domeniul Energiei, pentru că ei au interpretat inițial această \nordonanță de urgență greșit și, din această cauză, toate microhidrocentralele care sunt sub 10 megawați \nde capacitate producție au introdus în acel sistem de obligativitate de a veni cu toată cantitatea de \nenergie produsă în piața centralizată OPCOM. Noi am exclus aceste microhidrocentrale și am făcut o \n- 13 - \n   \nprecizare foarte importantă: am definit ca acest calcul privind capacitatea de 10 megawați să se facă pe \nunitate, adică per centrală, și nu cumulat. \nAm făcut încă un lucru extrem de important: am exceptat și capacitățile de producere a energiei \nelectrice bazată pe huilă. Știm foarte bine, cu colegii de la Comisia economică – și colegii din Comisia \neconomică au și vizitat aceste centrale, la Paroșeni, unde funcționează numai două zile pe săptămână \ncapacitatea de producție –, prin această excepție am reușit să le facilităm ca și în aceste condiții, în care \nfuncționează numai două zile, cum am mai spus, să poată să funcționeze în condiții optime. \nAm corectat încă o interpretare greșită a ANRE, prin care, pe baza ordonanței de urgență, \nANRE-ul a introdus pe această listă cu obligativitatea de introducere a energiei produse pe piața \ncentralizată și autoproducătorii. Aici chiar aș evidenția, avem o fabrică, o companie mare, Agrana, care \nare două fabrici de zahăr, una la Roman, iar cealaltă la Buzău, care are o capacitate de 12 megawați, \ncapacitate de producere în interiorul fabricii, și prin interpretarea greșită și pe acest autoproducător, \ncare-și  producea energia electrică pentru consumul propriu,  l-a obligat  să introducă, să injecteze \naceastă cantitate de energie electrică pe sistemul centralizat. I-am exclus și pe ei din această listă de \nobligativitate, ceea ce cred că este o măsură foarte pertinentă. Tot așa, prin acest sistem centralizat, \npractic, prețurile au fost plafonate, deci producătorii o să fie obligați să vândă energia electrică la 450 de \nlei megawattul către OPCOM, o parte din energia electrică produsă, iar OPCOM-ul, prin calitatea de \nunic cumpărător, o să împartă în parte egală către furnizori, operatori de sistem și distribuitori. \nCred că am avut dezbateri, încă o dată, extrem de constructive și permiteți-mi să mulțumesc din \nnou colegilor pentru deschiderea și pentru faptul că pe toate aceste amendamente care au venit să \najusteze, să îmbunătățească, să clarifice ordonanța de urgență le-au votat. \nBineînțeles, UDMR-ul o să voteze raportul de admitere cu amendamente admise și respinse. \nVă mulțumesc. \n"
    },
    "24": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 33551,
        "end_text": "Doamna Rodica Boancă:",
        "end_index": 34626,
        "text": " \nVă mulțumesc, domnule senator. \nPunctul 4 va rămâne la vot final. \n* \nPunctul 5, Proiectul de lege privind aprobarea Ordonanței de urgență a Guvernului nr.152/2022 \npentru modificarea și completarea Legii-cadru nr.153/2017 privind salarizarea personalului plătit din \nfonduri publice. (L698/2022) \nRaport comun al Comisiei de buget împreună cu Comisia de muncă, de admitere a proiectului \nprivind aprobarea ordonanței. \nFace parte din categoria legilor ordinare. \n- 14 - \n   \nSenatul este primă Cameră sesizată. \nNu sunt înscrieri la cuvânt la acest punct. \nRămâne la vot final. \n* \nPunctul 6… \nDomnule Bordei, domnule Loránt, o să vă rog să vă deselectați opțiunea de vorbitor. \nPunctul 6, Propunerea legislativă pentru completarea Legii nr.1/2011 a educației naționale. \n(L654/2022) \nRaportul Comisiei pentru învățământ este de respingere a propunerii legislative. \nFace parte din categoria legilor ordinare și Senatul este primă Cameră sesizată. \nDoamna senator Boancă, aveți cuvântul. \nMicrofonul central, vă rog. (Discuții.) \nÎn regulă. \n"
    },
    "25": {
        "start_text": "Doamna Rodica Boancă:",
        "start_index": 34626,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 36635,
        "text": " \nMulțumesc, doamna președinte. \nStimați colegi, \nOare cum putem încuraja și stimula participarea elevilor ale căror rezultate extraordinare la \ncompetițiile internaționale ne fac mândri,  dacă nu le putem asigura  măcar transportul  și  cazarea \nacestora acolo? Nu toate concursurile sunt cuprinse în calendarul Ministerului Educației. Nu sunt bani \nla buget. Ați văzut cât buget se va aloca anul acesta pentru educație? Unul mai mic decât anul trecut. \nPentru societatea românească, și pentru fiecare dintre noi, un premiu obținut de către elevii noștri care \nparticipă la concursuri în afara țării ar trebui să fie un motiv de mândrie națională. \nTocmai la aceasta se și referă inițiativa noastră legislativă: la asigurarea finanțării acestor \ncheltuieli pentru elevi și profesorul însoțitor care participă la concursuri peste hotare. Și totul a pornit \nde la o situație foarte clară, foarte precisă, din județul Neamț, unde un efectiv de copii de la Liceul \n„Petru Rareș” din Neamț a participat… efectivul respectiv a participat la un concurs internațional \norganizat de NASA și nu a avut posibilitatea să meargă acolo să-și ridice medalia de aur, motiv pentru \ncare s-a făcut o chetă, deoarece primăria a spus că nu are cadrul legal pentru a le asigura aceste fonduri. \nSunt convinsă că, dacă această propunere va primi din partea dumneavoastră votul, ar aduce în \nastfel de situații o susținere pe care copiii ar aprecia-o. Poate că dacă nu era inițiată de AUR ar fi \nîntrunit și în Comisia de învățământ voturile necesare și nu ar mai fi avut astăzi raport de respingere. \nCunoaștem cu toții boicotul asupra legilor AUR și nu cred că este corect față de copiii acestei țări să-i \nbăgăm în lupte politice. \n- 15 - \n   \nVă îndemn astfel pe toți să înțelegeți cât de importantă este această modificare legislativă, să \ndepășiți sensibilitatea politică și să votați cu sufletul, pentru că în locul acelor copii puteați fi chiar \ndumneavoastră sau copiii dumneavoastră. \nVă mulțumesc. \n"
    },
    "26": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 36635,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 36840,
        "text": " \nÎl invit la microfon pe domnul senator Pălărie, din partea Grupului USR. \nS-a înscris… din păcate, n-are cartela, dar s-a înscris prin intermediul secretarului de ședință. \n"
    },
    "27": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 36840,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39672,
        "text": " \nMulțumesc, doamna președinte. \nStimate colege, \nStimați colegi, \nSubiectul acestei inițiative legislative este cât se poate de serios. Subiectul ridicat mai devreme \nde… cel legat de finanțarea domeniului învățământului este la fel de serios, și nu doar serios, dar cât se \npoate de trist, având în vedere schița de propunere de lege a bugetului de stat pentru anul viitor și \nvăzând de fapt prăbușirea alocării bugetare pentru domeniul învățământului. \nParticiparea elevilor la concursuri și locuri în care să ne facă mândri, să se facă mândri este o \nchestiune extrem de corectă și este o chestiune bine identificată, însă soluția pe care am văzut-o propusă \neste una, din păcate, total inaplicabilă, este una care nu are o fundamentare pe impact bugetar. Nu știm \ncât vor costa lucrurile astea. Știm cu toții însă, din practica obișnuită, că sunt nenumărate, poate chiar \nmiliarde de concursuri anuale, naționale sau internaționale, online sau fizice, la care este cvasiimposibil \nca orice stat al planetei să poată acoperi toate cheltuielile de transport, cazare și, atenție, inclusiv, \nseparat, cheltuieli de participare la festivitățile de prezentare sau festivitatea de ridicare a premiului. \nDeci, din acest motiv, USR va vota împotrivă, fiind un proiect inaplicabil. Efectiv nu va putea \nfi transformat apoi în legislație secundară, pentru a avea cum să decontăm aceste sume, cum să fie \nacoperite în avans, cum să fie verificată legitimitatea acestor participări. \nV-aș  mai  citi  inclusiv,  aici,  un  pic,  un  articol  din  lege.  Finanțarea…  atenție,  se  propune \nfinanțarea cheltuielilor privind transportul și cazarea elevilor și a cel mult două persoane adulte care \nparticipă la concursurile internaționale. Asta, pe lângă profesor. Deci mai sunt adăugate aici încă două \npersoane adulte care să însoțească. \nÎncă o dată, nu e fundamentată nici administrativ, nici juridic, nici bugetar. \nȘi, dacă îmi permiteți, așa, spre încheiere, văzând și cine anume a semnat această inițiativă și \nvăzându-l acolo pe domnul deputat George Simion propunând această inițiativă, am avut un vis. Nu \nștiu dacă să-l numesc vis sau coșmar. Mi-l imaginam pe domnul George Simion adult însoțitor al unui \n- 16 - \n   \ngrup de copii la un concurs NASA, făcându-și acolo un live, motiv selfie pe coridoarele instituției, apoi \nintrând încetul cu încetul într-o navetă spațială care este pregătită să fie lansată exact în acele momente \nși apoi văzându-l pe dumnealui transmițând cu semnal din ce în ce mai slab, internet, din rachetă. \nRevenind la realism… revenind la realism, sunt convins, am certitudinea că paznicii, sistemul \nde securitate de la NASA este unul care-și face treaba și este unul cât se poate de serios. Ceea ce nu se \npoate spune despre jandarmii domnului Bode de la Ministerul Energiei. \n"
    },
    "28": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39672,
        "end_text": "Domnul Ștefan Pălărie:",
        "end_index": 39745,
        "text": " \nChiar o să vă rog și eu să reveniți la… \n"
    },
    "29": {
        "start_text": "Domnul Ștefan Pălărie:",
        "start_index": 39745,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 39808,
        "text": " \nVă mulțumesc. \nSucces statului român! \n"
    },
    "30": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 39808,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 39984,
        "text": " \n… să vă treziți din acest coșmar, ca să nu ne apuce pe noi altul. \nVă mulțumesc. \nDomnule senator Hatos Adrian, aveți cuvântul. \nMicrofonul 2. \n"
    },
    "31": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 39984,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 40892,
        "text": " \nMulțumesc, doamna președintă. \nVreau să reiterez unele dintre ideile spuse de colegul de la USR și să îi garantez colegei de la \nAUR că nu este niciun boicot al proiectelor legislative ale colegilor din respectivul partid. \nDar trebuie să admitem că sunt foarte multe concursuri care nu fac altceva decât să monetizeze \nvanitatea unora și altora care vor să câștige premii. Și uneori se și plătește participarea la respectivele… \nsunt chiar businessuri. Ar fi culmea ca din bani publici să se plătească deplasarea tuturor, așa cum \nprevede respectiva propunere legislativă, la acele concursuri, la festivitățile de premiere. \nExistă un filtru pentru genul acesta de finanțări, este Ministerul Educației, care are un calendar \nde activități la care participarea este finanțată. Cred că modul în care este, în acest moment dat, \nreglementată situația este perfect. \nVă mulțumesc frumos. \n"
    },
    "32": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 40892,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 41083,
        "text": " \nMulțumesc, domnule senator, pentru intervenție. \nÎl invit la microfon pe domnul senator Bodog. \nMicrofonul 3 o să vă rog să-l deschideți domnului președinte. \n"
    },
    "33": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 41083,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 41350,
        "text": " \nMulțumesc, doamna președintă. \n- 17 - \n   \nAtâta doresc să spun, că există propuneri legislative bune și propuneri legislative proaste, și \nimature. Vom respinge întotdeauna propunerile care intră în cea de-a doua categorie. \nMulțumesc. \n"
    },
    "34": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 41350,
        "end_text": "Doamna Evdochia Aelenei:",
        "end_index": 41481,
        "text": " \nUltimul vorbitor este doamna senator Aelenei Evdochia. \nVă rog, doamna senator. \nLa microfonul 3. \n"
    },
    "35": {
        "start_text": "Doamna Evdochia Aelenei:",
        "start_index": 41481,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 42667,
        "text": " \nBună ziua! \nStimați colegi, \nDe oriunde ar veni proiectul este un proiect pentru copiii noștri. Cu filtre, cu nefiltre, eu nu știu \ncum a trecut de filtrul Ministerului Învățământului o echipă care a câștigat o medalie de aur. Eu nu știu \ncum de n-au avut bani copiii care ne-au adus medalie de aur. Pentru că legile dumneavoastră au fost \nbune? Nu. Cu bune, cu rele, bani pentru copii trebuie să avem. Sigur că da. \nDeci, nu contează. Statul nostru, Guvernul dumneavoastră trebuie să găsească bani pentru acești \ncopii, iar ministrul secretar de stat care a venit la comisie și a spus că, într-adevăr, nu mai putem da bani \ncopiilor deoarece sunt atât de multe premii care se dau câștigătorilor, dar noi nu știm dacă cei care pleacă \nvor fi și câștigători. Deci, noi trebuie să ajutăm și să trecem într-adevăr printr-un filtru, că n-o să trimitem \nchiar pe toată lumea la concursuri internaționale. Trimitem copiii buni. Dacă n-avem capacitatea să \ntrecem ca lumea prin filtrul nostru, înseamnă că este o problemă la Ministerul Învățământului. \nDeci n-am făcut altceva, partidul, decât să ceară bani pentru copii. \nRaport de respingere pentru copii. \nBravo! \n"
    },
    "36": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 42667,
        "end_text": "Domnul Eugen-Remus Negoi:",
        "end_index": 43930,
        "text": " \nS-au închis dezbaterile și pe punctul 6. \n* \nVom trece la punctul 7, Legea pentru anularea unor obligații fiscale. (L173/2022) \nVorbim de o reexaminare la solicitarea Președintelui României. \nRaportul comun din partea Comisiei de buget este de admitere, cu amendamente admise, a legii \nîn sensul admiterii obiecțiunilor din cererea de reexaminare formulată de Președintelui României. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale constat că nu există înscrieri la cuvânt. \nVoi trece la punctul 8, lăsând punctul 7 la vot final. \n- 18 - \n   \n* \nPropunerea legislativă privind plata unei contribuții financiare voluntare a României pentru \nsusținerea Muzeului Victimelor Comunismului din Washington D.C. (L715/2022) \nRaportul Comisiei de buget, finanțe este de admitere a propunerii. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nSunteți mulți. Doamna Boancă, doriți să vorbiți și la punctul acesta? Dacă nu, o să vă rog să… \nȘi dumneavoastră și doamna Aelenei, ca să încercăm să facem ședința funcțională. \nMulțumesc. \nPrimul înscris la cuvânt, din partea Grupului USR, este domnul Negoi Remus. \nVă rog, domnule senator, aveți cuvântul. \n"
    },
    "37": {
        "start_text": "Domnul Eugen-Remus Negoi:",
        "start_index": 43930,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 45081,
        "text": " \nMulțumesc, doamna președintă. \nÎntotdeauna când vorbim de comunism, cu atât mai mult în zilele acestea și în perioada aceasta \na  anului,  ne  gândim  la  ororile  care  au  dus  la  revoluția  din  decembrie.  Ne  gândim  la  victimele \ncomunismului, ne gândim la cei care și-au dat viața acolo. \nAm spus-o și o voi repeta permanent, o vom repeta, noi ca partid, ca USR, pentru că suntem un \npartid anticomunist și nu ne tragem seva din comunism, că ororile comunismului trebuie permanent \naduse în fața opiniei publice; indiferent de modalitate, indiferent de modul în care le aduce. \nFaptul că un muzeu al ororilor comunismului, al victimelor comunismului poate fi înființat și prin \naportul statului român este un lucru foarte bun. Numai că, în perspectiva transparenței cheltuirii banului \npublic, pe care noi de la USR o clamăm permanent, vom depune la Camera Deputaților și amendament \ncare să oblige partea beneficiară a acestei sume să ne prezinte rapoarte asupra cheltuirii acestor bani. \nNoi, la USR, vom vota pentru acest proiect. \nRepet, pentru motivele pe care le-am expus mai devreme. \nMulțumesc. (Aplauze.) \n"
    },
    "38": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 45081,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 45225,
        "text": " \nÎn regulă. Mulțumesc. \nDomnul Sorin Lavric, domnule secretar de ședință sunteți invitat la microfonul central. \n"
    },
    "39": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 45225,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 46888,
        "text": " \nMulțumesc, doamna Alina Gorghiu. \nCând este vorba să întreținem memoria victimelor comunismului, noi, cei de la AUR, nu putem \ndecât să lăudăm, să sprijinim o asemenea intenție. Acești oameni au fost atât de chinuiți și oropsiți de-a \n- 19 - \n   \nlungul timpului încât nu știu ce reparație morală ar fi până într-atât de mare și de suficientă ca să le \naline și să le reabiliteze imaginea. \nAșadar, sprijinim ideea acestui muzeu. Vom vota pentru raportul de admitere, atâta doar că \nexistă un mare „dar”, și anume: cine va construi acolo muzeul și cine vor fi ideologii care vor gândi \nstructura muzeului, ce exponate vor fi acolo, ce informație va fi acolo, ce ilustrații vor fi expuse? \nDe ce vă spun asta? Pentru că acest muzeu se află în pericolul ca sub pretextul spunerii \nadevărului despre comunism, prin el să se întroneze un monopol asupra trecutului, adică o interpretare \nunivocă, falsă, dăunătoare, care va măslui adevărul despre cei care au adus comunismul în lume și \ndespre victimele lui. Dacă din stafful acelui muzeu vor face parte oameni precum frații Moraru sau un \nideolog răzbunător, precum Alexandru Florian, atunci acea instituție va fi un simulacru de muzeu, \npentru că acolo se va măslui trecutul. Aceasta este marea noastră rezervă. \nTocmai de aceea propunerea domnului senator Negoi este bine-venită; trebuie ca, periodic, \nSenatul să primească rapoarte privind felul în care au fost cheltuite cele trei milioane de lei. Aceasta \neste marea noastră teamă și rezervă, altminteri când e vorba de un muzeu al comunismului mereu vom \nsprijini această idee. \nAșadar, senatorii AUR votează pentru raportul de admitere. \n"
    },
    "40": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 46888,
        "end_text": "Doamna Gabriela Crețu:",
        "end_index": 47029,
        "text": " \nDoamna Crețu Gabriela. Doamna senator Crețu Gabriela, din partea Grupului PSD. \nMicrofonul central, vă rog. \n"
    },
    "41": {
        "start_text": "Doamna Gabriela Crețu:",
        "start_index": 47029,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 48075,
        "text": " \nStimați colegi, \nIntervin pentru că eu cred că nu știm ce votăm. E o explicație mai curând la avizul negativ pe \ncare Comisia de cultură l-a dat. E vorba de o donație pe care statul român să o facă unei fundații \nprivate care există deja, din Statele Unite ale Americii, o fundație de aproape extremă dreaptă, dacă vă \nuitați pe site-ul acesteia veți vedea obiectivele pe care le urmărește, al cărei scop nu este atât menținerea \nvie a ororilor regimurilor autoritare sau dictatoriale, este folosirea acelei istorii împotriva, scrie pe site, \nChinei, Cubei, Venezuelei și altor țări în care idealul comunist mai există. Despre asta e vorba. \nProcedural nu era nevoie de o lege. Dacă Guvernul român voia făcea, cum a făcut cu toate \ndonațiile din această perioadă, un memorandum și dădea bani acelei fundații. Dar nu văd, personal, de \nce o fundație privată americană să fie finanțată de victimele capitalismului din România ca să lupte \nîmpotriva unui ipotetic comunism tot aici, că nu are niciun efect asupra românilor. \n"
    },
    "42": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 48075,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 48334,
        "text": " \nDa, o să-i transmit argumentele și domnului Ciolacu, care a semnat primul proiectul. \nDoamna Ivanovici-Șoșoacă, sunteți invitată la cuvânt. \n- 20 - \n   \nMicrofonul… Doamna senator Șoșoacă. Da, zic bine. \nMicrofonul 3, vă rog. \n"
    },
    "43": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 48334,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50774,
        "text": " \nCa să revin la ce ați spus înainte, mulțumesc, domnul Ciolacu uneori nu știe ce semnează; am văzut. \nÎntr-adevăr, doamna Crețu a avut dreptate. Și vă rog să citiți expunerea de motive. Este… \nMuzeul Victimelor Comunismului din Washington DC este o inițiativă a fundației americane – Victims \nof Communism Memorial Foundation, cu scopul comemorării celor peste o sută milioane de victime \npe care regimurile totalitare de stânga le-au făcut în întreaga lume. Și noi dăm trei milioane unei \nfundații care nu vorbește doar despre România, dar nu dăm trei milioane să facem astfel de muzee în \nfiecare oraș din România în care să apară toate victimele comunismului, inclusiv acelea despre care nu \nvreți să se vorbească. Despre legionari, de exemplu. Care și ei au fost victime ale comunismului. \nȘi domnul Lavric, în fiecare miercuri… Până când v-ați hotărât să nu mai permiteți să se \nvorbească  de  la  tribuna  Senatului,  declarațiile  politice  încălcând  grav  și  Constituția  și  Legea \nnr.96/2006 și regulamentul. De frica lui Lavric și Soșoacă, pentru că ăștia doi au gura mare și vă strică \nrelațiile internaționale. \nDeci, când o să apară și acești oameni care au murit în închisorile cumplite ale comunismului, \natunci o să fie muzee reale ale comunismului. Poate ar trebui să vorbim despre fenomenul Pitești. \nInteresează această fundație americană? Știe ce înseamnă? Dacă o să vă uitați un pic mai jos la ce \nscrie în expunerea de motive, o astfel  de investiție are potențialul să îmbunătățească imaginea \nRomâniei în Statele Unite ale Americii, prin demonstrarea devotamentului țării noastre în privința \npoliticilor culturale și educaționale. \nDevotamentul  țării  noastre?  Păi  avem  numai  baze  militare  americane  în  România,  e  un \ndevotament extraordinar, îi plătim cu 1 000 de dolari pe zi pe fiecare, dar și în privința promovării \nvalorilor comune între care rolul libertății este pivotal. Care libertate? Că aici totul ni se impune. \nDespre ce vorbim? Că dacă întrebi orice om din Statele Unite ale Americii unde-i România, \neventual îți spune că e Ungaria cu capitala la Budapesta. \nPentru că ei au lobby în Statele Unite ale Americii, pe când noi nu facem nimic. \nDeci, despre ce vorbim aici? Ale cui interese le facem? Ale unor alogeni? Cum spune domnul \nGheorghe Funar, are și omul ăla dreptate, cel mai vechi naționalist în viață, că dacă era Corneliu \nVadim Tudor aici… \n"
    },
    "44": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50774,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 50841,
        "text": " \nVă rog să finalizați. \n- 21 - \n   \n"
    },
    "45": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 50841,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 50987,
        "text": " \n… nu-și permitea nimeni să se întâmple aceste lucruri. \nDeci, nu ne mai duceți după fentă că nu suntem proști. \n"
    },
    "46": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 50987,
        "end_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "end_index": 51572,
        "text": " \nPunctul 8 rămâne la vot final. \n* \nPunctul 9, Proiectul de lege pentru modificarea unor acte normative referitoare la căutarea \nautomatizată în sistemul automatizat pentru identificarea datelor dactiloscopice. (L681/2022) \nRaport comun din partea Comisiei juridice și din partea Comisiei de apărare e de admitere a \nproiectului de lege. \nFace parte din categoria legilor ordinare. \nSenatul este Cameră decizională. \nLa dezbateri generale, din partea Grupului PNL, îl invit la microfonul central pe domnul \nsenator Niculescu-Țâgârlaș Cristian-Augustin. \n"
    },
    "47": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Țâgârlaș:",
        "start_index": 51572,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53091,
        "text": " \nDoamna președintă, vă mulțumesc. \nChiar dacă acest punct de pe ordinea de zi este unul tehnic, eu cred că trebuie să discutăm și \nelementele esențiale, pe lângă discursurile savuroase și aproape dramatice, sunt și elemente pe care le \nvotăm și care ele fac ca justiția să funcționeze și fac ca lucrurile să evolueze într-un mod pozitiv în \nrelațiile bilaterale și internaționale ale României, ca de exemplu: Legea nr.681/2022, reglementează un \nschimb de date extrem de importante între bazele de date ale comunităților europene și ale Statelor \nUnite cu România pe impresiunile digitale, adică acele celebre amprente, astfel încât, cazurile de \ninfracțiuni cu caracter de extraneitate, cu caracter internațional, pot să fie mai ușor depistate. \nCele mai grave infracțiuni sunt cele care au caracter de extraneitate, pentru că aici avem traficul \nde persoane, traficul de droguri și avem terorismul internațional. \nRomânia se raliază prin acest schimb de informații unei tendințe globale prin care întreaga \numanitate își dă seama că trebuie să lupte împreună pentru acest scop de a elimina infracționalitatea \norganizată și care poate să pună în pericol chiar și democrația unor țări. Motiv pentru care în urma \nunei analize judicioase și a respectării datelor cu caracter personal, Comisia juridică a dat un raport \nfavorabil pentru acest proiect de lege, iar Partidul Național Liberal, va vota proiectul de lege așa cum \na fost el menționat. \nVă mulțumesc. \n- 22 - \n   \n"
    },
    "48": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53091,
        "end_text": "Domnul Sorin Lavric (de la prezidiu):",
        "end_index": 53232,
        "text": " \nMulțumesc, domnule președinte. \nO invit la microfon pe doamna Crețu. \nDoamna senator Crețu, aveți cuvântul. \n"
    },
    "49": {
        "start_text": "Domnul Sorin Lavric (de la prezidiu):",
        "start_index": 53232,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53285,
        "text": " \nNu. A uitat. \n"
    },
    "50": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53285,
        "end_text": "Din sală:",
        "end_index": 53960,
        "text": " \nOK. Nu dorește să ia cuvântul, atunci punctul 9 rămâne la vot final. \n* \nPunctul 10, Propunerea legislativă privind modificarea alin.(5) al art.29 din Legea nr.144/2007 \nprivind înființarea, organizarea și funcționarea Agenției Naționale de Integritate. (L627/2022) \nRaportul Comisiei juridice de numiri, disciplină, imunități este de admitere, cu amendamente \nadmise, a propunerii legislative. \nFace parte din categoria legilor organice. \nSenatul este Cameră decizională. \nLa dezbateri generale. Doamna Șoșoacă, doriți să luați cuvântul? \nMicrofonul 3. \nEu pun întrebarea tuturor, pentru că uitați să vă deselectați opțiunea și… (Discuții.) \n"
    },
    "51": {
        "start_text": "Din sală:",
        "start_index": 53960,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 53991,
        "text": " Eu am deselectat-o. \n"
    },
    "52": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 53991,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 54032,
        "text": " \nVă rog. \n"
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 54032,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 55062,
        "text": " \nMulțumesc frumos. \nSă știți că tot timpul mi-am pus întrebări, de ce toți membrii ăștia ai consiliilor, după ce că au \nun salariu le mai dau și o indemnizație de ședință egală cu 20% sau cu 10% din venitul salarial brut pe \ncare-l încasează președintele. \nPăi, la ce mai încasați salarii? Ca să le mai dați și în plus? \nCe faceți? Ziceți că n-avem bani la buget, nu avem bani la învățământ, nu avem bani pentru \nnimic, dar avem bani să îmbuibăm efectiv niște oameni care au obligația să se întrunească și după ce \ncă au obligație îi mai și plătim să o facă, cu niște salarii exorbitante. \nDe ce nu-i plătiți cu salariul minim pe economie cum plătiți majoritatea românilor? Că doar \ntrebuie să muncești pentru țară și-ți iubești țara și juri pe Constituție și pe Biblie că o respecți, și nu \nmai poți de dragul ei. \n- 23 - \n   \nPlătiți-i cu salariul minim pe economie să vedem câți dintre ei își iubesc țara și cât pot trăi ca \nmarea majoritate a cetățenilor români. Acolo să vă văd. \nMulțumesc. \n"
    },
    "54": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 55062,
        "end_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "end_index": 58936,
        "text": " \nPunctul 10 rămâne la vot final. \n* \nPunctul 11, Legea privind aprobarea Ordonanţei de urgenţă a Guvernului nr.10/2022 pentru \nmodificarea  și  completarea  Legii  nr.346/2004  privind  stimularea  înființării  și  dezvoltării \nîntreprinderilor mici și mijlocii. (L75/2022) \nVorbim de o reexaminare ca urmare a Deciziei CCR nr.445/2022. \nRaport comun din partea Comisiei de constituționalitate, cea economică și cea de antreprenoriat \neste de admitere acest raport, cu amendamente admise, a legii transmise la promulgare în vederea \npunerii în acord cu decizia CCR menționată. \nFace parte din categoria legilor ordinare și suntem primă Cameră sesizată. \nNu avem înscrieri la cuvânt. \nPunctul 11 rămâne la vot final. \n* \nUrmătorul punct este Legea privind stabilirea unor măsuri în vederea finalizării procedurilor \nadministrative de soluţionare a cererilor aflate pe rolul comisiilor judeţene, respectiv a municipiului \nBucureşti pentru aplicarea Legii nr.9/1998 privind acordarea de compensaţii cetăţenilor români pentru \nbunurile trecute în proprietatea statului bulgar în urma aplicării Tratatului dintre România şi Bulgaria, \nsemnat la Craiova la 7 septembrie 1940, şi a Legii nr.290/2003 privind acordarea de despăgubiri sau \ncompensaţii cetăţenilor români pentru bunurile proprietate a acestora, sechestrate, reţinute sau rămase \nîn Basarabia, Bucovina de Nord şi Ținutul Herţa, ca urmare a stării de război şi a aplicării Tratatului de \nPace dintre România şi Puterile Aliate şi Asociate, semnat la Paris la 10 februarie 1947, şi pentru \nmodificarea unor acte normative. (L211/2021) \nVorbim tot de o reexaminare ca urmare a Deciziei CCR nr.421/2022. \nAvem raport comun de la Comisia juridică și Comisia pentru constituționalitate, care este de \nrespingere a legii transmise la promulgare ca urmare a deciziei Curții, prin care legea a fost declarată \nneconstituțională în ansamblul său. \nLegea face parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nNu avem înscrieri la cuvânt. \nRămâne la vot final. \n- 24 - \n   \n* \n13,  Legea  pentru  completarea  Ordonanței  de  urgență  a  Guvernului  nr.75/2005  privind \nasigurarea calității educației. (L246/2018) \nO reexaminare ca urmare a Deciziei Curții Constituționale nr.418/2019. \nRaportul comun al Comisiei de constituționalitate și Comisiei de învățământ e de admitere a \nlegii în forma adoptată de Cameră, cu amendamentele respinse, ca urmare a deciziei CCR, Decizia \nfiind nr.418/2019. \nFace parte din categoria legilor organice. \nSenatul este Cameră decizională. \nLa dezbateri generale nu avem înscrieri. \nRămâne la vot final. \n* \n14, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.155/2022 pentru \nmodificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.173/2020 privind reglementarea \ncondiţiilor pentru atribuirea şi închirierea unor imobile, proprietate publică şi privată a statului, aflate \nîn administrarea Regiei Autonome „Administraţia Patrimoniului Protocolului de Stat”. (L720/2022) \nRaportul  Comisiei  pentru  administrație  este  de  admitere  a  proiectului  de  lege  privind \naprobarea ordonanței. \nFace parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nLa dezbateri n-avem înscrieri la cuvânt. \n14 rămâne la vot final. \n* \n15,  Proiectul  de  lege  pentru  modificarea  şi  completarea  Ordonanţei  Guvernului  nr.2/2000 \nprivind  organizarea  activităţii  de  expertiză  tehnică  judiciară  şi  extrajudiciară  şi  a  Ordonanţei \nGuvernului nr.75/2000 privind organizarea activităţii de expertiză criminalistică. (L694/2022) \nVorbim de un raport al Comisiei juridice de admitere a proiectului de lege. \nFace parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nPreședintele Comisiei juridice din Senatul României, domnul senator Țâgârlaș. \nMicrofonul central. \n"
    },
    "55": {
        "start_text": "Domnul Cristian-Augustin Niculescu-Ţâgârlaş:",
        "start_index": 58936,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 60650,
        "text": " \nMulțumesc, doamna președintă. \n- 25 - \n   \nȘi acest proiect de lege este unul tehnic și vizează două aspecte: în primul rând, în baza unei \ndecizii a Curții Constituționale s-a remediat prin propunerea legislativă capacitatea sau calitatea unor \npersoane de a fi experți tehnici judiciari dacă au fost condamnați pentru infracțiuni de corupție sau \ninfracțiuni cu intenție și, de asemenea, s-a revenit asupra unei legiferări care era incorectă din punct de \nvedere a dreptului european, în sensul în care experții internaționali nu puteau să funcționeze în \nRomânia decât dacă depuneau un certificat de atestare a cunoașterii limbii române, ceea ce era o \nstupizenie din punctul meu de vedere. \nCa și cunoscător, ca și practician după 20 de ani de avocatură, vă spun că există clar nevoia la \nun moment dat să ai experți externi României, pentru a putea să facă un raport corect. \nExistă domenii cum ar fi: criminalistica, medicina legală, în care experții practic din interiorul \nțării au un fel de statut de protecție reciproc și atunci ai nevoie de un expert-parte din exterior care să \nfie acceptat, expertiza lui să fie recunoscută de către instanța de judecată și adevărul să fie relevat. \nAcest lucru îl remediază acest proiect. \nȘi, de asemenea, practic discuțiile la nivelul comunității europene este pe reciprocitate. În \ncondițiile în care experții străini pot să lucreze în România, în aceleași condiții și experții români pot să \ndesfășoare activitatea în țările membre ale comunității europene și să profite de calitatea excepțională a \nlor de pregătire în domeniile determinate. \nVă mulțumesc, doamnă președinte. \nPNL-ul va vota acest proiect de lege. \n"
    },
    "56": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 60650,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 60807,
        "text": " \nMulțumesc, domnule președinte. \nS-a mai înscris la cuvânt doamna senator Iovanovici-Șoșoacă. \nAveți cuvântul, microfonul 3. \n"
    },
    "57": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 60807,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 62636,
        "text": " \nMulțumesc. \nEu sunt uimită, să auziți ce s-a spus înainte și să nu luați atitudine. \nCum adică, am îndepărtat obligația de a nu se cunoaște limba română? În care țară te duci și cu \norice limbă cunoști tu, neștiind limba țării respective, îți permit ăștia să faci și expertize, să reprezinți \npersoane, să autorizezi? \nDespre ce vorbim aici? Câte acte de trădare se mai întâmplă în Parlamentul României? \nCum adică, să permiteți? Cică: „În baza cererii formulate de solicitant, Ministerul Justiției \nrecunoaște automat titlul de calificare emis de autoritatea competentă din statul membru de origine și îl \nînscrie în tabelul nominal cuprinzând experții tehnici judiciari.” Păi stați puțin, acolo e o lege, acolo \n- 26 - \n   \nsunt niște criterii, la noi este altă lege, alte criterii. Cum adică, permit oricui, din orice țară europeană, \nsă vină să-mi dea mie lecții în România? \nPăi de când sunt ei mai presus de noi? Că au moralitate îndoielnică. Și la ei există șpagă și la ei \nexistă dezastru economic, și la ei există influențe politice. Ori ne respectăm Constituția și legile țării, \npe care toți ați jurat să le respectați, ori nu mai are rost să mai stăm p-aici! \nCum adică? Tuturor experților noștri, în orice profesie ar fi, când se duc în străinătate sunt \nsupuși, în primul rând, la probă de limbă, doi la mână, la examene cumplit de grele, iar noi îi primim \npe toți cu brațele deschise? De ce? Că sunt mai cu moț? Cu ce sunt mai cu moț? Că au țări unde \ndepravarea a ajuns ca principiu al moralității? \nCum e posibil să propuneți așa ceva? Cum puteți să propuneți și să spuneți că limba română nu \nmai trebuie să fie examen obligatoriu pentru cei recunoscuți în România? Citiți Constituția României. \nEste neconstituțională această inepție pe care ați introdus-o în această lege. \n"
    },
    "58": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 62636,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 63303,
        "text": " \nPunctul 15 rămâne la vot final. \n* \nNe ocupăm de punctul următor, Propunerea legislativă pentru modificarea şi completarea Legii \nnr.504/2002 a audiovizualului, precum şi a Legii nr.334/2006 privind finanţarea activităţii partidelor \npolitice şi a campaniilor electorale. (L690/2022) \nRaportul  din  partea  Comisiei  juridice  e  de  respingere  a  propunerii  legislative,  cu \namendamentele respinse. \nPropunerea face parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \nLa dezbateri generale, din partea Grupului USR, doamna senator Spătaru Simona. \nMicrofonul 2 o să vă rog să… \nVeniți la central? Vă rog. \n"
    },
    "59": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 63303,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 66665,
        "text": " \nBună ziua! \nMulțumesc, doamna președintă. \nStimați colegi, \nO să vă rețin un pic atenția cu această inițiativă pentru că cred că este măcar de bun-simț să le \nspunem oamenilor cum se duc banii pe care partidele îi primesc atât de generos ca subvenție, adică din \nbuzunarul lor. \n- 27 - \n   \nȘi pe măsură ce Parlamentul a fost extrem de generos acordând majorări absolut substanțiale în \nultimii trei ani, chiar cinci dacă vă uitați pe statistică, în aceeași măsură au fost deosebit de opace, au \nfost deosebit de ascunse în a arăta pe ce cheltuie acești bani și mai ales în relație cu presa și cu tot ce \nînseamnă instituție media. \nE un fenomen pe care nu-l putem ocoli, e un fenomen pe care îl cunoaștem din anchetele \njurnalistice, în mod deosebit am să vă arăt câteva date din ancheta – Europa Liberă. Aceștia au \ndocumentat cum partidele au plătit în ultimii trei ani, numai în ultimii trei ani, 300 de milioane de lei \ndin banii publici pentru propagandă și promovarea în presă, asta înseamnă 60 de milioane de euro. \nAsta înseamnă 20 de milioane de euro pe an, iar asta înseamnă cu ușurință, în calculul nostru, minim \nun spital pe an. Știți cumva câte spitale a făcut statul român în ultimii 33 de ani? Câte spitale ar fi putut \nsă facă în acești trei ani? \nIată, numai cu acești bani ascunși pentru media și pentru televiziuni și pentru toată propaganda \nasta în care să vedem fețele bine-cunoscute și deloc plăcute, pe care românii cred că sunt foarte sătui să \nle mai vadă, și plătiți din banii lor, din subvenții ascunse. \nV-am propus, cu mult bun-simț și cu rigoare tehnică, pentru că au fost depuse amendamente în \ncomisiile care au fost raportoare la acest proiect, o inițiativă legislativă prin care USR scoate la lumină \nbanii oamenilor, prin care sunt partidele subvenționate să facă, ce? Democrație în statul român. Nu \ntrebuie să-și permită partidele politice să ascundă vreun bănuț din ceea ce primesc de la oameni. Cu toate \nacestea, în ultimii ani, și PSD și PNL ascund sumele în relația cu media, în relația cu propaganda pe \ncare și-o fac la televiziuni sau în alte suporturi media. Acest lucru e cunoscut, să nu îl mai ascundem. \nȘi atunci propunerea noastră vizează metode de transparență a acestor bani. Curtea de Conturi sau \nAutoritatea Electorală Permanentă spun că nu au competențe pentru a asigura transparența acestor sume \nși ne trimit, și trimit anchetele jurnaliștilor către instanțe. Ziariștii dau în judecată, sau societatea civilă în \ngeneral, dau în judecată partidele pentru a scoate banii respectivi la lumină și trec ani de zile până când în \nsfârșit se pune mâna pe un contract. Când partidele ar trebui să fie obligate prin lege să nu ascundă aceste \ncheltuieli. Aceste cheltuieli trebuie să fie făcute transparent, indiferent că vorbim despre un milion de \neuro pentru Dăncilă în campania de prezidențiale. Nu este absolut deloc normal să mai permitem o \nasemenea atitudine, să mai permitem ca milioane de euro pe an să fie ascunși de văzul tuturor. \nAșadar, nu văd și nu se susține nici într-un fel raportul de respingere din Comisia juridică. Vă \nsolicităm un vot transparent, așa cum au fost și cele prin care ați mărit subvențiile acordate partidelor, \nși pentru această inițiativă, pentru că avem nevoie să fim transparenți cu banii românilor. (Aplauze.) \nMulțumesc. \n- 28 - \n   \n"
    },
    "60": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 66665,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 66847,
        "text": " \nMulțumesc. \nDin partea Grupului AUR, domnul Târziu Claudiu, domnul senator Târziu Claudiu. \nEste invitat la microfonul central liderul Grupului AUR. \n"
    },
    "61": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 66847,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 70341,
        "text": " \nȘtiți bine că AUR are o viziune ceva mai drastică asupra finanțării partidelor de la bugetul de \nstat și pornește întâi de toate de la o realitate pe care noi o privim, spunem, cu bun-simț. Realitatea este \ncă majoritatea românilor se află într-o stare de sărăcie groaznică și în acest timp în care sunt oameni \ncare mor de foame, sunt oameni care nu pot să-și plătească utilitățile, sunt români de-ai noștri care au \nplecat  în  străinătate  ca  să-și  poată  câștiga  pâinea  cea  de  toate  zilele;  milioane  de  români.  În \nParlamentul României se tot votează suplimentarea acestor subvenții dedicate partidelor politice, care \nsubvenții, așa cum și colega de mai devreme a subliniat, merg într-o parte către media, care nu este în \nstare să se întrețină din activitatea ei, ci numai din activitate de propagandă. Avem o presă într-o \ndecădere jalnică din punct de vedere profesional și de aceea nu ar putea supraviețui decât cu infuziile \nfinanciare venite prin intermediul partidelor parlamentare. \nA întreține o astfel de situație este și iresponsabil și dăunător democrației și lipsit de bun-simț \nfață de românii care ne-au trimis în Parlament. Adică, pe de o parte, noi finanțăm lipsa de performanță \nși finanțând lipsa de performanță din presă, finanțăm, de fapt, propaganda neagră contra adversarilor \npolitici și propaganda favorabilă pentru comanditari, pentru cei care dau banii, și pe de altă parte, nu \najutăm deloc la un climat democratic în România pentru că – nu-i așa? – presa ar fi trebuit să fie \ncâinele de pază al democrației. Dar dacă acest câine este hrănit de către un stăpân sau de mai mulți \nstăpâni, nu-și mai face datoria. \nDa, suntem de acord cu colegii de la USR, deși această propunerea legislativă nu rezolvă integral \nproblema, pentru că rămân totuși destul de mulți bani cheltuiți pentru presă și propagandă și pentru că, \nnoi am spus că din experiența noastră proprie, partidele politice pot să se întrețină din surse proprii: \ndonații, cotizații și alte activități, avem șase soluții pentru finanțarea oricărui partid politic, iar noi AUR \nfacem asta dinainte de a intra în Parlament și continuăm să o facem și după ce am intrat în Parlament. \nDeci, ca să mă apropii de final, vom susține propunerea colegilor de la USR, ca un pas mai \ndeparte spre ceea ce noi ne dorim. \nȘi apropo de spitale, nu cu 20 de milioane de euro construiești un spital, trebuie vreo 50 de \nmilioane de euro. De aceea, sigur că măcar un spital puteam să facem în ăștia trei ani, un spital chiar \nbun puteam să facem cu 60 de milioane de euro decât să îi aruncăm pe apa sâmbetei, că asta am făcut. \nBun. Nu noi am făcut, cei care ne aflăm în opoziție, ci mai ales cei de la putere. Un spital ne-am \n- 29 - \n   \npropus și noi să facem după ce am eșuat în tentativa de a modifica legea de finanțare a partidelor, am \nîncercat o dată, de două ori; au căzut la vot aceste inițiative ale noastre. Și atunci am spus: dragi colegi, \nlăsați-ne măcar ca din banii ăștia, pe care oricum îi dați partidelor, să putem să dirijăm o parte către \nactivități social-filantropice. Și ne gândeam să facem un spital, că așa am propus. \nNici asta n-am fost lăsați să facem. Nu am fi fost lăsați să facem nicio școală. N-am fi fost \nlăsați să construim absolut nimic din ceea ce românii au nevoie în mod real, că n-au nevoie să vadă \naceleași mutre triste, obosite și care debitează numai prostii în fiecare zi pe ecranele televizoarelor. \nVă mulțumesc. (Aplauze.) \n"
    },
    "62": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 70341,
        "end_text": "Domnul Florian-Dorel Bodog:",
        "end_index": 70468,
        "text": " \nÎl invit la cuvânt pe domnul senator Bodog. \nMicrofonul 3. Central? \nVă rog, domnule senator. \n"
    },
    "63": {
        "start_text": "Domnul Florian-Dorel Bodog:",
        "start_index": 70468,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 71921,
        "text": " \nPopulism! Cam asta am auzit în câteva minute înainte de a decide să vorbesc. Populism pentru \ncă mi se pare oarecum ciudat ca o membră a Comisiei juridice să vină să spună că nu înțelege de ce. \nPentru că această inițiativă a fost o inițiativă populistă făcută pe genunchi, care ulterior s-a încercat a fi \ncorectată prin amendamente, dar știți că un lucru prost nu se poate corecta, e mai bine dacă îl faci din nou. \nPopulism. Pentru că așa cum a spus și colegul nostru, nu faci un spital cu 20 de milioane de euro, \ndar, mă rog, sună frumos să spui de la microfonul ăsta că faci cu 20 de milioane de euro un spital pe zi. \nEu le-aș face invitația colegilor din grupul parlamentar să facă o inițiativă legislativă prin care \nsă transparentizeze sursele de venit ale ONG-urilor care stau și le susțin politica. Ale ONG-urilor care \nscuipă în fiecare zi în cutiile poștale ale românilor atâta venin și atâta ură. Și poate așa o să aflăm care \neste  motivul  pentru  care  nu-și  doresc  finanțare  transparentă  de  la  stat,  ci  doresc  să  trăiască  în \ncontinuare finanțați din surse cine știe de unde venite; nici nu vreau să fac speculații pe acest lucru. În \nmomentul în care domniile lor vor veni cu un astfel de proiect legislativ prin care să transparentizeze \nsursele acestor venituri, atunci îmi scot pălăria și votez absolut orice inițiativă. \nMulțumesc. \nNoi vom vota pentru raportul de respingere. (Aplauze.) \n"
    },
    "64": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 71921,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 72023,
        "text": " \nS-a înscris la cuvânt doamna Șoșoacă. \nDoamna senator, microfonul 3. \n"
    },
    "65": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 72023,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 74211,
        "text": " \nMulțumesc. \n- 30 - \n   \nMamă ce dați din stânga în dreapta și din dreapta în stânga! Bineînțeles că loviți pe centru. \nIdeea era că toți ar trebui să dea… să facă totul transparent, pentru că e vorba de bani publici. Și sunt \nuimită să văd că USR-ul, care cu tot respectul, și dumneavoastră apăreți în filmul ăla recorder cu banii \nduși către PSD și PNL cu presa și când erați la guvernare plăteați și voi pe la presă să aburească \noamenii și cu vaccinarea și cu botnița, da? Și oamenii voștri sunt pe la televiziuni și doar nu apar pe \ngratis. Hai să nu mai facem noi atâta abureală pentru poporul român și pentru parlamentari. Eu v-am \nmai zis: nu ne jigniți și nu ne insultați inteligența. \nProblema este că nu știu de ce vă gândiți toți la spitale. Vreți să băgați toți românii în spital, să-i \nîmbolnăviți? Avem spitale pe care PNL-ul, domnul Boc sau PDL ce era atunci, „aceeași Mărie cu altă \npălărie”, cu domnul Băsescu, ați închis sute de spitale pe care acum ați putea să le renovați, astfel încât \ntoți oamenii să aibă acces la îngrijire medicală. Și vă spun că cu 20 de milioane se pot construi mai \nmulte spitale, depinde câte paturi au sau măcar policlinici, că nu trebuie să-i internăm pe toți, să-i \nintubăm și să-i omorâm. Eu una, cu acești bani, v-aș face niște închisori în care, că și așa sunt \naglomerate și suntem sancționați de UE non-stop și de CEDO, în care aș mai răsfira oamenii să stea și \nei civilizat și poate așa, ușor-ușor, s-ar civiliza. Dar aș băga și politicienii care, de-a lungul a 33 de ani, \nau devalizat statul român, au avut afaceri cu presa și au manipulat opinia publică. Știți ce e aia? \nInfracțiunea aia de difuzare de informații false pentru care mulți ar trebui să stea în pușcărie vreo 25 de \nani? Nu știți. Citiți. Și cei care au obținut averi ilicite, pentru că dacă e să luăm mulți la bani mărunți, \nmulți nu pot să-și justifice averile și tare mă tem că banii ăștia publici s-au dus în buzunarele multor \npoliticieni, pentru că nimeni nu dă cu subsemnatul și nimeni nu arată unde sunt banii. \nLa ce vă trebuie zeci de milioane de euro la partide? Ce faceți cu atâția bani? Sunt banii \npoporului român. \n"
    },
    "66": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 74211,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 74271,
        "text": " \nMulțumesc, doamna senator. \n"
    },
    "67": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 74271,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 74420,
        "text": " \nAr trebui să îi folosiți în sprijinul partidelor. \nȘtiu, doamnă, că vă supărați, că e și PNL-ul aici. \nMulțumesc. \n"
    },
    "68": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 74420,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 75067,
        "text": " \nNu, doamnă, nu e cu supărare, dar mi-ar plăcea să vorbiți măcar o dată la proiectul de lege \ndespre care discutăm. (Replici neinteligibile din sală.) \nLa punctul 16, nemaifiind luări de cuvânt, îl lăsăm la vot final. \n- 31 - \n   \n* \nUrmătorul punct, Propunerea legislativă pentru modificarea Legii nr.35/2007 privind creșterea \nsiguranței în unitățile de învățământ. (L711/2022) \nRaportul Comisiei de învățământ e de respingere a propunerii legislative. \nFace parte din categoria legilor ordinare. \nSenatul e primă Cameră sesizată. \nLa dezbateri generale, domnul senator Sorin Lavric. \nAveți cuvântul. (Discuții.) \n"
    },
    "69": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 75067,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 77436,
        "text": " \nMulțumesc. \nCe vrea acest proiect legislativ este să reintroducă uniforma, vestimentația aceea de rigoare de \ncare mulți dintre noi am avut parte în copilărie și în tinerețe. Unde să o introducă? În licee și în colegii. \nNu știu de ce vedeți în uniformă o reminiscență comunistă. Au existat uniforme în toate liceele \ninterbelice. Acele uniforme sporeau sentimentul de apartenență la o echipă, sporeau sentimentul de \nconcurență cu alte licee, erau o rădăcină. Acel copil se regăsea în uniformă, în numărul matricol și în \nsigla sau acronimul liceului care erau cusute pe uniformă, pe haină. Eu îmi amintesc cu nostalgie ce \nsentiment de mândrie aveam când purtam uniforma liceului meu din orașul în care m-am născut. Și îmi \namintesc de concursurile pe care le făceam cu alte licee la fotbal sau la șah și cât de mult căutam să ne \nridicăm liceul în ochii concurenților. Iată ce înseamnă uniforma. \nUniforma  nu  este  un  instrument  cazon  de  uniformizare,  de  omogenizare,  de  ștergere  a \npersonalității. Uitați-vă la tinerii din licee cum arată, sunt tatuați până la desfigurare, poartă cercei unde \nnu-ți închipui, și în buze, și în urechi, și în nas, și… peste tot. Copiii aceștia sunt cu totul debusolați, \nsunt dezrădăcinați, ei nu mai au sentiment de apartenență, nu mai au sentiment de mândrie la liceul lor, \nnu mai au spirit de castă, de echipă. Și atunci uniforma poate fi o asemenea unealtă de disciplină și de \nrigoare care le-ar cădea foarte bine tinerilor de astăzi. \nAceasta a fost ideea noastră când am propus acest proiect legislativ și nu văd de ce comisiile \nraportoare au dat raport de respingere. \nÎncă o dată, uniforma nu este o unealtă cazonă de ștergere a personalității. Dimpotrivă, reprezintă \nspecificul liceului – tânărul se regăsește în acel specific și personalitatea lui crește prin apartenență și, \nîn plus, vă spuneam, există spiritul de echipă și spiritul de concurență cu alte licee. Uniforma nu \nuniformizează și nu este o reminiscență comunistă, este o încercare a noastră de a aduce un dram de \ncoerență și de aspirație într-o generație pe care o vedeți foarte bine în ce hal a adus-o smartphone-ul. \nSe pare că smartphone-ul este ultima rădăcină și ultimul sentiment de apartenență a acestor tineri. \n- 32 - \n   \nDe aceea, noi vom vota, cei de la AUR, împotriva raportului de respingere. (Aplauze.) \n"
    },
    "70": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 77436,
        "end_text": "Domnul Ambrozie-Irineu Darău:",
        "end_index": 77517,
        "text": " \nDomnule senator Darău, aveți cuvântul. \nVă rog. \n"
    },
    "71": {
        "start_text": "Domnul Ambrozie-Irineu Darău:",
        "start_index": 77517,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 79299,
        "text": " \nMulțumesc, doamna președintă. \nDacă pot zice așa, mă bucur că vorbesc după discursul anterior, care arată foarte clar de unde \nizvorăște această inițiativă, din ce fel de valori și cât sunt ele în interesul copiilor sau în interesul \naltora. Atunci când am auzit de această inițiativă prima oară, când am parcurs-o, mi-am amintit de \ngluma aceea: „Partidul te vrea tuns!” \nSubiectul revine ciclic, pentru că în politica românească umblă cam mulți cu foarfeca în mână \ngata să ciuntească din libertăți. Cărui partid i-a venit rândul acum pentru asemenea idei? Bineînțeles, \neste vorba despre AUR. \nȘi în acest caz vorbim în primul rând despre libertate. Parcă nici măcar… La mai bine de 30 de \nani  de la căderea comunismului, nu ne-am obișnuit că libertatea de exprimare este fundamentală. Azi \nse vrea ca toți să poarte aceleași haine, mâine – ca toți să asculte aceeași muzică, poimâine – cine știe?! \n– se va impune ca toți să folosească același salut. Degeaba vorbim despre atingerea potențialului \nmaxim al copiilor, dacă noi ne străduim să impunem bariere de orice fel încă de la cele mai fragede \nvârste. Degeaba vorbim despre creativitate, dacă noi o măsurăm în inventarea de noi convenții imediat \nce puștii merg la școală. Degeaba vorbim despre dezvoltare personală, individuală, dacă aplicăm o \nmatriță peste libertatea de exprimare a unui copil. \nGrupul senatorilor USR va vota pentru raportul de respingere, deci împotriva legii, așa cum, de \naltfel, a votat și Comisia pentru învățământ. Această inițiativă este contra libertății copiilor, este și \ninaplicabilă, nu ajută la creșterea siguranței în școli, așa cum îi spune titlul, nu rezolvă nicidecum \nproblemele învățământului românesc și nu este pentru copii. \nMulțumesc. (Aplauze.) \n"
    },
    "72": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 79299,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 79459,
        "text": " \nMulțumesc pentru intervenție. \nÎl invit la microfon pe domnul președinte Hatos Adrian, din partea Grupului PNL. \nMicrofonul 2. \n"
    },
    "73": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 79459,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 79512,
        "text": " \nMulțumesc, doamna președintă. \n"
    },
    "74": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 79512,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 79605,
        "text": " \nȘi vă rog să spuneți că nu sunteți de acord cu… \n- 33 - \n   \n"
    },
    "75": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 79605,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 79645,
        "text": " \nNu mai spun… da… \n"
    },
    "76": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 79645,
        "end_text": "Domnul Adrian Hatos:",
        "end_index": 79776,
        "text": " \n…vai de halul ei de generație, da? Că e o generație foarte bună asta, a copiilor din ziua de azi. \n"
    },
    "77": {
        "start_text": "Domnul Adrian Hatos:",
        "start_index": 79776,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 81270,
        "text": " \nDoamna președintă, \nVreau să le spun și colegilor noștri că, dacă nouă, la 50 de ani, ni se umflă inima în piept \namintindu-ne de momentele fericite din anii ’80… ’70, când toți purtau uniforme când mergeau spre \nșcoală, veneau de la școală, asta nu înseamnă că copiilor noștri le-ar plăcea așa ceva. Și, de altfel, în \ndezbaterea din Comisia de învățământ au participat și reprezentanții asociațiilor de elevi, care și-au \nconsultat  membrii,  iar  din  consultare  a  reieșit  că  elevilor  nu  le  place  această  obligativitate  de \nintroducere a uniformei în toate școlile din România. \nPe de altă parte, discuția – care nu e numai la noi, se poartă… de fapt, este o discuție importată \ndin altă parte, din Statele Unite, e o mișcare de introducere a uniformelor acolo –, se bazează pe foarte \nmulte prejudecăți, stereotipuri, clișee, adevăruri primite de-a  gata cu  privire la  cât  de bună  este \nintroducerea uniformelor în școală. \nMi-a atras atenția faptul că propunerea legislativă face trimitere și la câteva studii de impact, \ncum că ar îmbunătăți coeziunea, ar îmbunătăți climatul, ar îmbunătăți participarea, ar îmbunătăți \nrezultatele școlare. Adevărul este că, la o analiză mai serioasă a literaturii pe acest domeniu, nu se \npoate  dovedi  aproape  niciun  efect  benefic  al  introducerii  uniformelor  școlare  pentru  aceste \ncaracteristici. În niciun caz pentru rezultatele școlare și nici pentru participare școlară. \nMulțumesc frumos. (Aplauze.) \n"
    },
    "78": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 81270,
        "end_text": "Domnul Claudiu-Richard Târziu:",
        "end_index": 81969,
        "text": " \nVă mulțumesc, domnule senator. \nPunctul 17 rămâne la vot final. \n* \nPunctul  18,  Propunerea  legislativă  pentru  modificarea  Legii  nr.208/2015  privind  alegerea \nSenatului şi a Camerei Deputaţilor, precum şi pentru organizarea şi funcţionarea Autorităţii Electorale \nPermanente, cu modificările şi completărilor ulterioare. (L707/2022) \nUn raport comun din partea Comisiei juridice și celei pentru administrație, de respingere a \npropunerii legislative. \nFace parte din categoria legilor organice. \nSenatul este primă Cameră sesizată. \n- 34 - \n   \nNu avem înscrieri la cuvânt, 18 rămâne la vot… \nDomnul Claudiu Târziu. \nAveți cuvântul, domnule senator, vă rog. \n"
    },
    "79": {
        "start_text": "Domnul Claudiu-Richard Târziu:",
        "start_index": 81969,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 85130,
        "text": " \nVedeți, noi, Grupul AUR, am făcut o promisiune când am intrat în Parlament, pe care noi o \nrespectăm neabătut. Și acea promisiune suna așa: vom vota pentru toate inițiativele legislative pe care \nle considerăm bune pentru români și ne vom opune tuturor celor pe care le considerăm dăunătoare sau \nîmpotriva interesului românilor. Asta facem. Nu ținem cont de unde vine inițiativa legislativă.  \nAm fost asigurați aici de mai mulți colegi că așa fac și dânșii, din alte grupuri parlamentare, că \nvotează conform conștiinței și conform unor grile, probabil, de criterii care le spun ce e bine și ce e rău \npentru români. Eu am mari îndoieli, mai ales văzând cum sunt combătute anumite inițiative ale AUR. \nAm văzut-o și mai devreme. Sunt vreo doi comici, încă necunoscuți publicului larg, dar care se \nfac tot mai cunoscuți aici, în plen, încercând să lanseze tot felul de glumițe și de ironii la adresa \nnoastră, făcându-se însă ei de râs. \nAceastă inițiativă, pe care noi o susținem, nu aparține Grupului AUR – deci este o atitudine pe \ncare o avem în logica pe care am explicat-o mai devreme. Această inițiativă vine de la independenți, să \nle spunem așa, și este una bună, pentru că nu face nimic altceva decât să oblige statul român să-și \nrespecte propriile reglementări – aici, în privința alegerii senatorilor și deputaților. \nAvem, prin lege, o normă de reprezentare pentru senatori și deputați, da? Această normă de \nreprezentare ar trebui să fie respectată riguros în toate cazurile. Ni se oferă în proiectul legislativ și mai \nmulte referențiale, astfel încât să fie și mai corectă împărțirea mandatelor. \nEi bine, astăzi, din pix, se scriu anumite nume… numere de senatori sau deputați, fără a se ține \ncont de norma de reprezentare. Și o să mă refer în special la diaspora. Dacă norma de reprezentare \neste de 70 și ceva de mii de voturi pentru un deputat și 168 000 de… cetățeni, pardon, nu de voturi, \n168 000 de cetățeni pentru un senator, această normă de reprezentare ar trebui să funcționeze și în \ncazul parlamentarilor pentru diaspora, unde – v-am mai spus și cu alt prilej, cu prilejul unei inițiative \ncare ne-a aparținut nouă, celor de la AUR, și pe care ați respins-o – autoritatea statului a stabilit că sunt \nîndeajuns patru deputați și doi senatori, cam cât ar avea un județ cu densitatea populației din Tulcea. \nDe ce a făcut asta, în condițiile în care statisticile oficiale ale statului (pe care le-am primit și \nnoi de la Ministerul de Externe și de la Ministerul de Interne) arată că avem peste 5 milioane de \nromâni cu reședință în străinătate și un milion de cetățeni români cu domiciliul în străinătate? Avem \nșase milioane și ceva înregistrați oficial care nu sunt reprezentați în mod real în Legislativul țării. De \nce nu se respectă această normă de reprezentare? Nimeni nu poate să ne explice. \n- 35 - \n   \nLegea aceasta încearcă să facă puțină ordine. \nDe aceea, noi o vom susține și vom vota împotriva raportului de respingere și vă îndemnăm \nși pe dumneavoastră să dați dovadă de logică și de interes pentru ceea ce statul reglementează, adică \nși dumneavoastră. \nMulțumesc. (Aplauze.) \n"
    },
    "80": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 85130,
        "end_text": "Doamna Elena-Simona Spătaru:",
        "end_index": 99615,
        "text": " \nPunctul acesta rămâne la vot final. \n* \n19,  Propunerea  legislativă  pentru  modificarea  și  completarea  Legii  nr.132/2017  privind \nasigurarea obligatorie de răspundere civilă auto pentru prejudicii produse terților prin accidente de \nvehicule și tramvaie. (L713/2022) \nRaportul  comun  din  partea  Comisiei  juridice  și  celei  de  buget  este  de  respingere  a \npropunerii legislative. \nFace parte din categoria legilor ordinare. \nSenatul este primă Cameră sesizată. \nDezbateri generale. \nNu avem înscrieri la cuvânt. \nVom continua lucrările lăsând acest ultim punct la vot final. \n* \nVom trece la exprimarea votului final pe inițiativele legislative. \nPotrivit prevederilor art.111 din Regulamentul Senatului, se vor supune unui singur vot raportul \nîn întregime și inițiativa legislativă. \nVă reamintesc că votul se exercită prin intermediul sistemului de vot electronic hibrid. \nÎn timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă, va figura absent la votul respectiv. \nÎn situația în  care, din  eroare, senatorul prezent  în  sala de plen exercită același vot  prin \nmodalități diferite de exprimare, în mod automat se va înregistra și se va lua în considerare doar \nopțiunea exprimată prin intermediul sistemului din sala de plen, adică cardul de vot. \nȚinând cont de acestea, pe care le știți foarte bine ca procedură, o să vă rog să dăm un vot test, \nsă-mi sesizați eventuale nereguli. \nRog să introduceți cartelele. \nRog, vot. \nVotul test, da? \n- 36 - \n   \nDin partea liderilor de grup, a viceliderilor, există observații cu privire la modalitatea în care ați \ndat votul test? (Discuții.) \nDumneavoastră n-aveți? O să țină cont secretarul dumneavoastră de ședință să ne atragă atenția. \nVoi trece la votul propriu-zis. \nSupun  votului  dumneavoastră  aprobarea  prelungirii  termenului  de  dezbatere  și  adoptare  a \nPropunerii legislative pentru modificarea și completarea Legii nr.248/2005 privind regimul liberei \ncirculații a cetățenilor români în străinătate, precum și pentru modificarea art.23 din Legea nr.272/2004 \nprivind protecția și promovarea drepturilor copilului. \nVă rog să votați. \nCu  103  voturi  pentru,  niciun  vot  împotrivă,  nicio  abținere,  propunerea  de  prelungire  a \ntermenului de dezbatere și adoptare pe L670 – aprobată. \nSupun votului aprobarea prelungirii termenului de dezbatere și adoptare a Propunerii legislative \npentru modificarea și completarea Legii nr.248/2005 privind regimul liberei circulații a cetățenilor \nromâni în străinătate. Vorbim de L717/2022. \nRog, vot. \nCu 99 de voturi pentru, împotrivă – zero, abțineri – zero, și acest termen a fost prelungit pentru \ndezbatere și adoptare. \n* \nLa punctul 1 al ordinii de zi, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a \nGuvernului nr.149/2022 privind unele măsuri pentru participarea României la Fondul Alianței \nNord-Atlantice de Inovare. (L695/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  admitere  și  a  proiectului  de  lege  pentru \naprobarea ordonanței. \nFace parte dintre legile ordinare. \nVă rog să votați. \n103 voturi pentru – menționez, pentru stenogramă, că votul în plus vine de la domnul senator \nPălărie, la toate proiectele legislative –, un vot împotrivă, o singură abținere. \nProiectul de lege pentru aprobarea ordonanței a fost adoptat. \n* \nPunctul 2, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.150/2022 \npentru modificarea şi completarea Legii nr.95/2006 privind reforma în domeniul sănătăţii şi a Legii \nnr.151/2010  privind  serviciile  specializate  integrate  de  sănătate,  educație  şi  sociale  adresate \n- 37 - \n   \npersoanelor cu tulburări din spectrul autist şi cu tulburări de sănătate mintală asociate, precum şi pentru \nstabilirea unor măsuri în domeniul sănătăţii. (L696/2022) \nNe vom pronunța prin vot asupra acestui raport de admitere, cu amendamente admise, și a proiectului \nde lege pentru aprobarea ordonanței, cum se propune a fi modificat prin amendamentele din raport. \nFace parte din categoria legilor organice. \nVă rog să votați. \n106 voturi pentru, niciun vot împotrivă, o singură abținere. \nProiectul de lege pentru aprobarea ordonanței a fost adoptat. \n* \nPunctul 3, Proiectul de lege pentru aprobarea Ordonanţei de urgenţă a Guvernului nr.151/2022 \nprivind ajustarea preţurilor acordurilor-cadru/contractelor sectoriale de servicii de transport feroviar de \ncărbune pentru complexurile energetice. (L697/2022) \nVom da un vot asupra raportului de admitere, cu amendamente admise, și a proiectului de lege \npentru aprobarea ordonanței, cum se propune a fi modificat prin amendamentele din raport. \nProiectul face parte din categoria legilor ordinare. \nVă rog să votați. \n108 voturi pentru, niciun vot împotrivă, o singură abținere. \nProiectul de lege privind aprobarea ordonanței a fost adoptat. \n* \nPunctul  4,  Proiectul  de  lege  pentru  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului \nnr.153/2022 pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.27/2022 privind \nmăsurile aplicabile clienţilor finali din piaţa de energie electrică şi gaze naturale în perioada 1 aprilie \n2022 – 31 martie 2023, precum şi pentru modificarea şi completarea unor acte normative din domeniul \nenergiei  şi  modificarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.119/2022  pentru  modificarea  şi \ncompletarea Ordonanţei de urgenţă a Guvernului nr.27/2022 privind măsurile aplicabile clienţilor finali \ndin piaţa de energie electrică şi gaze naturale în perioada 1 aprilie 2022 – 31 martie 2023, precum şi \npentru modificarea şi completarea unor acte normative din domeniul energiei. Vorbim de L699. \nNe vom pronunța prin vot asupra raportului de admitere, cu amendamente admise, și a proiectului \nde lege pentru aprobarea ordonanței, cum se propune a fi modificat prin amendamentele din raport. \nFace parte din categoria legilor ordinare. \nVă rog să votați. \n83 de voturi pentru, împotrivă – zero, 25 de abțineri. \nProiectul de lege pentru aprobarea ordonanței a fost adoptat. \n- 38 - \n   \n* \nPunctul 5, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.152/2022 \npentru modificarea şi completarea Legii-cadru nr.153/2017 privind salarizarea personalului plătit din \nfonduri publice. (L698/2022) \nVom da un vot asupra unui raport de admitere și a proiectului de lege pentru aprobarea ordonanței. \nFace parte din categoria legilor ordinare. \nVă rog, vot. \n95 de voturi pentru, 9 împotrivă, 4 abțineri. \nProiectul de lege privind aprobarea ordonanței a fost adoptat. \n* \nPunctul 6, Propunerea legislativă pentru completarea Legii nr.1/2011 a educaţiei naţionale. \n(L654/2022) \nVom da un vot asupra raportului de respingere, respectiv respingerea propunerii legislative. \nFace parte din categoria legilor ordinare. \nVă rog să votați. \n72 de voturi pentru, 10 împotrivă, 24 de abțineri. \nPropunerea legislativă este respinsă. \n* \n7, Legea pentru anularea unor obligații fiscale. (L173/2022) \nReexaminare la solicitarea Președintelui României. \nNe vom pronunța asupra raportului de admitere, cu amendamente admise, și a legii, cum se \npropune a fi modificată prin amendamentele din raport. \nFace parte din categoria legilor ordinare. \nRog, vot. \nCu 105 voturi pentru, niciun vot împotrivă, o abținere, legea a fost adoptată. \n* \n8, Propunerea legislativă privind plata unei contribuţii financiare voluntare a României pentru \nsusţinerea Muzeului Victimelor Comunismului din Washington D.C. (L715/2022) \nNe vom pronunța prin vot asupra raportului de admitere și a propunerii legislative. \nFace parte din categoria legilor ordinare. \nRog, vot. \n95 de voturi pentru, 5 împotrivă, o abținere. \nPropunerea legislativă a fost adoptată. \n- 39 - \n   \n* \nPunctul 9, Proiectul de lege pentru modificarea unor acte normative referitoare la căutarea \nautomatizată în sistemul automatizat pentru identificarea datelor dactiloscopice. (L681/2022) \nVorbim  de  un  proiect  de  lege  pe  care  ne  vom  pronunța,  cu  un  raport  de  admitere  a \nproiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare. \nVă rog să votați. \nCu 103 voturi pentru, un vot împotrivă, abțineri – una singură, propunerea legislativă a fost adoptată. \n* \nPunctul 10, Propunerea legislativă privind modificarea alin.(5) al art.29 din Legea nr.144/2007 \nprivind înființarea, organizarea și funcționarea Agenției Naționale de Integritate. (L627/2022) \nNe  vom  pronunța  prin  vot  asupra  raportului  de  admitere,  cu  amendamente  admise,  și  a \npropunerii legislative, cum se propune a fi modificată prin amendamentele din raport. \nFace parte din categoria legilor organice. \nRog, vot, stimați colegi. \n73 de voturi pentru, 4 împotrivă, 27 de abțineri. \nPropunerea legislativă a fost adoptată. \n* \n11,  Legea  privind  aprobarea  Ordonanţei  de  urgenţă  a  Guvernului  nr.10/2022  pentru \nmodificarea  și  completarea  Legii  nr.346/2004  privind  stimularea  înființării  și  dezvoltării \nîntreprinderilor mici și mijlocii. (L75/2022) \nVom da un singur vot pe raportul de admitere, cu amendamente admise, și pe legea privind \naprobarea ordonanței, cum se propune a fi modificată prin amendamentele din raport. \nFace parte din categoria legilor ordinare. \nVă rog să votați. \n106 voturi pentru, împotrivă – zero, cu o singură abținere. \nLegea privind aprobarea ordonanței a fost adoptată. \n* \nAvem  la  punctul  următor  Legea  privind  stabilirea  unor  măsuri  în  vederea  finalizării \nprocedurilor administrative de soluţionare a cererilor aflate pe rolul comisiilor judeţene, respectiv a \nmunicipiului Bucureşti pentru aplicarea Legii nr.9/1998 pentru acordarea de compensaţii cetăţenilor \nromâni  pentru  bunurile  trecute  în  proprietatea  statului  bulgar  în  urma  aplicării  Tratatului  dintre \nRomânia  şi  Bulgaria,  semnat  la  Craiova  la  7  septembrie  1940,  şi  a  Legii  nr.290/2003  privind \n- 40 - \n   \nacordarea de despăgubiri sau compensaţii cetăţenilor români pentru bunurile proprietate a acestora, \nsechestrate, reţinute sau rămase în Basarabia, Bucovina de Nord şi Ținutul Herţa, ca urmare a stării de \nrăzboi şi a aplicării Tratatului de Pace dintre România şi Puterile Aliate şi Asociate, semnat la Paris la \n10 februarie 1947, şi pentru modificarea unor acte normative. (L211/2021) \nNe vom pronunța printr-un vot asupra raportului de respingere, respectiv respingerea legii \ntransmise la promulgare. \nLegea face parte din categoria legilor ordinare. \nVă rog să votați. \n98 de voturi pentru, 10 împotrivă, o singură abținere. \nLegea a fost respinsă. \n* \n13,  Legea  pentru  completarea  Ordonanței  de  urgență  a  Guvernului  nr.75/2005  privind \nasigurarea calității educației. (L246/2018) \nNe vom pronunța prin vot asupra unui raport de admitere și a legii în forma adoptată de Camera \nDeputaților, ca urmare a cererii de reexaminare. \nFace parte din categoria legilor organice. \nVă rog să votați. \nPentru – 89 de voturi, 21 împotrivă, abțineri – una singură. \nÎn aceste condiții, legea a fost adoptată. \n* \n14, Proiectul de lege privind aprobarea Ordonanţei de urgenţă a Guvernului nr.155/2022 pentru \nmodificarea şi completarea Ordonanţei de urgenţă a Guvernului nr.173/2020 privind reglementarea \ncondiţiilor pentru atribuirea şi închirierea unor imobile, proprietate publică şi privată a statului, aflate \nîn administrarea Regiei Autonome „Administraţia Patrimoniului Protocolului de Stat”. (L720/2022) \nNe vom pronunța printr-un singur vot asupra raportului de admitere și a proiectului de lege \npentru aprobarea ordonanței. \nFace parte din categoria legilor ordinare. \nVă rog să votați. \n77 de voturi pentru, împotrivă – zero, 31 de abțineri. \nProiectul de lege privind aprobarea ordonanței a fost adoptat. \n* \n15,  Proiectul  de  lege  pentru  modificarea  şi  completarea  Ordonanţei  Guvernului  nr.2/2000 \nprivind  organizarea  activităţii  de  expertiză  tehnică  judiciară  şi  extrajudiciară  şi  a  Ordonanţei \nGuvernului nr.75/2000 privind organizarea activităţii de expertiză criminalistică. (L694/2022) \n- 41 - \n   \nNe vom pronunța prin vot asupra raportului de admitere și a proiectului de lege. \nProiectul face parte din categoria legilor ordinare. \nVă rog să votați. \n98 de voturi pentru, un vot împotrivă, 10 abțineri. \nProiectul de lege a fost adoptat.  \n* \nPunctul următor, Propunerea legislativă pentru modificarea şi completarea Legii nr.504/2002 a \naudiovizualului, precum şi a Legii nr.334/2006 privind finanţarea activităţii partidelor politice şi a \ncampaniilor electorale. (L690/2022) \nNe vom pronunța prin vot asupra raportului de respingere, respectiv respingerea propunerii \nlegislative. \nRog, vot. \n75 de voturi pentru, 32 împotrivă, o abținere. \nPropunerea legislativă este respinsă. \n* \nPropunerea  legislativă  pentru  modificarea  Legii  nr.35/2007  privind  creșterea  siguranței  în \nunitățile de învățământ. (L711/2022) \nNe vom pronunța prin vot asupra raportului de respingere, respectiv respingerea propunerii \nlegislative. \nPropunerea face parte din categoria legilor ordinare. \nVă rog să votați. \n97 de voturi pentru, împotrivă – 11, o singură abținere. \nPropunerea legislativă a fost respinsă. \n* \n18, Propunerea legislativă pentru modificarea Legii nr.208/2015 privind alegerea Senatului şi a \nCamerei Deputaţilor, precum şi pentru organizarea şi funcţionarea Autorităţii Electorale Permanente, \ncu modificările şi completărilor ulterioare. (L707/2022) \nRaportul comun al comisiei știți că este de respingere, ca atare, ne vom pronunța asupra acestui \nraport de respingere, respectiv respingerea propunerii legislative. \nFace parte din categoria legilor organice. \nVă rog să votați. \n77 de voturi pentru, împotrivă – 11, 21 de abțineri. \nPropunerea legislativă este respinsă. \n- 42 - \n   \n* \nUltimul punct, Propunerea legislativă pentru modificarea și completarea Legii nr.132/2017 \nprivind asigurarea obligatorie de răspundere civilă auto pentru prejudicii produse terților prin accidente \nde vehicule și tramvaie. (L713/2022) \nNe vom pronunța prin vot asupra raportului de respingere, respectiv respingerea propunerii \nlegislative. \nFace parte din categoria legilor ordinare. \nVă rog să votați. (Discuții.) \nCu 97 de voturi pentru, 9 împotrivă, o singură abținere, propunerea legislativă este respinsă. \n* \nÎnțeleg că doamna senator Spătaru dorește să motiveze votul la punctul 16. Microfonul 2. \nVă rog. \n"
    },
    "81": {
        "start_text": "Doamna Elena-Simona Spătaru:",
        "start_index": 99615,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 100481,
        "text": " \nVă mulțumesc, doamna președintă. \nLa punctul 16 a fost proiectul USR prin care am transparentizat modul în care se cheltuie banii \nprin care românii finanțează partidele politice. \nȘi aș vrea un drept la replică ministrului PSD al sănătății, care s-a făcut că nu cunoaște cât costă \nun spital în România. Îi spun eu: singurul spital construit în România prin fondurile românilor – Spitalul \n„Dăruiește viața”, costă 30 de milioane de euro. Are 9 etaje, are două clădiri și este pentru copii. \nȘi faptul că dumneavoastră nu cunoașteți, pe noi nu ne miră, pentru că nu știți să construiți \nspitale, domnule ministru! Nici dumneavoastră, nici cei care au fost înainte și nici cei care v-au urmat \nn-ați construit spitale în România. Prin urmare, mai învățați. Prin urmare, asumați-vă și cheltuiți banii \ntransparent. Și furați mai puțin. \n"
    }
}