{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaților din 28 februarie 2022",
        "end_index": 23,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaților din 28 februarie 2022",
        "start_index": 23,
        "end_text": "S U M A R",
        "end_index": 101,
        "text": " \n \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 101,
        "end_text": "S T E N O G R A M A",
        "end_index": 313,
        "text": "  \n \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  2 \n2.  Adoptarea Declarației Parlamentului României cu privire la situația din Ucraina.  2 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  "
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 313,
        "end_text": "şedinţei comune a Senatului și Camerei Deputaţilor din 28 februarie 2022",
        "end_index": 334,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei comune a Senatului și Camerei Deputaţilor din 28 februarie 2022",
        "start_index": 334,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 734,
        "text": " \n \nŞedinţa a început la ora 16.03. \nLucrările  şedinţei  au  fost  conduse  de  domnul  Ion-Marcel  Ciolacu,  președintele  Camerei \nDeputaților, și domnul Florin-Vasile Cîțu, președintele Senatului, asistaţi de domnul Andrei-Răzvan \nLupu, secretar al Camerei Deputaților, și domnul Eugen Pîrvulescu, secretar al Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 734,
        "end_text": "Domnul Nicolae-Miroslav Petrețchi:",
        "end_index": 2115,
        "text": " \nBună ziua! \nHaideți să începem. (Discuții la prezidiu.) \nDoamnelor și domnilor deputați și senatori, \nDeclar deschisă ședința comună de astăzi a Camerei Deputaților și Senatului și vă anunț că, din \ntotalul de 465 de deputați și senatori, și-au înregistrat prezența până în acest moment 248. \nProiectul ordinii de zi și proiectul programului de lucru pentru ședința comună, stabilite de Birourile \npermanente ale celor două Camere, cu participarea liderilor grupurilor parlamentare, au fost distribuite. \nSupun votului ordinea de zi pentru ședința comună de astăzi. \nSă înceapă votul. \nCu unanimitate de voturi, ordinea de zi a fost aprobată. \nSupun votului programul de lucru. \nSă înceapă votul. \nCu majoritate de voturi, programul de lucru a fost aprobat. \n* \nPe ordinea de zi a ședinței de astăzi avem înscris Proiectul Declarației Parlamentului României \ncu privire la situația din Ucraina. \nVă informez că proiectul declarației a fost afișat pe paginile de internet ale celor două Camere. \nPentru  prezentarea  declarației  dau  cuvântul  domnului  deputat  Petrețchi  Nicolae-Miroslav, \nreprezentantul Uniunii Ucrainenilor din România, din partea Grupului parlamentar al minorităților \nnaționale, care se află la Sighetu Marmației, în județul Maramureș. \nEste o intervenție on-line, faceți legătura cu domnul deputat. \nVă rugăm, domnule deputat. \n"
    },
    "7": {
        "start_text": "Domnul Nicolae-Miroslav Petrețchi:",
        "start_index": 2115,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 7556,
        "text": " \nVă mulțumesc mult, domnule președinte de ședință. \nDoamnelor și domnilor deputați, \n  - 2 -  Permiteți-mi  să  vă  mulțumesc  pentru  posibilitatea  de  a  prezenta  Declarația  Parlamentului \nRomâniei cu privire la situația din Ucraina, cu toate că mă aflu la Sighetu Marmației, la sediul Uniunii \nUcrainenilor din România, acolo unde se află un centru pentru refugiați și inclusiv un centru pentru \najutor umanitar pentru poporul ucrainean. \nPermiteți-mi  să  folosesc  această  ocazie  pentru  a  mulțumi  poporului  român  și  națiunii \nromâne în integralitatea sa pentru tot sprijinul pe care-l acordă Ucrainei și poporului ucrainean în \naceastă perioadă de grea încercare. \nParlamentul României condamnă cu fermitate agresiunea armată masivă a Federației Ruse \nasupra  Ucrainei,  precedată  de  recunoașterea  de  către  Federația  Rusă  a  „independenței” \nautoproclamatelor entități separatiste din Donețk și Luhansk, părți componente ale Ucrainei. \nRespingem cu hotărâre un astfel de comportament iresponsabil, care subminează fundamentul \nrelațiilor internaționale și ordinea actuală de drept internațional și cerem oprirea imediată, integrală și \nnecondiționată a agresiunii militare și retragerea tuturor forțelor ruse din Ucraina. \nDeclanșarea invaziei ruse în noaptea de 23 spre 24 februarie 2022 este un atentat la viețile și \ndestinele  cetățenilor  ucraineni  care  și-au  dorit  să  poată  exercita  un  drept  fundamental  în  orice \ndemocrație, respectiv dreptul de a-și alege propria cale. Poporul ucrainean, victima acestei agresiuni de \nneimaginat în secolul XXI, a ales în mod suveran drumul spre Europa, spre comunitatea de valori \neuropene și euroatlantice și a mandatat în acest sens autoritățile ucrainene legitim și democratic alese. \nUcraina este în aceste zile pedepsită pentru alegerea sa suverană. România a susținut constant și ferm \nalegerile  poporului  ucrainean,  decizia  Summitului  NATO  de  la  București  din  2008  și  faptul  că \nParlamentul României a fost primul din Uniunea Europeană care a ratificat Acordul de asociere a \nUcrainei  la  Uniunea  Europeană  fiind  doar  două  exemple  grăitoare  dintre  multele  demersuri  de \nsusținere din partea țării noastre pentru aceste alegeri ale Ucrainei. \nAgresiunea rusă aruncă Europa într-o eră care nu ar fi trebuit trăită niciodată de actualele \ngenerații. Federația Rusă dorește rescrierea istoriei și reîmpărțirea lumii în sfere de influență. \nConsiderăm  că  acest  act  de  agresiune  fățișă  reprezintă  o  încălcare  flagrantă  și  gravă  a \nprincipiilor  de  drept  internațional  și  a  angajamentelor  internaționale  asumate  de  Federația  Rusă, \nprevăzute inclusiv de Carta ONU, Actul Final de la Helsinki, Carta de la Paris pentru o nouă Europă, \nMemorandumul de la Budapesta și Actul fondator NATO – Rusia. Atragem atenția asupra faptului că, \ndin  nou,  au  fost  încălcate  suveranitatea  și  integritatea  teritorială  ale  Ucrainei,  inviolabilitatea \nfrontierelor acestui stat, respectiv  principiul nerecurgerii la folosirea forței în relațiile internaționale. \nAmintim faptul că în această perioadă se împlinesc opt ani de la anexarea ilegală a Republicii \nAutonome Crimeea și a orașului Sevastopol, iar Federația Rusă continuă în prezent seria de acte de agresiune \nneprovocate și nejustificate, încălcând astfel brutal principiile fundamentale ale dreptului internațional. \n  - 3 -  Considerăm  că  Federația  Rusă  trebuie  să  suporte  consecințele  acestui  act  profund  ilegal. \nSolicităm Președintelui României și Guvernului României să continue să susțină cu fermitate în cadrul \nforurilor internaționale, inclusiv Uniunea Europeană și NATO, adoptarea unor sancțiuni cu impact \nmajor pentru Federația Rusă. \nParlamentul  României  reafirmă  solidaritatea  deplină  cu  Ucraina  și  cu  poporul  ucrainean, \nconfruntat cu agresiunea Federației Ruse, și exprimă sprijinul pentru acordarea de asistență umanitară \ncetățenilor ucraineni, inclusiv persoanelor care aleg să se refugieze pe teritoriul României. \nParlamentul României reafirmă și în acest context susținerea puternică pentru suveranitatea și \nintegritatea teritorială ale Ucrainei și pentru aspirațiile sale legitime de integrare în NATO și UE. \nOrientarea dorită de Ucraina este rezultatul deciziilor autorităților alese legitim și democratic și se \nbucură de un larg și durabil sprijin popular, iar România a susținut constant eforturile Ucrainei de \nconsolidare a unei societăți incluzive și diverse, cu contribuția tuturor cetățenilor ucraineni. \nReamintim  faptul  că  în  Ucraina  trăiește  o  numeroasă  comunitate  etnică  românească,  care \ncontribuie la bogăția și diversitatea societății ucrainene și reprezintă o solidă punte de legătură între țările \nnoastre. Membrii comunității etnice românești au fost și sunt cetățeni loiali și fideli ai Ucrainei, care își \nînțeleg obligațiile care le revin prin acest statut. În egală măsură, la fel ca toți ceilalți cetățeni ai Ucrainei, \nau așteptări firești și legitime ca drepturile lor să fie pe deplin respectate. Parlamentul României \nexprimă convingerea că avansarea Ucrainei pe calea reformelor democratice, a statului de drept și a \napropierii de Europa va facilita împlinirea plenară a tuturor acestor deziderate.  În  acest  context, \nParlamentul României reafirmă sprijinul ferm pentru aspirațiile europene și euroatlantice ale Ucrainei. \nVă mulțumesc. \n"
    }
}