{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 4,
        "end_text": "şedinţei solemne comune a Senatului și Camerei Deputaților din 28 noiembrie 2022",
        "end_index": 25,
        "text": " \n"
    },
    "2": {
        "start_text": "şedinţei solemne comune a Senatului și Camerei Deputaților din 28 noiembrie 2022",
        "start_index": 25,
        "end_text": "S U M A R",
        "end_index": 109,
        "text": " \n \n"
    },
    "3": {
        "start_text": "S U M A R",
        "start_index": 109,
        "end_text": "S T E N O G R A M A",
        "end_index": 616,
        "text": "  \n \n1.  Ședință solemnă comună consacrată aniversării Zilei de 1 Decembrie, Ziua Națională  2 \na României. \n2.  Notă pentru exercitarea de către senatori și deputați a dreptului de sesizare a Curţii  26 \nConstituţionale asupra următoarelor legi depuse la secretarii generali ai Senatului şi \nCamerei Deputaţilor, conform prevederilor art.15 alin.(2) şi (3) din Legea nr.47/1992 \nprivind organizarea şi funcţionarea Curţii Constituţionale, republicată. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n"
    },
    "4": {
        "start_text": "S T E N O G R A M A",
        "start_index": 616,
        "end_text": "şedinţei solemne comune a Senatului și Camerei Deputaților din 28 noiembrie 2022",
        "end_index": 637,
        "text": " \n"
    },
    "5": {
        "start_text": "şedinţei solemne comune a Senatului și Camerei Deputaților din 28 noiembrie 2022",
        "start_index": 637,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 1139,
        "text": " \n \nȘedința a început la ora 17.05. \nLucrările  ședinței  au  fost  conduse  de  domnul  Ion-Marcel  Ciolacu,  președintele  Camerei \nDeputaților,  înlocuit  de  domnul  Vasile-Daniel  Suciu,  vicepreședinte  al  Camerei  Deputaților,  și \ndoamna Alina-Ștefania Gorghiu, vicepreședinte al Senatului, asistați de doamna Alexandra Presură, \nsecretar al Camerei Deputaților, și domnul Sorin Lavric, secretar al Senatului. \n \n"
    },
    "6": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 1139,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 1975,
        "text": " \nLiderii de grup, rog să-și invite colegii în sală, să deschidem ședința solemnă comună a Camerei \nDeputaților și Senatului consacrată sărbătoririi Zilei de 1 Decembrie – Ziua Națională a României. \nPreafericirea Voastră, \nDoamna președinte al Senatului, \nDomnule prim-ministru, \nDomnule președinte Emil Constantinescu, \nDoamnelor și domnilor senatori și deputați, \nDomnilor directori, \nDoamna ministru și domnilor miniștri, \nStimați membri ai Corpului Diplomatic, \nOnorați invitați, \nVă rog să-mi permiteți să declar deschisă ședința solemnă comună consacrată sărbătoririi Zilei \nde 1 Decembrie – Ziua Națională a României. \nVă invit să ascultăm imnul național al României. \n(Se intonează imnul național al României.) \nVă mulțumesc. \nInvit la tribună pe doamna Alina-Ștefania Gorghiu, președinta Senatului. \n"
    },
    "7": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 1975,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 6099,
        "text": " \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru, \nDomnule președinte al Curții Constituționale, \nDomnule președinte Constantinescu, \nDoamna președintă a Înaltei Curți de Justiție și Casație, \n- 2 - \n   \nDoamnelor și domnilor senatori și deputați, \nDoamnelor și domnilor miniștri, \nPreafericirea Voastră, \nÎncheiem un an foarte greu, din care România cred că a câștigat. De aceea, e bine să vorbim \nastăzi despre trecut, dar m-aș bucura tare să ne uităm și spre viitor. \nEvocăm astăzi Marea Unire, poate cea mai frumoasă pagină de istorie, din care mereu avem de \nînvățat, pentru că, atunci, lideri cu viziune, forțe politice, intelectuali, o națiune întreagă, femei și \nbărbați, trecând peste dificultățile acelor momente, dovedind solidaritate și unitate, au pus mai presus \nde orice proiectul României Mari. \nIstoria Marii Uniri are multe capitole. De data aceasta, vă rog să-mi permiteți să deschid unul \ndespre care se vorbește mai rar, cel despre contribuția femeilor din România care în Primul Război \nMondial  au făcut  sacrificii  enorme, la  fel  de  mari  ca și  bărbații, pentru realizarea unirii tuturor \nromânilor. Unele femei au fost combatante, altele au avut grijă de răniți. Și bine ar fi, de fiecare dată \ncând mergem la Ziua Eroilor, în orice localitate, la monumentul dedicat celor care au făcut în război \nsacrificiul suprem, să nu uităm că lângă fiecare nume de erou ar trebui adăugat în minte un nume de \nfemeie care și-a pierdut fie bărbatul, fie copiii. Așa se scriu marile istorii, servind interesele României. \nMarea Unire a fost un proiect național care a trecut proba timpului, un proiect mai mult decât \ncentenar. Și cea mai frumoasă dovadă de responsabilitate politică pe care o putem da astăzi este aceea \nde a acționa nu pentru prezent, nu cu gândul la alegerile din 2024, ci la viitor, pentru că vremurile \nsunt complicate și vedem chiar la granița noastră ceva ce nimeni nu credea că va mai fi în Europa \n– ororile războiului. \nRomânia a câștigat în ultimul an aprecierea internațională ca furnizor de securitate și stabilitate \nîn regiune și mai ales pentru solidaritatea și compasiunea față de criza refugiaților ucraineni – aproape \n3 milioane de mame cu copii, tineri sau bătrâni. \nNu întâmplător găzduim săptămână aceasta reuniunea miniștrilor de externe din statele membre \nNATO. Recent, am văzut ridicarea Mecanismului de Cooperare și Verificare, mergem către aderarea la \nOECD, iar Comisia Europeană anunța că suntem, tehnic, pregătiți pentru aderarea la spațiul Schengen. \nRomânia  a  câștigat  de  un  an  de  zile  o  guvernare  stabilă.  Avem  un  parteneriat  bun  între \nPreședinte, Guvern, Parlament și autorități locale – care schimbă lucrurile în bine, și avem și o \nmajoritate  parlamentară  care  funcționează,  iar  legislația  pe  care  o  adoptăm  ține  direcția  corectă. \nIntegritatea în funcțiile publice a fost votată și în 2024 vom avea liste curate, am corectat legile justiției \n– și acest lucru ne-a ajutat foarte mult pe plan european. \n- 3 - \n   \nStabilitatea politică ne-a asigurat creșterea economică pe baza căreia putem să majorăm punctul \nde pensie și salariul minim brut, o majorare sigur sustenabilă și care poate fi suportată de angajatori. Și \ntot ce am câștigat ne oferă speranța că urmează ani și mai buni. 2023 trebuie să fie un an al echilibrului \nși al reformelor, de care-i mare nevoie. Putem vorbi liniștiți despre coduri penale noi, despre o reformă \na pensiilor, despre reforma educației pentru o Românie educată, despre asigurarea echilibrului de gen, \ncontinuarea investițiilor, derularea cu succes a proiectelor de infrastructură și sprijin pentru antreprenori. \nÎmpreună, stimați colegi, putem să oferim românilor nu doar până în 2024, ci și după acest an, \nindiferent de provocări: încredere, predictibilitate, responsabilitate, siguranță, seriozitate. Sper ca anul \nviitor să fie un an al maturității politice. \nLa mulți ani, România! \nVă mulțumesc. (Aplauze.) \nStimați colegi, \nUrmează alocuțiunea președintelui Camerei Deputaților, domnul deputat Marcel Ciolacu. \nAveți cuvântul. \n"
    },
    "8": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 6099,
        "end_text": "Doamna Alina-Ștefania Gorghiu:",
        "end_index": 12596,
        "text": " \nPreafericirea Voastră, \nDomnule președinte Emil Constantinescu, \nDoamna președinte al Senatului, \nDomnule prim-ministru, \nDoamnelor și domnilor senatori și deputați, \nDomnilor directori, \nDoamnelor și domnilor miniștri, \nDoamna președinte al Înaltei Curți, \nDomnule președinte al CCR, \nStimați membri ai Corpului Diplomatic, \nOnorați invitați, \nZiua  Națională  este  momentul  în  care  celebrăm  mândria,  unitatea,  solidaritatea,  tăria  de \ncaracter și curajul eroic al înaintașilor noștri. Pentru mine însă, în acest an, 1 Decembrie reprezintă și \naltceva, extrem de important în actualul context zbuciumat în care trăim – este un exemplu strălucit al \nfelului în care poporul român a găsit întotdeauna în cele mai grele momente ale istoriei sale acea forță \ninternă teribilă care l-a făcut să depășească situații limită. \nSă ne amintim cum, înainte de 1 Decembrie 1918, România a trăit o perioadă cumplită în \nPrimul Război Mondial. În 1916, rămași doar cu o bucată din țară, cu Moldova, păream condamnați la \n- 4 - \n   \nun adevărat  dezastru. Situația era disperată. Armata era decimată. Epidemiile, foametea și  frigul \naduceau perspectiva înfrângerii finale. Atunci, la Iași, într-o ședință a Camerei Deputaților, Nicolae \nIorga a ținut un discurs vibrant, un discurs a cărui forță a schimbat cursul istoriei, al războiului și a \nmobilizat o întreagă țară ce părea îngenuncheată. \nSpunea Nicolae Iorga: „În trecutul nostru, mulți oameni au suferit. Dacă suntem ceva, nu \nsuntem prin biruința strămoșilor noștri, ci suntem ceva numai prin suferința lor. Toate puterile noastre \nnu sunt altceva decât jertfa lor, strânsă laolaltă și prefăcută în energie. În colțul acesta unde ne-am \nstrâns, să păstrăm cu scumpătate sămânța de credință și vom vedea și noi la rândul nostru dispărând \nnegura stăpânirii străine. Și vom putea zice ca Petru Rareș, fiul lui Ștefan, că vom fi iarăși ce am fost și \nîncă mai mult decât atât!” Un discurs început ca o „rugăciune tăcută a unui popor sfios” se termina cu \nun îndemn care a devenit un adevărat imn de credință în victoria finală. Erau cuvinte citite apoi de toți \nsoldații români în tranșee. Vorbele lui Nicolae Iorga au catalizat toată energia…unei nații aflate într-o \nsituație de criză. \nPentru mine, acest 1 Decembrie este, cu gândul la marele Iorga, despre certitudinea că acest \npopor va găsi întotdeauna forța de a depăși toate situațiile de criză. Iar dacă acum traversăm tocmai un \nasemenea moment cu crize suprapuse, cu un război aproape de granițele țării și cu o inflație globală \nfără precedent, datoria noastră este să fim solidari în aceste momente cu toți cei care au cea mai mare \nnevoie de ajutor. \nCrezul nostru este simplu și puternic: într-o perioadă economică grea, cei care au venituri mici \nau nevoie de sprijin mai mare decât cei care își permit un trai mai bun. Este o valoare pe care n-o vom \nnegocia niciodată cu nimeni, fiindcă, indiferent cât de dificile au fost vremurile, noi am rămas fideli \nvalorilor noastre – am pledat pentru o mai mare justiție socială și egalitate economică. Știm că un loc \nde muncă bun, un salariu decent și o familie puternică sunt pietrele de temelie ale societății românești. \nEste un adevăr de necontestat că agresiunea ilegală și iresponsabilă a Rusiei asupra Ucrainei \nne-a îngreunat mult viața. O agresiune care a produs violențe fără sens, pierderea tragică de vieți \nnevinovate și tulburări globale inutile. O agresiune ce pune o povară grea și asupra noastră, ca națiune \nși ca popor. Față de aceste provocări profunde, nu trebuie să renunțăm. Dacă ezităm să acționăm în fața \nagresiunii rusești împotriva vecinului nostru, noi am putea fi următorii. România are cea mai lungă \ngraniță cu Ucraina și porturi strategice la Marea Neagră. Am sprijinit din prima zi Ucraina și vom \ncontinua să o facem. Suntem solidari cu poporul ucrainean, alături de Europa, de Statele Unite, de \nNATO și de toți oamenii iubitori de libertate din întreaga lume. \nDoamnelor și domnilor, \n- 5 - \n   \nNe aflăm în pragul unui mare moment al istoriei noastre. Suntem pregătiți să devenim și mai \nimportanți pentru menținerea stabilității regionale. Depunem o muncă asiduă pentru a ne moderniza \ninfrastructura portuară, feroviară și rutieră. Facem eforturi majore pentru a ne sprijini vecinii din \nUcraina și avem o obligație față de românii din Republica Moldova și mai ales pentru a consolida \nrelațiile României cu aliații săi. Iar toate aceste acțiuni sunt esențiale pentru a ne întări siguranța și a ne \naduce prosperitatea în viitor. \nȘtim că mai sunt multe de făcut, dar acest lucru nu ne împiedică să avem o viziune pentru o \nRomânie nouă, modernă și mai puternică. O țară sută la sută independentă energetic, o țară care să își \nasigure hrana din resursele proprii, o economie care să ofere prosperitate pentru cât mai mulți români \nși un motiv pentru tineri să rămână să-și crească copiii chiar aici, în România. În cele din urmă, suntem \ncu toții responsabili în fața oamenilor din țară. Această mare coaliție de guvernare – mai nou, „a lui \nNicu și Marcel” – a fost formată tocmai pentru a livra acele obiective majore pentru interesul nostru \nnațional.  De  aceea,  indiferent  de  doctrine  și  valori,  trebuie  să  credem  în  oameni  și  să  oferim \nîntotdeauna un sprijin nemijlocit pentru România. Pentru că asta credem noi că înseamnă să fii un \nadevărat patriot. \nSprijin  pentru  România  înseamnă  să  apărăm  nivelul  de  trai  al  oamenilor  prin  creșterea \nveniturilor pentru angajații cu cele mai mici salarii și pentru pensionari. Sprijin  pentru România \nînseamnă  finanțarea  companiilor  românești  la  un  nivel  fără  precedent,  susținerea  agriculturii,  a \nproducției  agricole  și  procesarea  producțiilor  agricole.  Sprijin  pentru  România  înseamnă  și \nreglementarea  prețurilor  la  energie,  singura  soluție  care  poate  garanta  că  populația,  economia  și \nlocurile de muncă vor fi protejate. Sprijin pentru România înseamnă, în definitiv, să impunem măsuri \nîn folosul românilor și al firmelor noastre naționale. \nDe 1 Decembrie, cred că aceasta este semnul cel mai concret că îți iubești țara. Aceasta este \ndatoria fundamentală față de fiecare dintre români, copii, salariați activi, antreprenori sau pensionari. \nEste semnul nostru de prețuire pentru munca lor, trecută sau prezentă. Este datoria pe care ne-o vom \nonora și în viitor. \nAșa să ne ajute Dumnezeu. \nLa mulți ani, România! \nLa mulți ani, români! (Aplauze.) \n"
    },
    "9": {
        "start_text": "Doamna Alina-Ștefania Gorghiu:",
        "start_index": 12596,
        "end_text": "Domnul Nicolae-Ionel Ciucă – prim-ministrul Guvernului României:",
        "end_index": 12705,
        "text": " \nÎl invit la tribună pe domnul Nicolae-Ionel Ciucă, prim-ministrul României. \n"
    },
    "10": {
        "start_text": "Domnul Nicolae-Ionel Ciucă – prim-ministrul Guvernului României:",
        "start_index": 12705,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 24019,
        "text": " \nDoamnă președinte al Senatului, \n- 6 - \n   \nDomnule președinte al Camerei Deputaților, \nDomnule președinte Constantinescu, \nPreafericirea Voastră, \nDomnule președinte al Curții Constituționale, \nDoamnă președinte al Înaltei Curți de Casație și Justiție, \nDoamnelor și domnilor parlamentari, \nDoamnelor și domnilor miniștri, \nExcelențele Voastre, \nDistinși membri ai Corpului Diplomatic, \nDomnilor directori, \nDoamnelor și domnilor, \nVă mulțumesc pentru invitația de a participa la ședința solemnă comună a celor două Camere \nale Parlamentului în care celebrăm Ziua Națională a României. \nZiua de 1 Decembrie 1918 nu a fost doar o întâmplare fericită pentru români, într-un context \npotrivit, după încheierea Primului Război Mondial. Acest moment istoric unic este rezultatul acumulat \nal  unei  evoluții  naturale  de  la  opresiune  la  autodeterminare.  Este  încununarea  dreptului  la \nautodeterminare al poporului român. \nDe fiecare dată când sărbătorim 1 Decembrie 1918 ar trebui să ne aducem aminte în mod \nautomat de toate momentele esențiale în formarea națiunii române: opera marilor cărturari ai Școlii \nArdelene, mișcarea de eliberare de sub domniile fanariote, efervescența mișcărilor revoluționare din \n1848, curajul celor două Principate Române de a se uni într-un singur stat la 24 ianuarie 1859, \ncâștigarea independenței în 1877 și, cel mai important, jertfa de sânge a poporului român care și-a \ncâștigat dreptul la autodeterminare în Primul Război Mondial. \nCe au în comun toate aceste momente istorice? Un singur lucru: unitatea națională, unitatea de \nvoință. Tot ce a făurit bun România modernă a făurit atunci când poporul și elitele sale au avut \nîmpreună un obiectiv național major. Națiunea română este rezultatul evoluției istorice, iar statul \nromân modern este rezultatul națiunii ca produs istoric. \nVreau să fiu foarte bine înțeles: 1 Decembrie 1918 este actul de dreptate al istoriei. Marchează \nmomentul unic în care națiunea română în ansamblul său și-a primit statul în integralitatea sa. \nDoamnelor și domnilor, \nÎn fiecare an, la 1 Decembrie nu sărbătorim doar un eveniment istoric fondator. Sărbătorim \nstatul român cu cele trei componente ale sale – poporul, teritoriul și suveranitatea. \n- 7 - \n   \nPoporul român a fost greu încercat de-a lungul istoriei. Dar am rezistat, am perseverat, am \nsupraviețuit și ne-am dezvoltat. \nCel mai mare rău al istoriei noastre moderne a fost reprezentat de toate regimurile autoritare și \ntotalitare din secolul al XX-lea, în frunte cu marea eroare comunistă. Ca urmare a acestor regimuri \ntotalitare care au acoperit o jumătate de secol, poporul român și instituțiile statului trebuie să ardă \netape, să genereze o ruptură de ritm, o recuperare a decalajului pe care-l avem față de Occident, o linie \ndirectă spre viitorul pe care îl merităm și o accelerare a dezvoltării României. \nMisiunea noastră trebuie să fie națiunea română ca națiune europeană, un popor format din \nindivizi liberi, deopotrivă cetățeni români și europeni, cu drepturi și libertăți garantate, respectați în \nțară și în străinătate. În esență, misiunea noastră trebuie să fie demnitatea națiunii române. \nCea de-a doua componentă a statului este teritoriul. \nNu suntem singuri în această lume. Prin aderarea României la Uniunea Europeană și Alianța \nNord-Atlantică, teritoriul național a devenit un teritoriu cu multiple garanții de securitate. \nPutem să înțelegem cât de importantă este apartenența noastră la NATO și Uniunea Europeană \ndacă ne uităm cu atenție la războiul declanșat de Rusia împotriva Ucrainei. Acest război a readus în \ndiscuție revizionismul teritorial, un vestigiu al istoriei și o dovadă certă că unele state și popoare nu pot \nsă își depășească condiția istorică și nu pot face saltul calitativ necesar pentru a păși într-un viitor al păcii. \nMisiunea noastră trebuie să fie integrarea accentuată în spațiul de libertate și prosperitate \noccidental, inclusiv prin aderarea la spațiul Schengen. Aderarea la spațiul Schengen este un obiectiv \nnațional strategic. Vom face tot ce ne stă în putință pentru a îndeplini acest obiectiv. \nTrebuie recunoscut faptul că deja am făcut un pas esențial prin ridicarea MCV. Ridicarea MCV \nînseamnă  recunoașterea  încrederii  partenerilor  noștri  în  funcționarea  statului  de  drept  și  a \nindependenței justiției, premisele oricărei democrații constituționale consolidate. \nAderarea la spațiul Schengen nu este doar o expresie a reformelor și investițiilor pe care \nRomânia le-a făcut până acum. Este, deopotrivă, o expresie a încrederii și cea mai sigură garanție din partea \npartenerilor noștri europeni că România este și va rămâne ferm ancorată pe axa de dezvoltare occidentală. \nEuropa are în față un proces de transformare în perioada următoare sub efectul reașezărilor \ngeoeconomice și geopolitice. Planul nostru comun, la care suntem chemați să construim cu toții, pentru \ncă  toți,  mai  ales  în  această  sală,  reprezentăm  cetățenii  României  și  așteptările  lor,  și  putem \nconsolida Uniunea din care facem parte. Iar cetățenii așteaptă ca politicienii să se lupte pentru \ninteresul național al României. \nNoi, românii, suntem egali în drepturi cu orice alți cetățeni europeni. Vă propun să nu mai \nvorbim atât de des în termeni negativi despre România. La noi este totul rău de 30 de ani, deși progrese \n- 8 - \n   \nimportante au existat, la noi nu merge nimic, noi suntem mai prejos decât alții. Haideți să credem mai \nmult în România! Un succes al României nu este doar al puterii, ci și al opoziției. Bucuriile, ca și \nneîmplinirile, sunt ale noastre, ale tuturor. \nDoamnelor și domnilor, \nCea de-a treia componentă a statului este suveranitatea, mai exact modul în care se exercită \nputerea de stat. \nDupă căderea regimului comunist în 1989, România a revenit la un sistem constituțional bazat \npe limitarea puterii prin drept, în baza principiului separației puterilor în stat, cu respectarea drepturilor \nși libertăților fundamentale ale omului, în acord cu tratatele și pactele la care România este parte. \nDin această perspectivă, datoria noastră trebuie să fie consolidarea democrației constituționale, \nprin  asigurarea  eficienței  instituționale  în  realizarea  marilor  servicii  publice  pentru  cetățeni. \nConsolidarea democrației constituționale și exercițiul puterii în mod demogra… în mod democratic – \nscuzați-mă! – reprezintă un proces evolutiv, care nu se termină niciodată. \nÎntr-o lume din ce în ce mai competitivă, trebuie să fim din ce în ce mai eficienți în exercitarea \natribuțiilor  fiecărei  autorități  și  în  remodelarea  marilor  servicii  publice:  educație,  sănătate, \ninfrastructură, administrație publică, justiție, ordine publică, securitate și apărare. Dacă aceste servicii \nfuncționează eficient, atunci vom avea baza materială pentru dezvoltarea și protejarea economiei \nromânești și, pe cale de consecință, pentru îndeplinirea obligației constituționale de a asigura un nivel \nde trai decent la nivelul societății, o creștere puternică a calității vieții. Prin calitatea vieții înțelegem un \ncomplex de factori care ține de sistemele publice de sănătate, învățământ, funcționarea administrației, \ninfrastructură  și  serviciile  publice.  Reducerea  decalajelor  în  aceste  domenii  este  proiectul  de \nmodernizare a României astăzi. \nÎmpreună  putem  recâștiga  încrederea  românilor,  arătând  că  suntem  capabili  să  punem  în \nmișcare un asemenea proiect, că îl urmărim cu responsabilitate și tenacitate. Ca să ajungem la acest \nsalt calitativ avem nevoie de modernizarea statului român și eficientizarea marilor servicii publice. \nAceste obiective nu se pot realiza decât prin investiții puternice de la bugetul de stat, dar mai ales prin \ninvestiții externe, care sunt, în esență, expresia încrederii în România. \nSper că toată lumea este de acord că modernizarea României nu se poate face în afara Uniunii \nEuropene și a investițiilor din fonduri europene. Ca atare, trebuie să acționăm în consecință. \nDoamnelor și domnilor, \nLa 104 ani de la Marea Unire, la 32 de ani de la căderea regimului comunist și la 15 ani de la \nintegrarea în Uniunea Europeană, parcurgem un moment istoric de mare responsabilitate, crucial \npentru viitorul națiunii noastre. \n- 9 - \n   \nAcum avem șansa istorică să finalizăm marile proiecte restante pentru modernizarea statului \nromân, prin accelerarea integrării în Uniunea Europeană și prin investițiile pe care Planul național de \nredresare și reziliență le cuprinde pentru următorii ani. Ca să îndeplinim aceste obiective de țară, \ntrebuie să facem trecerea de la politica măruntă la marea politică. Trebuie să acționăm ca adevărați \noameni de stat, cu înțelepciune, responsabilitate și moderație, pentru a nu pierde un moment istoric \nunic pentru dezvoltarea României. \nCel mai mare pericol vine din promovarea unor viziuni politice limitate, populiste, iliberale, \nextremiste, prin care poporul este pus împotriva statului, iar statul este decredibilizat prin minciună, \nmanipulare sau știri false. \nUn alt pericol mai puțin vizibil în societatea noastră, dar cu efecte negative profunde este \nacțiunea electorală în absența alegerilor. Modernizarea statului nu se poate face dacă fiecare partid \npolitic gândește în funcție de procente și de conjuncturi trecătoare. Oamenii nu așteaptă mesaje bine \nticluite, ci măsuri guvernamentale bine construite. \nDe 1 Decembrie, Ziua unității tuturor românilor, aș vrea să adresez un apel partidelor politice \nreprezentate în Parlament, societății civile și mass-media: să instituim un moratoriu, să încercam cu \ntoții să punem între paranteze caracterul preelectoral al anului 2023. Haideți să folosim anul viitor \npentru a ne lua un răgaz din competiția electorală. Să avem, împreună, putere și opoziție, o discuție \nașezată și rațională asupra viitorului României. Avem o datorie istorică să aducem România acolo \nunde îi este locul: în rândul marilor democrații europene. Acesta este singurul proiect de țară pe care îl \navem de îndeplinit în următorii ani: să asigurăm eficiența instituțională și să susținem dezvoltarea \neconomiei și a nivelului de trai, cu moderație, echilibru și în deplină securitate. Ca să realizăm acest \nlucru, viitorul proiect de țară trebuie să se axeze pe următoarele teme: profilul economiei românești în \nprezent și viitor, educația și soluțiile la problema demografică, sistemul de pensii în ansamblul său, \nsistemul de sănătate, reforma administrativ-teritorială, rolul României într-o lume în schimbare. \nDoamnelor și domnilor, \n1 Decembrie este o zi de sărbătoare și trebuie să o onorăm cum se cuvine. Să spunem tinerilor \ncă România are un viitor. Să spunem intelectualilor că România are nevoie de îndrumarea lor. Să \nspunem celor care lucrează în țară sau străinătate că România este rezultatul muncii lor. Să spunem \nantreprenorilor că România are nevoie de creativitatea și determinarea lor. Să spunem pensionarilor \nacestei țări că România va avea grijă de ei așa cum și ei au avut grijă de România. Pentru că noi toți, \nîmpreună, uniți, iar nu divizați, putem realiza și definitiva singurul proiect de țară care ne poate duce \nmai departe – o națiune română europeană. \nLa mulți ani, România! \nLa mulți ani, români! (Aplauze.) \n- 10 - \n   \n"
    },
    "11": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 24019,
        "end_text": "Domnul Cătălin Drulă:",
        "end_index": 24560,
        "text": " \nDoamnelor și domnilor senatori și deputați, \nPotrivit celor convenite în ședința birourilor permanente, cu participarea liderilor grupurilor \nparlamentare din cele două Camere ale Parlamentului, în această ședință solemnă vor avea intervenții \nreprezentanți ai grupurilor parlamentare din Camera Deputaților și Senat, având alocate câte 7 minute \npentru fiecare grup parlamentar, iar deputaților și senatorilor neafiliați li se alocă 3 minute. \nDin partea Grupului parlamentar USR, domnul deputat Cătălin Drulă. \n"
    },
    "12": {
        "start_text": "Domnul Cătălin Drulă:",
        "start_index": 24560,
        "end_text": "Din sală",
        "end_index": 28460,
        "text": " \nDoamnă președinte al Senatului, \nDomnule președinte al Camerei Deputaților, \nDomnule prim-ministru, \nDoamnelor și domnilor miniștri, deputați și senatori, \nDomnule președinte Emil Constantinescu, \nStimați invitați, \nÎn 1918 se înfăptuia Marea Unire, la capătul unor ani dureroși, cu enorme sacrificii pentru \nromâni. Cu numai un an în urmă, în 1917, situația arăta disperat, dar, cu jertfe enorme, cu lupte și \nsânge, destinul ne-a surâs în final. \nAtunci, oameni de stat, politicieni și simpli cetățeni au dat dovadă de curaj, de cinste și de \npatriotism în ceea ce a fost, până la urmă la propriu, definitivarea unui proiect de țară. Sunt lucruri care \nse schimbă peste secole, dar sunt și lucruri care nu se vor schimba niciodată. Și ce ne unește între \ngenerații, doamnelor și domnilor, este patriotismul. \nÎn 1918 patriotismul însemna totul: de la o viziune pentru o țară unită, până la lupta pe front cu \narma-n mână. Azi, din fericire, în România nu suntem în război, dar patriotismul trebuie să rămână \nproiectul nostru de țară. Și știm ce vor românii. Ca și atunci, și acum vor libertate, vor prosperitate și \ncinste, vor democrație și stat de drept, vor șanse egale și deschidere către lumea din jurul nostru. \nDar știm și ce nu vor românii. Nu vor bădălăi corupți, nu vor licitații trucate, nu vor miniștri \nhoți, atunci, ca și acum, și nu vor elite hrăpărețe. Auzim asta zi de zi, dar avem o majoritate care alege \nsă nu asculte. \nAșa că astăzi, doamnelor și domnilor, trebuie să spunem ferm: patriotism înseamnă chiar a opta \nporuncă – să nu furi! Să administrezi onest un buget, să investești banii publici, adică ai oamenilor, în \nfolosul lor, să te asiguri că fiecare părinte își știe copilul în siguranță, la o școală bună și cu acces la un \nspital atunci când e nevoie. \n- 11 - \n   \nPatriotism înseamnă și să înțelegi Constituția, să crezi cu adevărat în acel articol 16, care spune că \n„cetățenii sunt egali în fața legii și a autorităților publice, fără privilegii și fără discriminări” și că „nimeni nu este \nmai presus de lege”. Singurul moratoriu care ne trebuie este moratoriul asupra furtului din banul public, asupra \npresiunilor în justiție, asupra amenințărilor, ăsta este moratoriul de care avem nevoie. Și niciun om politic n-are \nvoie să uite exemplul celor care au făcut România. Ei luptau pentru binele unei întregi națiuni, nu pentru binele \npropriu. Așa că scopul oricărei decizii politice și al actului de guvernare trebuie să fie și acum, ca și atunci, \nbunăstarea oamenilor. \nBinele public este misiunea omului de stat și cer fiecărui politician din această sală să nu uite niciodată \nmisiunea ce ne-a fost încredințată de oameni. Un Nicu și un Marcel sunt vremelnici, să nu uitați asta. \nPatriotismul înseamnă să aperi democrația, drepturile civile și libertățile individuale, să combați legi nocive \nfăcute în laboratoare obscure, să sprijini justiția și statul de drept și să nu cedezi nicio bucățică din libertatea \nromânilor, care a fost plătită în istorie adesea cu prea mult sânge. \nDe fiecare dată când România a abandonat democrația, nu ne-a fost bine în istorie. Istoria României a \ncontinuat cu multe zeci de ani în care am suferit după acea Unire din 1918 și abandonul democrației a dus tot \ntimpul la mai multă suferință. Ne arată și istoria, dar ne arată și prezentul ce tragedii se pot naște din dictatură. \nDoamnelor și domnilor, \nVedem în tragedia de la granițele noastre consecințele abandonului democrației și ale dictaturii. Un \nregim cinic și criminal ucide copii și vrea să distrugă un popor doar pentru că nu poate tolera ideea de libertate. \nVreau să salut de la această tribună curajul și rezistența îndârjită a vecinilor noștri ucraineni și să-i asiguri că au \nîn România un prieten și un aliat, care înțelege că democrația, libertatea și dreptul la un viitor prosper sunt \nidealuri legitime în Europa lui 2022. \n"
    },
    "13": {
        "start_text": "Din sală",
        "start_index": 28460,
        "end_text": "Domnul Cătălin Drulă:",
        "end_index": 28489,
        "text": ": Trăiască România! \n"
    },
    "14": {
        "start_text": "Domnul Cătălin Drulă:",
        "start_index": 28489,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 29371,
        "text": " \nVreau, de asemenea, să adresez un mesaj fraților noștri de peste Prut, că suntem alături de ei și că-i vom \nsprijini cu orice au nevoie în acești ani. \nȘi dacă Ucraina luptă cu arme pentru democrație, în România datoria noastră este să veghem ca \ndemocrația noastră să nu sufere. Iar democrația se păstrează cu luptă. O clipă de neatenție, o clipă de cedare ne \npoate transporta dintr-un moment luminos al istoriei în bezna autoritarismului. Însă, ori de câte ori am acționat \nîn interiorul sistemului occidental de valori, am câștigat. Așa a fost posibilă Marea Unire, așa a fost posibilă \numbrela de securitate la adăpostul căreia trăim azi. Spre deosebire de… spre deosebire de orice formă de dictatură, \nproiectul democratic poate și trebuie să fie îmbunătățit permanent. Este datoria noastră și este esența patriotismului. \nTrăiască România! (Aplauze.) \n"
    },
    "15": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 29371,
        "end_text": "Domnul George-Nicolae Simion:",
        "end_index": 29459,
        "text": " \nInvit pe domnul deputat George-Nicolae Simion. \n- 12 - \n   \n"
    },
    "16": {
        "start_text": "Domnul George-Nicolae Simion:",
        "start_index": 29459,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 33180,
        "text": " \nPreafericirea Voastră, \nExcelențele Voastre, \nDoamnelor și domnilor, \nIau cuvântul la această adunare solemnă a Parlamentului pentru a vorbi pentru cei care iubesc \npoporul român, chiar și așa batjocorit cum este el astăzi. Așadar, la mulți ani tuturor celor care tresar \natunci când văd culorile drapelului nostru național, atât de prigonit, de multe ori, chiar în centru țării! E \nsteagul nostru, steagul care a fluturat în vânt la Blaj. \n„La mulți ani!” vreau să urez tuturor celor care muncesc astăzi în afara hotarelor României, \ntransportatori, zidari,  îngrijitoare, medici, programatori,  tuturor celor care fac cinste peste hotare \nnumelui de român. Este rușine și este rușinos că unii își bat joc de ei, îi desconsideră și, chiar dacă \nsuntem aliați, țin România departe de spațiul Schengen și cer vize pentru intrarea în țara lor. \nVreau să urez „La mulți ani!” tuturor celor care știu ce zi este astăzi – pe 28 noiembrie 1918, \nCongresul General al Bucovinei vota unirea cu Țara. Iancu cavaler de Flondor, mitropolitul Vladimir \nde Repta, Ion Nistor, Sextil Pușcariu și mulți alții care au votat unirea cu Țara atunci merită un loc \naparte în cartea de aur a neamului românesc. La mulți ani oltenilor, ardelenilor, moților, moroșenilor, \noșenilor, gugulanilor, muntenilor, moldovenilor, bucovinenilor, basarabenilor, armânilor și  tuturor \nromânilor care se deosebesc între ei după vorbă, după port! \nLa mulți ani tuturor celor care înțeleg că trebuie să avem propria monedă și o politică suverană \npentru a putea garanta propășirea spirituală și materială a poporului român! La mulți ani tuturor celor \npentru care libertatea este sfântă și care au fost suficient de inteligenți încât să respingă recenta \ndictatură medicală! La mulți ani tuturor celor care nu și-au uitat eroii și îi comemorează an de an pe \nAvram Iancu, pe Horea, Cloșca și Crișan, pe Ecaterina Teodoroiu, pe Ștefan cel Mare și Sfânt sau pe \nTudor Vladimirescu! \nLa mulți ani cadrelor didactice și, sper eu, mai multe resurse și respect pentru ei! Sunt singurii \nîn mâna cărora stă viitorul nostru, educarea generațiilor de mâine. La mulți ani, părinți și bunici, și vă \nmulțumim pentru că voi ne-ați lăsat o țară bogată industrial și o țară fără datorii! Respectul nostru \npentru voi trebuie să se întoarcă prin garantarea unui trai decent. \nFacem parte dintr-un brav popor, iar datoria noastră ca și conducători, de azi și de mâine, este \nsă transmitem generațiilor viitoare că ultimii 30 de ani au fost doar un accident la nivelul istoriei. \nAvem datoria să ne învățăm copiii să prețuiască independența țării, să cunoască despre luptele duse la \nPlevna și la Vidin, despre rezistența de la Mărășești, Mărăști și Oituz și despre bătălia pierdută la \nStalingrad, dusă împotriva răului roșu de la Kremlin, cu care omenirea, din nefericire, se confruntă și \n- 13 - \n   \nastăzi. Avem datoria sfântă să nu uităm despre Basarabia și să restabilim cât mai repede râul Prut ca \nrâu intern al națiunii române. \nDe felul în care abordăm în aceste zile chestiunea reîntregirii naționale și a reunirii celor două \nstate românești stă însăși existența noastră ca popor mâine. Suntem un popor cu vârfuri excepționale, \ncare a dat omenirii opere impresionante, invenții precum stiloul, insulina și avionul cu reacție, și care \nnu este nicidecum mai prejos decât alte popoare ale lumii. \nMarele nostru cărturar Nicolae Iorga spunea că vom izbândi dacă vom ști să dăm dovadă de \nsolidaritate națională. Vă îndemn, așadar, de la acest microfon, dragi colegi și dragi români, să dăm \ndovadă de solidaritate națională și să privim cu încredere către viitor! \nTrăiască poporul român! \n„Trăiască România dodoloață!” (Aplauze.) \n"
    },
    "17": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 33180,
        "end_text": "Domnul Csoma Botond:",
        "end_index": 33258,
        "text": " \nMulțumim. \nDomnule deputat Csoma Botond, vă rog. \n"
    },
    "18": {
        "start_text": "Domnul Csoma Botond:",
        "start_index": 33258,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 34589,
        "text": " \nExcelențele Voastre, \nDoamnelor și domnilor, \nStimați invitați, \nDe-a lungul istoriei au fost multe cazuri când nu ne-am aflat de aceeași parte a baricadei. În \nciuda acestui fapt, nu se poate admite o viziune de tip exclusivist-reducționist, care reduce raporturile \nromâno-maghiare la un conflict permanent și care contribuie, în acest mod, la perpetuarea imaginii de \ndușman, afectând grav relațiile interetnice. \nDoamnelor și domnilor, \nPlecând de la exemplul reconcilierii franco-germane, diferite comunități ar trebui să se bucure \nde dreptul de a avea o abordare și interpretare proprie a unor evenimente istorice, fără ca acest fapt să \ndetermine indignare și să genereze teste de loialitate aplicate acelei comunități de către o parte a societății. \nDoamnelor și domnilor, \nLiderii politici și religioși ai românilor ardeleni știau foarte bine că Ardealul nu era numai \nromânesc, ci și unguresc, săsesc și evreiesc… (Replici din sală, rumoare.) Și acest lucru s-a reflectat și \nîn textul Declarației de la Alba Iulia. (Replici din sală, rumoare.) \nDoamnelor și domnilor, \nMulți dintre acești lideri…  (Replici din sală, rumoare.) care contribuiseră la realizarea Unirii au \nmurit, în anii ’50, în temnițele comuniste, dar ne-au lăsat moștenire o declarație… (Replici din sală, rumoare.) \n- 14 - \n   \n"
    },
    "19": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 34589,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 34707,
        "text": " \nAveți… o să aveți cuvântul, doamna senator… doamna senator… (Replici din sală, rumoare.) \n"
    },
    "20": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 34707,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 34779,
        "text": " \nNu voi accepta niciodată… \n"
    },
    "21": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 34779,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 34844,
        "text": " \nDoamna senator… veți avea cuvântul! \n"
    },
    "22": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 34844,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 34993,
        "text": " \n… ca în Parlamentul României să se facă o asemenea acuzație abominabilă! (Neinteligibil.) \nIeși afară! \n"
    },
    "23": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 34993,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 35058,
        "text": " \nDoamna senator, veți avea cuvântul! \n"
    },
    "24": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 35058,
        "end_text": "Domnul Csoma Botond:",
        "end_index": 35188,
        "text": " \nIeși afară! Să-ți fie rușine! Este cea mai mare… (Replici neinteligibile, rumoare.) \n"
    },
    "25": {
        "start_text": "Domnul Csoma Botond:",
        "start_index": 35188,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 35783,
        "text": " \nFaptul că au știut acest lucru, reiterez, s-a reflectat și în textul Declarației de la Alba Iulia. \nMulți dintre acești lideri care contribuiseră la realizarea Unirii au murit, în anii ’50, în temnițele \ncomuniste… (Replici neinteligibile, rumoare.) dar ne-au lăsat moștenire o Declarație care ar putea să \nne ghideze în viitor și să ne determine… (Replici neinteligibile, rumoare.) să acționăm ca un singur \norganism, dar ale cărui organe… (Replici neinteligibile, rumoare.) necesită o atenție diferențiată, \nspecială, în vederea funcționării optime a întregii entități. \n"
    },
    "26": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 35783,
        "end_text": "Domnul Csoma Botond:",
        "end_index": 35842,
        "text": " \nTrădătorule! \n"
    },
    "27": {
        "start_text": "Domnul Csoma Botond:",
        "start_index": 35842,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 36038,
        "text": " \nÎn  istoria  continentului  european  putem  identifica  multe  cazuri…  (Replici  neinteligibile, \nrumoare.) când unele proiecte naționale au fost în competiție cu altele… \n"
    },
    "28": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 36038,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 36147,
        "text": " \nDoamna senator, o să mă văd nevoit să închid ședința pentru o singură persoană. \n"
    },
    "29": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 36147,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 36207,
        "text": " \nDați-l afară! \n"
    },
    "30": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 36207,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 36262,
        "text": " \nAveți dreptul să vorbiți! \n"
    },
    "31": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 36262,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 36387,
        "text": " \nNu e normal așa ceva! Ne atacă… (Replici neinteligibile, rumoare.) \n- 15 - \n   \n"
    },
    "32": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 36387,
        "end_text": "Domnul Csoma Botond:",
        "end_index": 36437,
        "text": " \nContinuați, domnule. \n"
    },
    "33": {
        "start_text": "Domnul Csoma Botond:",
        "start_index": 36437,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 36624,
        "text": " \nÎn istoria continentului european putem identifica multe cazuri când unele proiecte naționale… \n(Replici neinteligibile, rumoare.) au fost în competiție cu altele. \n"
    },
    "34": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 36624,
        "end_text": "Domnul Csoma Botond:",
        "end_index": 36683,
        "text": " \nTrădătorule! \n"
    },
    "35": {
        "start_text": "Domnul Csoma Botond:",
        "start_index": 36683,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "end_index": 37349,
        "text": " \nÎnțelegem semnificația aparte pe care o are ziua de 1 Decembrie în conștiința colectivă a \npoporului român, reprezentând punctul culminant al unui proiect național bine închegat. Asemenea \nmomente de succes nu apar foarte des în viața unei națiuni. Pentru maghiarii ardeleni însă acest \neveniment a reprezentat începutul unei perioade pline de nesiguranță. În secolul XXI, triumful istoric \nar trebui să își cedeze locul cooperării într-un spirit integrator. În acest sens, propunem ca, în cazul în \ncare  vom  avea  o  nouă  Constituție,  în  acest  stat,  minoritățile  naționale  să  fie  definite  ca  factor \nconstituant al acestui stat. \n"
    },
    "36": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă (din sală):",
        "start_index": 37349,
        "end_text": "Domnul Csoma Botond:",
        "end_index": 37441,
        "text": " \nNiciodată! (Replici neinteligibile, rumoare.) \n"
    },
    "37": {
        "start_text": "Domnul Csoma Botond:",
        "start_index": 37441,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 38554,
        "text": " \nCelor care ne suspectează, ca și doamna senator, mereu cu un scop ascuns și planuri secrete ale \nmaghiarilor din Transilvania, le transmitem – și doamnei senator – că se înșală amarnic, iar supozițiile \nnefondate…  (Replici  neinteligibile,  rumoare.)  și  aceste  vociferări  îngreunează  gândirea  comună, \nplanificarea și posibilitatea identificării unor soluții corecte. \nDoamnelor și domnilor, \nCredem că viitorul nostru este comun în această țară. Noi ne planificăm viitorul pe aceste \nmeleaguri… (Replici neinteligibile, rumoare.) Nu dorim să plecăm din această țară și suntem parteneri \nîn conceptualizarea și implementarea acelor proiecte de țară care îmbunătățesc viața de zi cu zi a \ncetățenilor acestui stat, indiferent de etnie, și ne determină pe noi toți să nu pornim pe calea emigrației. \nCred că aceasta ar fi sarcina noastră comună. \nDoamnelor și domnilor, \nVă urez „La mulți ani!” cu ocazia sărbătoririi Zilei Naționale a României și sper, din tot \nsufletul, că vom găsi următorul mare proiect de țară, pe care să-l clădim împreună. \nMulțumesc pentru atenție. (Aplauze.) \n"
    },
    "38": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 38554,
        "end_text": "Domnul Varujan Pambuccian:",
        "end_index": 38630,
        "text": " \nDomnul deputat Varujan Pambuccian. \n- 16 - \n   \n"
    },
    "39": {
        "start_text": "Domnul Varujan Pambuccian:",
        "start_index": 38630,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 41692,
        "text": " \nMulțumesc, domnule președinte. \nI-am promis colegului meu că nu o să încep cu anul 1884, când Caragiale publica „Scrisoarea \npierdută”, dar uite că încep cu 1884, când Caragiale publica „Scrisoarea pierdută”. Și mă gândesc ce \nminune dumnezeiască s-a întâmplat de la acel moment până în momentul care a culminat la Alba Iulia \nși despre care ar fi trebuit să vorbim astăzi foarte mult, pentru că despre asta e vorba în Ziua Națională \na României – despre Marea Adunare a Națiunii Române de la Alba Iulia și despre felul în care a \nconsfințit tot ceea ce armata română făcuse până atunci, luptând cu o îndârjire pe care nimeni nu și-ar \nfi imaginat-o, luptând cu o îndârjire pe care nimeni nu și-ar fi imaginat-o în momentul în care jumătate \ndin România era deja ocupată, apărându-și regele și patria cu o onoare care a reușit să ducă la izbândă. \nProbabil că despre asta ar fi trebuit să vorbim astăzi. \nProbabil că ar fi trebuit să vorbim astăzi despre un document extraordinar pe care noi l-am \nfăcut auzit în sala aceasta an după an, prin vocea lui Iuliu Hossu, document citit de el în anii ’70, când \navea domiciliu forțat, și care era Proclamația de la Alba Iulia, probabil unul din cele mai avansate \ndocumente politice care au fost scrise vreodată. Și cred că la anul e bine să ne reluăm bunul obicei și să \noferim timpul nostru episcopului Hossu, citind Proclamația de la Alba Iulia. Cred că o să facem același \nlucru, pentru că repetiția se spune că e mama studiului și e bine să nu uităm cum s-a construit România \nMare și să nu uităm cum s-a construit națiunea română. Nu avem voie să uităm lucrul ăsta. Pentru că \ntot ce credem noi astăzi pălește în fața a ceea ce au crezut ei atunci. Pentru că tot ce suntem noi astăzi, \ntot ce s-a întâmplat după anul 1918, imediat după anul 1918, este rezultatul gândirii acestor oameni \nextraordinari, pe care n-avem voie… numele lor nu avem voie să le uităm. \nN-avem voie să uităm de Vasile Goldiș, care este cel care a scris această proclamație. Nu avem \nvoie să uităm de toți tribunii care au fost acolo, la Alba Iulia, și au citit – că de aici venea numele de \n„tribun”, fiecare la o altă tribună – proclamația în același timp. Nu avem voie să uităm faptul că în acel \nmoment fiecare om care se simțea parte a acestei națiuni, indiferent de poporul din care venea el, era \nparte a acestei națiuni, avea un respect de sine pe care nu știu dacă îl mai întâlnim astăzi. \nȘi eu cred că, dincolo de toate misiunile politice despre care s-a vorbit aici, cea mai importantă \nmisiune politică pe care o avem este să redăm acestei națiuni respectul de sine. Să nu mai auzim \nniciodată că „noi, românii, suntem…”. Nu! Pentru că nu este adevărat și pentru că este dăunător. Să nu \nmai auzim niciodată așa ceva! Să ne gândim cu încredere în noi la tot ceea ce urmează și să ne gândim \ncă cel mai frumos lucru pe care îl putem dori este – Nichita Stănescu spunea asta, dar am să-l \nparafrazez – este dorința de a fi frumoși și dorința de a fi fericiți. \nVă mulțumesc. (Aplauze.) \n- 17 - \n   \n"
    },
    "40": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 41692,
        "end_text": "Domnul Constantin Șovăială:",
        "end_index": 41943,
        "text": " \nȘi eu vă mulțumesc. \nDomnule deputat Constantin Șovăială, vă rog. \nÎncercăm să ne încadrăm, fără… mulțumesc mult. \nCer voie și colegilor. \nȘi este și domnul Nicolae Roman, deja de o săptămână a solicitat să aibă cuvântul. \n"
    },
    "41": {
        "start_text": "Domnul Constantin Șovăială:",
        "start_index": 41943,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 44322,
        "text": " \nÎnalt Preafericite Părinte Patriarh, \nDomnule președinte Emil Constantinescu, \nDomnilor și doamnă ministru, \nStimați colegi deputați și senatori, \nAcum 104 ani, România a avut parte de un miracol: clasa politică a acelor vremuri a luptat și a \nreușit să realizeze un ideal național – Marea Unire. Astăzi îi cinstim pe toți cei care au crezut în acel \nideal și au sacrificat viața pentru a face din acest pământ o țară unită și modernă. \nLa  înfăptuirea  Marii  Uniri  de  la  1  Decembrie  1918  au  participat  atât  elitele  politice  și \nintelectuale, cât și întregul popor, indiferent de religie sau etnie. Astăzi, trebuie să ne amintim și de 24 \nianuarie 1859, când, prin alegerea ca domn în Moldova și în Muntenia a lui Alexandru Ioan Cuza, \nRomânia a călcat pe un drum fără întoarcere, unul care a condus firesc spre Marea Unire. \nDragi colegi, \nSă nu uităm că 1 Decembrie este despre dragoste, respect, solidaritate, toleranță. Este despre \nnoi, despre români, indiferent în ce colț al lumii ne-am afla. În ultimii ani, România a mai trecut peste \ncâteva cumpene și a ales bine, a ieșit dintr-un regim totalitar și s-a îndreptat spre lumea liberală și \ndemocratică. Am avut inteligența să ne dorim să aderăm la NATO și apoi la Uniunea Europeană și \nacum vedem că am făcut ceva foarte bine pentru noi, românii. \nDoamnelor și domnilor, \nMarea Unire a fost și rezultatul tuturor jertfelor de pe câmpurile de luptă și al eforturilor unor \ngenerații  sacrificate.  Avem  o  datorie  față  de  martirii  neamului  și  trebuie  să  ducem  mai  departe \nidealurile pentru care au luptat. \nDragi români, \nÎn ultimii 30 de ani nu a fost ușor, dar istoria ne-a demonstrat că cele mai mari reușite le-am \navut doar atunci când am fost uniți. Astăzi, când crizele dau năvală peste noi, când oamenii par a fi din \nce în ce mai dezbinați, trebuie să revenim la valorile care ne-au salvat de atât de multe ori în ultimele \nsecole. Am speranța că noua generație va fi una care se va bucura din plin de avantajele democrației și \n- 18 - \n   \nde toate drepturile la care generația părinților noștri nici nu îndrăznea să viseze. Cu toții ne dorim un \nviitor mai bun pentru copii și ne vom da silința să-i aducem acasă și pe românii din diaspora cărora tot \nle este din ce în ce mai dor pentru țara lor. \nLa mulți ani, România! \nLa mulți ani, români! (Aplauze.) \n"
    },
    "42": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 44322,
        "end_text": "Domnul Gigel-Sorinel Știrbu:",
        "end_index": 44403,
        "text": " \nÎl invit la… \nDomnule deputat Gigel Știrbu, vă rog. \n"
    },
    "43": {
        "start_text": "Domnul Gigel-Sorinel Știrbu:",
        "start_index": 44403,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 52336,
        "text": " \nMulțumesc, domnule președinte. \nȘi, totuși, 1 Decembrie e despre faptul că putem trăi uniți, aici, indiferent de crez, religie, etnie! \nDoamnă președintă a Senatului, \nDomnule președinte al Camerei Deputaților, \nDomnule președinte Constantinescu, \nPreafericirea Voastră, \nDoamnă președintă a Înaltei Curți de Casație și Justiție, \nDomnule președinte al Curții Constituționale, \nDoamnă și domnilor miniștri, \nOnorați reprezentanți ai clerului, \nExcelențele Voastre doamnelor și domnilor membri ai corpului diplomatic acreditat la București, \nDragi colegi, \nStimați invitați, \nSunt foarte onorat și copleșit de faptul că am prilejul de a aduce sau de a adresa astăzi de la \naceastă tribună a Parlamentului de Ziua Națională a României, în aceste momente pline de încărcătură \nemoțională, sub cea mai înaltă cupolă a democrației românești, un sincer și călduros: „La mulți ani!” \ntuturor românilor oriunde s-ar afla ei. \nMarea Unire de la 1918 a fost procesul istoric în urma căruia toate provinciile istorice locuite \nde români s-au unit în anul 1918 în cuprinsul aceluiași stat național, România. Ca și etape preliminare \nau fost, putem spune, Unirea Principatelor, dobândirea independenței, unirea Basarabiei, a Bucovinei \nși, în cele din urmă, a Transilvaniei cu Regatul României, care au dus la constituirea frumosului stat \nnațional, unitar, român. \nSuntem datori să onorăm memoria tuturor înaintașilor noștri, care prin jertfă, cu angajament și \nviziune, au construit o țară a tuturor românilor, o patrie care asigură pacea, echilibrul de care toți \n- 19 - \n   \ncetățenii săi au atâta nevoie. România de astăzi este țara care și-a îndeplinit vocația democratică după \nRevoluția din Decembrie ’89 și acum, mai mult decât oricând, trebuie să ne regăsim forța unității, \ntrebuie să ne găsim forța unității și să nu ne lăsăm pradă descurajării și să avem înțelepciunea de a \nalege să ne protejăm puterea și demnitatea neamului românesc. \nDeterminarea, devotamentul, patriotismul celor care conduc destinele românilor se văd și sunt \nprezente ca niciodată în momentele de cotitură ale fiecărui popor, iar acum, doamnelor și domnilor, \nsunt mai prezente ca niciodată. \nOameni politici cu nume răsunătoare, dar și instituția regală au dus această luptă. Printre aceștia \ntrebuie să-i amintim mereu cu apreciere, cu râvnă, pe Ionel Brătianu, Take Ionescu, Alexandru \nVaida-Voevod, Iuliu Maniu, Nicolae Iorga și alții atâția care au dat dovadă de competențe însemnate \nși  care  au  biruit  în  procurarea  acestei  dorințe  definitorii  pentru  România.  Responsabili  fiind  de \nmonumentala sarcină pe care voința populară le-o încredințase, aceștia au fost devotați intereselor \nRomâniei, au luat deciziile necesare, uneori înlăturând propriile dorințe politice. \nAceasta reprezintă o mare lecție de unitate privită din altă perspectivă, unitatea semenilor, \nunitatea de voințe și acțiuni, care au dus la victorie și la recunoașterea triumfului în lume. \nȘi dacă tot am vorbit mai devreme despre devotamentul și unitatea de care au dat dovadă liderii \npolitici ai Marii Uniri, dați-mi voie să fac câteva considerații și despre liderii politici de astăzi. Să fac \nconsiderații și despre vremurile și evenimentele pe care suntem obligați să le trăim. \nDoamnelor și domnilor, \nPartidul Național Liberal se află în fața unor uriașe provocări pentru viitorul apropiat. \nÎn conformitate cu alianțele noastre și cu dreptul internațional este obligația noastră de a face \nceea  ce  este  corect  și  bine  pentru  România.  Cu  orice  preț,  în  primul  și  în  primul  rând,  cel  al \nimpopularității. Ce dovadă mai mare de asumare doriți de la un partid politic, dacă nu aceasta? \nSuntem în prima linie de lângă cea mai fierbinte zonă a lumii și acest lucru necesită manifestări \nde seriozitate, de rigoare, calcul și calm într-un mod nemaiîntâlnit până acum. În plus, acești ultimii \nani, începând cu pandemia, continuând cu războiul de agresiune al Rusiei împotriva Ucrainei și cu \ncriza energetică, au fost extrem de grei și puțin predictibili, reclamând totodată toată responsabilitatea \ndin partea întregii clase politice. \nDin acest punct de vedere, deși Partidul Național Liberal este cunoscut ca un partid plin de \nvervă și minim conformist, Guvernul, în deplină înțelegere cu președintele, își îndeplinește misiunea \npentru România, iar noi am luat asupra noastră răspunderea să trecem țara și românii prin această \nsuccesiune de crize, una mai periculoasă și mai grea decât alta. \n- 20 - \n   \nSunt diverse opinii despre ceea ce trebuie sau trebuia să facem, însă doar timpul va putea să \nvalideze deciziile luate. \nDupă cum am menționat anterior este important să subliniem faptul că aceste alegeri făcute și \ndeciziile luate nu au avut rolul de a ne asigura că vom câștiga campanii electorale cu orice preț, cel al \nviitorului în mod deosebit, ci au fost măsura competenței, a bunei-credințe și a patriotismului, care au \nîndrumat spre această cauză pe toți cei ce au devenit în această perioadă decidenți politici. \nAstăzi Partidul Național Liberal și premierul său, Nicolae Ciucă, au asumat conducerea țării \nîntr-o coaliție împreună cu alte două partide și știm, doamnelor și domnilor, că nu este ușor cu atât mai \nmult, din punct de vedere al compatibilității doctrinare. \nCele trei crize, aproape concomitente, creează nevoia ca țara și oamenii săi, cei politici în \nprimul rând, să găsească resursele de înțelepciune pentru a lucra împreună, pentru a depăși aceste crize \nși totodată să readucă și să înfrâneze manifestările de orgolii sau politicianiste, pentru a putea îndeplini \nmandatul dat de cetățeni și de a asigura o atmosferă de liniște, de siguranță și de predictibilitate atât de \nnecesare, mai ales în astfel de momente. \nAgresiunea nejustificată a Rusiei, zecile de mii de oameni care au murit și milioanele care sunt \nîn pribegie acum, cei mai mulți neavând la ce case să se întoarcă și doar la morminte creează o datorie \nmorală și creștină de a fi alături de Ucraina, nu doar din prisma obligativităților ce ne revin prin \napartenența la NATO și Uniunea Europeană, ci prin umanitate și bunătate. \nEste bine cunoscută plăcerea că român… Scuzați-mă! Este bine cunoscută zicerea că românul \neste gazdă primitoare, că atunci când are oaspeți el pune masa cea mai bună. Oare nu este și mai \nadevărată aceasta, atunci când oaspeții sunt vecinii cărora niște răufăcători le-au ars casa, le-au omorât \ntații, mamele și fiii sau fiicele? \nManifestările spontane reale de solidaritate și bună vecinătate ale zecilor de mii de români, care \nau mers în punctele de trecere a frontierei cu hrană, îmbrăcăminte, cu mașinile personale pentru a ajuta \nla transportul victimelor acestui război declanșat de Rusia, au arătat încă o dată, dacă mai era nevoie, \nfirea națiunii noastre de oameni pașnici, care nu caută să creeze probleme nimănui, ci, dimpotrivă, că \nsuntem o parte fundamentală a soluției pentru triumful binelui. \nAcum este momentul pentru ca solidaritatea europeană să se desăvârșească, iar aici, doamnelor \nși domnilor, reprezentanți ai Corpului Diplomatic acreditat la București, mă adresez dumneavoastră, acum \neste momentul ca solidaritatea europeană să se desăvârșească în ceea ce privește interesele României. \nDoamnelor și domnilor, \nDoamnelor și domnilor, în încheiere, vreau să reamintesc tuturor celor prezenți și tuturor celor \ncare ne urmăresc că toate marile realizări ale acestei națiuni, începând cu Războiul de Independență, \n- 21 - \n   \ndeclararea regatului, continuând cu Marea Unire, modernizarea statului român în perioada interbelică, \naderarea la Uniunea Europeană, iar acum ridicarea MCV și aderarea la spațiul Schengen, au un singur \nnumitor comun, Partidul Național Liberal. (Aplauze.) \nÎn încheiere, doamnelor și domnilor, dați-mi voie să vă urez un sincer și un călduros „La mulți \nani!” tuturor românilor oriunde v-ați afla. \nVă mulțumesc. (Aplauze.) \n"
    },
    "44": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 52336,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 52406,
        "text": " \nDomnul senator Titus Corlățean. \nVă rog. \n"
    },
    "45": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 52406,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 59769,
        "text": " \nDoamnă președintă a Senatului, \nDomnule președinte al Camerei Deputaților, \nStimați membri ai Guvernului României, \nDistinși invitați, \nStimați membri ai Corpului Diplomatic străin acreditat la București, \nDoamnelor și domnilor senatori și deputați, \nMarcăm astăzi, solemn și cu emoție în suflet, 104 ani de la momentul cu adevărat istoric al \ndeciziei fundamentată pe voința suverană a românilor majoritari din Transilvania de a se uni cu \nțara-mamă, România. \n1  Decembrie  1918  a  consacrat  realizarea  dreptului  la  autodeterminare  al  națiunilor  din \ndualitatea austro-ungară de a-și forma propriile state naționale și acest lucru a reprezentat, după cum \nștim, unul din cele 14 puncte pe care un mare președinte al Statelor Unite ale Americii, Woodrow \nWilson, le-a prezentat în Congresul Statelor Unite la 8 decembrie 1918, atunci când a propus o \nviziune care s-a dorit viabilă pentru restabilirea păcii în Europa după Primul Război Mondial și \nreconstrucția postbelică a Europei. \nÎntr-adevăr, coincidență sau nu, acest lucru se face astăzi în această sesiune solemnă în data de \n28 noiembrie, dată la care, în 1918, reprezentanții politici ai românilor din Bucovina au hotărât unirea \ncu patria-mamă, România, și voi adăuga, bineînțeles, cealaltă dată istorică, 27 martie 1918, atunci când \nBasarabia a decis unirea cu patria-mamă. \nMarea Adunare Națională de la 1 Decembrie 1918 a fost un moment istoric care a marcat \nevoluția națiunii române peste timp și a marcat statalitatea României. Știm foarte bine, acest moment \neste marcat din 1990 prin Legea nr.10 ca Zi Națională a României. \n- 22 - \n   \nAr fi foarte multe lucruri de spus despre, în primul rând, rolul Armatei Române. Esențial ar fi \nmulte de spus despre rolul factorului politic, partidelor politice istorice, liderilor politici, despre rolul \ndiplomației,  despre  rolul  regelui  Ferdinand  și  al  reginei  Maria,  despre  rolul  Bisericii  Ortodoxe \nRomâne, greco-catolice și al altor culte. \nAr fi, în egală măsură, foarte multe de spus despre rolul unor oameni politici care au marcat \nacel moment. Voi menționa doar două nume din lista care este extrem de importantă, dar mult mai \nlungă, mă refer la Vasile Goldiș, cel care a introdus „Rezoluțiunea” în fața celor 1 228 de delegați oficiali \ncare reprezentau toate cele 130 de cercuri electorale din 27 de comitate românești, o rezoluțiune care \nproclama: „(…) unirea acestei provincii românești cu țara mamă este pentru toate veacurile decisă.”, sau \ndespre Gheorghe Pop de Băsești, președintele Marii Adunări de la Alba Iulia, cu rol istoric înainte de \nunire, în cadrul Partidului Național Român din Transilvania și Ungaria; un partid în care peste un \nnumăr de ani – și e o confesiune, până la urmă personală – a devenit membru și bunicul meu din \nLuduș, Mureș, care avea însă rădăcini în Bucovina istorică. \nAr fi foarte multe lucruri de spus. Aș vrea însă să menționez două lucruri, în mod distinct. \nÎn  primul  rând,  rolul  oamenilor,  al  românilor,  al  poporului;  pentru  că  acești  oameni \nextraordinari în 1918, cu căruțele, cu trenul, călare, pe jos, în haine de sărbătoare și cu steaguri tricolore \nau fost acolo, prezenți la acest moment istoric. 100 000 de români prezenți la Alba Iulia, atunci când, în \nsens invers, trupele germane ale generalului von Mackensen se retrăgeau umilite și înfrânte. \nȘi  aș  mai  menționa  un  lucru,  pentru  că  acest  lucru  a  fost  adesea  trecut  în  perioada \ncontemporană sub tăcere din obscure rațiuni politice, generate de obscure interese de natură politică \ninternă:  rolul…  alături  de  celelalte  partide  istorice  care  au  contribuit  la  Marea  Unire,  rolul \nreprezentanților sociali democrați care, între altele, prin Iosif Jumanca, au adus adeziunea la unire a \nmuncitorimii române. \nAr fi foarte multe de spus într-adevăr, însă ceea ce trebuie spus este faptul că România a \ndevenit, este și trebuie să rămână în continuare patria comună și o mamă bună pentru toți copiii săi \ncare se nasc aici, indiferent de limba pe care o vorbesc, indiferent de etnia de care aparțin, și acest \nlucru trebuie spus în permanență. \nToți acești factori pe care i-am menționat au făcut posibilă data și acest eveniment extraordinar \nde 1 Decembrie 1918, dar au făcut posibilă mai târziu și recunoașterea internațională a Marii Uniri, o \nchestiune esențială în relațiile internaționale, prin Tratatul de pace de la Trianon din 4 iunie 1920. \nȘi simt nevoia să fac astăzi o precizare pe care o consider oportună. Am mai făcut-o, dar vreau \ns-o repet astăzi, în mod special. Am văzut în ultimii ani, luni și chiar săptămâni – și poate vom înțelege \nde această dată ceva mai bine –, de ce, în principal, din rațiuni externe, a fost nevoie să marcăm în \n- 23 - \n   \nRomânia, prin lege adoptată în Parlament, simbolistica zilei de 4 iunie ca Zi a Tratatului de pace de la \nTrianon: nu împotriva sensibilităților concetățenilor noștri maghiari, pe care-i respectăm chiar și atunci \ncând avem opinii politice divergente cu unii din liderii politici care-i reprezintă, dar ei fac parte din \nefortul acestei țări de construire a unei națiuni moderne și a unei Românii contemporane cu adevărat \nmoderne, nu împotriva sensibilităților lor, ci pentru faptul că există permanent – au existat, există și \nvor exista în continuare – tentații provocatoare politic din partea unor actori politici din afara României \nși nu aveam dreptul noi, ca stat, prin instituția Parlamentului, să tăcem. Și am făcut bine că am adoptat \naceastă lege. \nCe avem de făcut în esență? În esență, trebuie să consolidăm această moștenire extraordinară de \nordin istoric, să construim un stat, care este un stat european și euroatlantic, cu un fundament național \nînsă,  care  să  fie,  politic,  economic,  social,  cultural,  o  patrie  exemplară  pentru  toți  cetățenii  săi, \nspuneam, indiferent de etnie, de limba vorbită, o țară care să fie cu adevărat respectată de ceilalți actori \ninternaționali și care să conteze în jocul internațional, și care să nu uite soarta conaționalilor noștri care \ntrăiesc în vecinătate, întotdeauna cu demersuri care respectă regulile dreptului internațional, dar care să \npromoveze prezervarea identității naționale în statele în care trăiesc astăzi, în timp de pace sau în timp \nde război, și să nu uităm să promovăm în continuare, poate mai eficace, drepturile cetățenilor români \ncare trăiesc în alte colțuri ale lumii, drepturile lor și ale familiilor lor, formate dintr-un tată, o mamă, \npentru că până la urmă suntem creștini, și nu neomarxiști, și copiii cu care Dumnezeu i-a binecuvântat \npe acești părinți. \nȘi să nu uităm un ultim lucru: că misiunea noastră… (Aplauze.) Și să nu uităm un lucru: că \nmisiunea noastră nu este împlinită fără frații și surorile noastre din Basarabia. (Aplauze.) Pentru că… \n(Aplauze.) pentru că, ceea ce unei mari națiuni europene, și mă refer la națiunea germană, i-a fost \nrecunoscut ca fiind legitim, istoric și o reparație istorică – dreptul la reunificare, nu-i poate fi refuzat \nnațiunii române. \nVoi încheia, în numele colegilor social-democrați, deputați, senatori, urând: „La mulți ani!” \nRomâniei, „La mulți ani!” românilor, „La mulți ani!” tuturor cetățenilor săi, indiferent de etnie, de \nlimba pe care o vorbesc sau de locul în care se află astăzi în prezent. \nVă mulțumesc. (Aplauze.) \n"
    },
    "46": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 59769,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 59883,
        "text": " \nDin partea… Mai avem un singur vorbitor, din partea Senatului, doamna Diana Șoșoacă. \n"
    },
    "47": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 59883,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 63909,
        "text": " \nVă mulțumesc. \n- 24 - \n   \nÎi mulțumesc, în primul rând, Preafericitului Părinte Daniel că este aici și vă mulțumesc și \nvouă, celor care efectuați un alt act de trădare părăsind sala. Ăștia sunteți, trădătorii României! \nLa 104 ani de la momentul în care s-a făcut Marea Unire – că eu nu vorbesc pentru voi, eu \nvorbesc pentru românii noștri și pentru oamenii care respectă Parlamentul și care nu vin să facă \ndiscordie între etnii –, la 104 ani, România nu mai este mare. La 104 ani de la Marea Unire, România \nare teritorii în afara granițelor sale. Să vii să vorbești de 1 Decembrie despre Ucraina și războiul de \nacolo, în condițiile în care avem români în Maramureșul istoric, Herța, Bugeacul și Bucovina de Nord, \neste inacceptabil, pentru că, de fapt, este un act de înaltă trădare față de România Mare. \nAstăzi se împlinesc 73 de ani de când marele nostru tribun, Corneliu Vadim Tudor s-a născut. Chiar \ndacă a trecut în eternitate, cuvintele sale rămân eterne și lupta sa pentru România Mare rămâne eternă. \nM-am obișnuit să văd lipsă de respect, dar cineva trebuie să facă un act de reparație morală, \npentru că, așa cum vorbea și antevorbitorul meu, domnul Titus Corlățean, pe care-l apreciez și-i \nmulțumesc pentru cuvintele alese pe care le-a spus, avem într-adevăr, în afara României, prim-miniștri \ncare atentează la integritatea teritorială a României și aș vrea să dau și eu un răspuns. Opincile române \npot sta oricând pe orice Parlament din orice țară care nu respectă România. Nu doresc altceva decât \nRomânia Mare. România Mare care se face cu iubire și respect față de patria-mamă, indiferent de ce \netnie ești, pentru că toți suntem români; și asta v-o spune un om, eu, care al cărei tată este valah-voloh \ndin Macedo-Serbia. Asta să știți. \nAcum 104 ani… Ar trebui să ne amintim de un discurs al marelui Nicolae Iorga care spunea: \n„De aceea, Unirea românilor trebuie înfățișată totdeauna – potrivit adevărului – ca urmarea firească a \nunei pregătiri istorice de sute de ani, în cursul cărora acest popor de eroi și de mucenici a izbutit să-și \napere cu uimitoare stăruință, «sărăcia și nevoile, și neamul», rămânând împotriva tuturor năvălirilor \nbarbare și vremelnicelor stăpâniri străine, în cea mai strânsă legătură cu pământul strămoșesc în care, \nca într-un liman de mântuire, și-a putut adăposti traiul de-a lungul vremilor de urgie”. \nUnirea  românilor  a  fost  posibilă  pentru  că  românii  și  clasa  politică  de  atunci  credeau  în \nDumnezeu. Fără Dumnezeu nu e posibil nimic. Fără a crede în Dumnezeu nu se poate. A încălca „Cele \nzece porunci” este mai grav decât a încălca orice. La 104 ani de la Marea Unire, avem o putere politică \ncare a renunțat la suveranitatea României și suntem obligați să întoarcem armele politice pentru a ne \nrecupera suveranitatea. \nNu este posibil la această sărbătoare națională să vorbești de alte state, când noi nu ne mai \nprezervăm identitatea românească. Avem cruci și în Senatul României și în Camera Deputaților, dar le \nsfidează în general cei mai mulți dintre politicieni. N-am auzit un „Tatăl nostru” în Parlamentul \nRomâniei. În urmă cu câteva luni am fost singurul parlamentar care a recitat vreodată „Crezul”, pentru \n- 25 - \n   \ncă eu cred, cred în Dumnezeu și-l rog din suflet să mântuiască neamul românesc, să-l întoarcă la \ncredință și la Dumnezeu. Și rog Biserica Română să se implice și să trezească conștiința națională, \npentru  că  altfel  vom  dispărea.  Iar  România  este  poporul  primordial,  țara  primordială,  tărâmul \nprimordial. Aici a spus un mare, un mare om ce-l propovăduia pe Dumnezeu, Papa Ioan Paul al II-lea, \ncă e „Grădina Maicii Domnului” și asta a deranjat pe mulți. \nDe aceea, la 104 ani de când sărbătorim Unirea românilor și facerea României Mari, nu pot să-i \nspun  poporului  român  decât  să  se  trezească.  Și,  așa  cum  spunea  marele  Radu  Gyr:  „Ridică-te, \nGheorghe, ridică-te, Ioane!” și nu pot să nu spun că această trezire va duce la facerea României Mari. \n"
    },
    "48": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 63909,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 63962,
        "text": " \nHaideți să încercăm să… \n"
    },
    "49": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 63962,
        "end_text": "Din sală:",
        "end_index": 64112,
        "text": " \nDe  aceea,  am  să  repet  ceea  ce…  acel  salut  inestimabil  de  pe  vremea  lui  Eminescu: \n„Trăiască nația!…” \n"
    },
    "50": {
        "start_text": "Din sală:",
        "start_index": 64112,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 64139,
        "text": " „Sus cu dânsa!” \n"
    },
    "51": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 64139,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 64375,
        "text": " \n„…Sus cu dânsa!” \nVă mulțumesc frumos. \nLa mulți ani tuturor românilor, oriunde v-ați afla! Iubim România, iubim poporul român, \nindiferent de etnie, atâta timp cât ne respectă. \nDoamne ajută tuturor! \n"
    },
    "52": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 64375,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 64431,
        "text": " \nAm încheiat intervențiile. \n"
    },
    "53": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 64431,
        "end_text": "Domnul Ion-Marcel Ciolacu:",
        "end_index": 64480,
        "text": " \nDoamne ajută! \n"
    },
    "54": {
        "start_text": "Domnul Ion-Marcel Ciolacu:",
        "start_index": 64480,
        "end_text": "Domnul Vasile-Daniel Suciu:",
        "end_index": 64567,
        "text": " \nMulțumesc, pentru participare. \nDomnule Suciu, vă rog. \n* \n"
    }
}