{
    "1": {
        "start_text": "S T E N O G R A M A",
        "start_index": 0,
        "end_text": "ședinței Senatului din 20 iulie 2022",
        "end_index": 21,
        "text": " \n"
    },
    "2": {
        "start_text": "ședinței Senatului din 20 iulie 2022",
        "start_index": 21,
        "end_text": "sesiune extraordinară",
        "end_index": 63,
        "text": " \n \n- "
    },
    "3": {
        "start_text": "sesiune extraordinară",
        "start_index": 63,
        "end_text": "S U M A R",
        "end_index": 90,
        "text": " - \n \n"
    },
    "4": {
        "start_text": "S U M A R",
        "start_index": 90,
        "end_text": "S T E N O G R A M A",
        "end_index": 2013,
        "text": " \n \n \n1.  Aprobarea ordinii de zi și a programului de lucru.  2 \n2.  Informare  cu  privire  la  proiectele  de  lege  privind  aprobarea  unor  ordonanțe  de  4 \nurgență ale Guvernului: \nProiectul de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.112/2022 \nprivind instituirea unor măsuri pentru stimularea investițiilor cu finanțare din fonduri \nexterne nerambursabile în domeniul eficienței energetice, resurselor regenerabile de \nenergie pentru întreprinderi mari și întreprinderi mici și mijlocii, energiei verzi din \nsurse regenerabile destinate autorităților publice locale, precum și unele măsuri în \ndomeniul specializării inteligente, precum și pentru modificarea și completarea unor \nacte normative; (b495/2022) \nProiectul de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.113/2022 \nprivind unele măsuri necesare în vederea implementării Fondului de ajutor european \ndestinat  celor  mai  defavorizate  persoane,  decontarea  unor  cheltuieli  privind \nsprijinirea  refugiaților  din  Ucraina,  precum  și  acordarea  de  granturi  din  fonduri \nexterne  nerambursabile  pentru  investiții  destinate  retehnologizării  IMM-urilor. \n(b496/2022) \n3.  Dezbaterea și adoptarea Proiectului de lege pentru ratificarea Protocolului, semnat la  4 \nBruxelles la 5 iulie 2022, de aderare a Republicii Finlanda la Tratatul Atlanticului de \nNord, semnat la Washington la 4 aprilie 1949 și a Protocolului, semnat la Bruxelles \nla 5 iulie 2022, de aderare a Regatului Suediei la Tratatul Atlanticului de Nord, \nsemnat la Washington la 4 aprilie 1949. (L491/2022) \n4.  Notă  pentru  exercitarea  de  către  senatori  a  dreptului  de  sesizare  a  Curţii  12 \nConstituţionale asupra unei legi depuse la secretarul general al Senatului, conform \nprevederilor  art.15  alin.(2)  şi  (3)  din  Legea  nr.47/1992  privind  organizarea  şi \nfuncţionarea Curţii Constituţionale, republicată. \n   \n"
    },
    "5": {
        "start_text": "S T E N O G R A M A",
        "start_index": 2013,
        "end_text": "şedinţei Senatului din 20 iulie 2022",
        "end_index": 2034,
        "text": " \n"
    },
    "6": {
        "start_text": "şedinţei Senatului din 20 iulie 2022",
        "start_index": 2034,
        "end_text": "sesiune extraordinară",
        "end_index": 2076,
        "text": " \n \n- "
    },
    "7": {
        "start_text": "sesiune extraordinară",
        "start_index": 2076,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 2312,
        "text": " - \n \nŞedinţa a început la ora 14.01. \nLucrările şedinţei au fost conduse de domnul Virgil Guran, vicepreședinte al  Senatului, asistat \nde domnul Eugen Pîrvulescu și domnul Sorin Lavric, secretari ai Senatului. \n \n"
    },
    "8": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 2312,
        "end_text": "Doamna Janina-Mirela Sitaru – secretar de stat la Ministerul Afacerilor Externe:",
        "end_index": 8841,
        "text": " \nDoamnelor și domnilor senatori, \nDeclar deschisă ședința plenului Senatului, întrunit în sesiune extraordinară astăzi, 20 iulie \n2022. \nȘedința este condusă de Guran Virgil, vicepreședinte al Senatului, asistat de domnul senator \nEugen Pîrvulescu și domnul senator Sorin Lavric, secretari ai Senatului. \nStimați colegi, \nÎn temeiul dispozițiilor art.66 și art.115 alin.(5) din Constituția României, republicată, precum \nși ale art.84 din Regulament, Senatul a fost convocat în sesiune extraordinară astăzi, 20 iulie 2022. \nPotrivit  dispozițiilor  art.137  coroborat  cu  prevederile  art.136  din  Regulamentul  Senatului, \nconform  hotărârii  Biroului  permanent  al  Senatului  adoptată  cu  acordul  prealabil  al  Comitetului \nLiderilor grupurilor parlamentare, ședința plenului Senatului se desfășoară prin mijloace electronice în \nconformitate cu procedura prevăzută la art.111 din Regulamentul Senatului. \nOrdinea de zi și programul sesiunii extraordinare se regăsesc înscrise în Decizia nr.7/2022 și \nsunt publicate pe pagina de internet a Senatului. \nVă prezint ordinea de zi, respectiv: \n1. Aprobarea ordinii de zi şi a programului de lucru al Senatului pentru sesiunea extraordinară \ndin data de 20 iulie 2022. \n2. Informare cu privire la proiectele de lege privind aprobarea unor ordonanțe de urgență ale \nGuvernului: \n- Proiectul de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.112/2022 privind \ninstituirea unor măsuri pentru stimularea investițiilor cu finanțare din fonduri externe nerambursabile \nîn  domeniul  eficienței  energetice,  resurselor  regenerabile  de  energie  pentru  întreprinderi  mari  și \nîntreprinderi mici și mijlocii, energiei verzi din surse regenerabile destinate autorităților publice locale, \n- 2 - \n   \nprecum  și  unele  măsuri  în  domeniul  specializării  inteligente,  precum  și  pentru  modificarea  și \ncompletarea unor acte normative. (b495/18.07.2022) \n- Proiectul de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.113/2022 privind \nunele  măsuri  necesare  în  vederea  implementării  Fondului  de  ajutor  european  destinat  celor  mai \ndefavorizate persoane, decontarea unor cheltuieli privind sprijinirea refugiaților din Ucraina, precum și \nacordarea de granturi din fonduri externe nerambursabile pentru investiții destinate retehnologizării \nIMM-urilor. (b496/18.07.2022) \n3. Proiectul de lege pentru ratificarea Protocolului, semnat la Bruxelles la 5 iulie 2022, de \naderare a Republicii Finlanda la Tratatul Atlanticului de Nord, semnat la Washington la 4 aprilie 1949 \nși a Protocolului, semnat la Bruxelles la 5 iulie 2022, de aderare a Regatului Suediei la Tratatul \nAtlanticului de Nord, semnat la Washington la 4 aprilie 1949. – adoptat de Camera Deputaților \n(L491/20.07.2022) – procedură de urgență. \nDe asemenea, vă prezint programul de lucru propus pentru sesiunea extraordinară. \nOra 14.00, lucrări în plenul Senatului – dezbaterea și votul asupra inițiativei legislative înscrise \nîn ordinea de zi. \nUrmează să ne pronunțăm prin vot asupra ordinii de zi și a programului de lucru pentru \nsesiunea extraordinară a Senatului. \nVă reamintesc că votul se exercită prin intermediul sistemului de vot electronic hibrid: card de \nvot și tablete. \nÎn timpul ședinței de vot electronic hibrid, în cazul în care senatorul este înregistrat în aplicație \nsau are cardul de vot introdus în consolă, dar nu apasă nicio tastă va figura absent la votul respectiv. \nÎn situația în  care,  din  eroare, senatorul prezent  în  sala de plen exercită același vot  prin \nmodalități diferite de exprimare, în mod automat se va înregistra și se va lua în considerare doar \nopțiunea exprimată prin intermediul sistemului din sala de plen: cardul de vot. \nVă rog să pregătiți cartelele. \nSupun votului ordinea de zi și programul de lucru pentru sesiunea extraordinară de astăzi, 20 \niulie 2022. \nVă rog să votați.  \nDeci, mai avem un vot „pentru”, Nicoleta Pauliuc, da? \nPrezenți – 89, pentru – 89, împotrivă – zero, abțineri – zero, „nu votez” – zero. \nOrdinea de zi și programul de lucru pentru sesiunea extraordinară din 20 iulie 2022 au fost \naprobate. \n \n- 3 - \n   \n* \nStimați colegi, \nVă aduc la cunoștință că în ședința de Birou permanent de astăzi au fost repartizate comisiilor \npermanente competente pentru a fi analizate și dezbătute în conformitate cu procedura legislativă \nurmătoarele proiecte de legi privind aprobarea unor ordonanțe de urgență. \n- Proiect de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.112/2022 privind \ninstituirea unor măsuri pentru stimularea investițiilor cu finanțare din fonduri externe nerambursabile \nîn  domeniul  eficienței  energetice,  resurselor  regenerabile  de  energie  pentru  întreprinderi  mari  și \nîntreprinderi mici și mijlocii, energiei verzi din surse regenerabile destinate autorităților publice locale, \nprecum  și  unele  măsuri  în  domeniul  specializării  inteligente,  precum  și  pentru  modificarea  și \ncompletarea unor acte normative; (b495/18.07.2022) \n- Proiect de lege pentru aprobarea Ordonanței de urgență a Guvernului nr.113/2022 privind \nunele  măsuri  necesare  în  vederea  implementării  Fondului  de  ajutor  european  destinat  celor  mai \ndefavorizate persoane, decontarea unor cheltuieli privind sprijinirea refugiaților din Ucraina, precum și \nacordarea de granturi din fonduri externe nerambursabile pentru investiții destinate retehnologizării \nIMM-urilor. (b496/18.07.2022) \nTermenele stabilite pentru depunerea avizelor și rapoartelor comisiilor de specialitate sunt 6, \nrespectiv 13 septembrie 2022. \n* \nTrecem la dezbaterea Proiectului de lege pentru ratificarea Protocolului, semnat la Bruxelles la \n5 iulie 2022, de aderare a Republicii Finlanda la Tratatul Atlanticului de Nord, semnat la Washington \nla 4 aprilie 1949 și a Protocolului, semnat la Bruxelles la 5 iulie 2022, de aderare a Regatului Suediei \nla Tratatul Atlanticului de Nord, semnat la Washington la 4 aprilie 1949. (L491/20.07.2022) \nRaportul comun… \nDoriți să luați cuvântul la raport sau la… La dezbateri, da? \nRaportul comun al Comisiei pentru politică externă și Comisiei pentru apărare, ordine publică \nși siguranță națională este de admitere a proiectului de lege. \nProiectul de lege face parte din categoria legilor ordinare și se adoptă cu votul majorității \nsenatorilor prezenți, minim 35 de voturi. \nSenatul este Camera decizională. \nÎncep dezbaterile. \nAvem și din partea Guvernului, dacă doriți să interveniți, dar foarte scurt. \n \n- 4 - \n   \n"
    },
    "9": {
        "start_text": "Doamna Janina-Mirela Sitaru – secretar de stat la Ministerul Afacerilor Externe:",
        "start_index": 8841,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 11147,
        "text": " \nBună ziua! \nJanina Sitaru, secretar de stat. \nMulțumesc, domnule președinte. \nDoamnelor și domnilor senatori, \nAșa cum bine știți, la 5 iulie 2022 reprezentanții permanenți ai statelor membre NATO au \nsemnat Protocoalele de aderare ale Republicii Finlanda și ale Regatului Suediei la Tratatul Atlanticului \nde Nord. \nAvând  la  bază  decizia  celor  două  state  de  a  depune  cererile  de  aderare  pentru  obținerea \nstatutului de membru, confirmă succesul NATO ca organizație de securitate, dar și al politicii de \nextindere ale alianței care a extins zona transatlantică de valori și securitate de-a lungul timpului. \nFinlanda și Suedia împărtășesc cu statele membre NATO principiile democratice și valorile \nfundamentale și participă la angajamentul deplin al alianței față de securitatea internațională. \nPrin pregătirea comună cu aliații și participarea la exercițiile armate, armatele celor două state \nau atins un înalt nivel de interoperabilitate aducând contribuții importante la operațiunile NATO. \nPe aceste coordonate contribuția celor două state, în calitate de state membre va determina \nconsolidarea sistemului de apărare aliat, inclusiv din perspectiva posturii NATO pe flancul estic. \nÎn contextul actual de securitate atât regional, cât și internațional, marcat de războiul din \nUcraina, continuarea procesului de extindere cu două state poziționate strategic și care dispun de \narmate  dotate  cu  echipamente  moderne  interoperabile  cu  cele  ale  structurii  de  forțe  ale  alianței \nconstituie  o  garanție  suplimentară  a  menținerii  și  consolidării  credibilității  NATO  în  raport  cu \nprovocările externe. \nÎn acest moment trebuie să ne asigurăm că Finlanda și Suedia vor fi integrate în NATO cât mai \ncurând posibil, abordare care este împărtășită unanim la nivelul statelor aliate, până în prezent procesul \nde ratificare a fost finalizat în 14 din statele membre. \nRatificarea rapidă a aderării de către România va transmite un semnal puternic prin susținerea \nnoastră practică pentru consolidarea alianței, a politicii sale de extindere și de sprijin pentru cele două \nstate aspirante. \nVă mulțumesc și vă rog să aprobați proiectul de lege privind ratificarea celor două protocoale. \n"
    },
    "10": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 11147,
        "end_text": "Domnul Titus Corlățean:",
        "end_index": 11303,
        "text": " \nMulțumesc și eu. \nTrecem la reprezentanții grupurilor parlamentare, PSD. \nVă rog, domnul Titus Corlățean. Domnul senator. \n- 5 - \n   \n"
    },
    "11": {
        "start_text": "Domnul Titus Corlățean:",
        "start_index": 11303,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 15600,
        "text": " \nMulțumesc, domnule președinte de ședință. \nStimați colegi, \nDacă-mi permiteți, în dublă calitate de președinte al Comisiei pentru politică externă și din \npartea Grupului senatorial PSD, câteva scurte comentarii. \nAșa cum ați menționat astăzi, în cadrul sesiunii extraordinare a Senatului, cele două comisii \ncompetente pe fond, Comisia pentru politică externă, respectiv Comisia pentru apărare au fost sesizate \ncu întocmirea raportului comun referitor la Proiectul de lege pentru ratificarea celor două protocoale de \naderate la Tratatul Atlanticului de Nord pentru Republica Finlanda, respectiv Regatul Suediei. \nAți  menționat  faptul  că  raportul  comun  a  fost  adoptat,  transmis  în  timp  util,  adoptat  cu \nunanimitate de membrii comisiilor, ceea ce reflectă o atitudine politică extrem de importantă la nivelul \nclasei politice românești. \nEste  un  moment  istoric,  așa  cum  împreună  cu  doamna  președinte  Pauliuc  am  menționat \namândoi la ședința comună a celor două comisii, pentru că iată, politici îndelungate de neutralitate a \ndouă state, mă refer la Finlanda și Suedia, s-au modificat în mod dramatic în doar câteva săptămâni ca \nrezultat al unei agresiuni militare a Federației Ruse împotriva Ucrainei. Deci, ca răspuns la folosirea \nagresivă cu încălcarea elementelor de bază ale dreptului internațional public prin acțiunea armată pe \ncare Rusia a declanșat-o împotriva altui stat suveran în Europa secolului XXI. Și este dreptul legitim, \nsuveran al oricărui stat, atunci când se simte la rândul său amenințat să-și aleagă aranjamentele de \nsecuritate. \nFaptul că Suedia, care încă de la începutul secolului XIX a avut o politică de neutralitate, post-\nrăzboaie  napoleoniene  și  post-războiul  finlandez,  faptul  că  Finlanda,  care  la  rândul  ei  a  avut  o \nîndelungată perioadă de neutralitate, consolidată după cel de-al Doilea Război Mondial de linia de \nneutralitate  strictă  Paasikivi,  au  decis  în  doar  câteva  săptămâni  să-și  modifice  această  poziție \nextraordinar de importantă de neutralitate, spune foarte mult despre modul în care au resimțit riscul de \nsecuritate națională, rezultată din acțiunea agresivă a Federație Ruse. \nAșa încât, votul de astăzi a fost absolut previzibil, predictibil, noi la nivelul Comisiei pentru \npolitică externă, de altfel în 14 iunie, în prezența celor două doamne ambasador, Marjut Akola, \nambasadorul Republicii Finlanda la București și respectiv Therese Hydén, reprezentatul ambasadorului \nRegatului Suediei la București, pe care de altfel, le salut în clipa de față pentru că urmăresc virtual \naceastă dezbatere, am adoptat o declarație a Comisiei pentru politică externă, în unanimitate, pentru a \nspune trei lucruri în esență: \n1. E un drept suveran al statelor de a-și alege liber aranjamentele de securitate națională; \n- 6 - \n   \n2. Politica ușilor deschise pe care România a susținut-o consecvent; \n3. Susținem o ratificare rapidă în Parlamentul Românie a celor două protocoale. \nIată că lucrurile au avansat rapid și astăzi suntem în fața unui vot, de asemenea, istoric. \nAș vrea, pentru final, să fac următorul comentariu: este nevoie mai mult decât oricând de \nsolidaritate. Este nevoie de solidaritate internațională între statele democratice, iar Suedia și Finlanda, \nîn mod natural fac parte din această familie a democrațiilor de tip occidental, deci sunt bine-venite în \nNATO. \nSunt  convins  că  votul  Parlamentului  României  și  poziția  Guvernului  României  vor  avea \nconsecințe pozitive în relațiile bilaterale ale României cu Finlanda și cu Suedia, dar și în cooperarea \nmultilaterală în proiecte în care… Da, este nevoie de solidaritate în sens invers, respectiv un calendar \nmai rapid de negociere pentru aderarea la OCDE pentru România și respectiv finalizarea unui obiectiv \nabsolut legitim, respectiv aderarea Românie la spațiul Schengen. \nAșa încât, nu-mi rămâne decât să spun, pe de o parte că Grupul senatorial PSD, în mod \npredictibil, va vota proiectul de lege pentru aderarea celor două state la Tratatul Atlanticului de Nord și \nsă spun, încerc să nu greșesc foarte mult, – mai întâi în finlandeză, Tervetuloa NATO! și în suedeză, \nVälkommen till NATO! – adică „Bun venit în NATO!”, atât Finlandei, cât și Suediei. \nVă mulțumesc. (Aplauze.) \n"
    },
    "12": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 15600,
        "end_text": "Doamna Nicoleta Pauliuc:",
        "end_index": 15711,
        "text": " \nMulțumim și noi. \nDin partea Grupului parlamentar PNL, doamna senator Nicoleta Pauliuc. \n"
    },
    "13": {
        "start_text": "Doamna Nicoleta Pauliuc:",
        "start_index": 15711,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 19677,
        "text": " \nDomnule președinte, \nAșa cum a spus și domnul președinte Corlățean, felicit și eu colegii care astăzi în Comisia \npentru apărare și Comisia reunită, Comisia pentu apărare și Comisia pentru politică externă au votat, în \nunanimitate, Proiectul de lege de ratificare a Tratatului de aderare a Suediei și Finlandei la NATO. \nÎn  același  timp,  vreau  să  felicit  toți  factorii  de  decizie  de  la  București,  Administrație \nPrezidențială, Guvern și Parlament, pentru faptul că România este printre primele țări care ratifică \nProtocolul de aderare a Finlandei și Suediei la NATO. \nAșa cum am spus și în cadrul Comisiei pentru apărare, astăzi este un vot istoric. Este un semnal \nextraordinar pe care-l transmitem partenerilor noștri internaționali într-un context încă foarte delicat. \nArătăm că România înțelege foarte bine cât de importantă este unitatea lumii democratice, liberale, \noccidentale în fața agresiunii barbare și nejustificate a Federației Ruse. Le dovedim tuturor că se poate \npune bază în noi. \n- 7 - \n   \nDe altfel, cred că așa cum subliniau multe voci libere ale lumii occidentale, România a reușit \nsă-și sporească semnificativ prestigiul internațional pentru felul în care a gestionat această criză fără \nprecedent după al Doilea Război Mondial. \nCererea de aderare la NATO a celor două state nordice reprezintă un pas istoric. \nSimplul fapt că Suedia și Finlanda, țări care îndeplineau toate criteriile pentru aderare la NATO \nchiar înaintea României, decid să iasă din zona de neutralitate, ne dovedesc trei lucruri. \nPe  de  o  parte,  că  aceste  două  state,  cu  democrații  consolidate,  văd  în  Federația  Rusă  o \namenințare la adresa păcii de pe întreg continentul european; iată, spun eu, și de ce este important să \nnu banalizăm răul și să nu devenim nepăsători la tragedia colosală care se petrece dincolo de granița de \nnord a României. \nUcrainenii, stimați colegi, nu luptă doar pentru țara lor, ci pentru întregul continent, implicit și \npentru liniștea, pacea și prosperitatea țărilor din Uniunea Europeană. \nPe  de  altă  parte,  aderarea  celor  două  state  nordice  delimitează  net  sferele  de  valori  în \nperspectiva unei noi rupturi majore și din fericire, de această dată, România este de partea cea bună a \nnoii cortine care se va așterne, probabil, odată cu încheierea conflictului militar în Ucraina. \nStimați colegi, \nSuedia și Finlanda se alătură NATO pentru că împărtășesc principiile și valorile, care sunt \nfundamentale, ale celei mai puternice alianțe militare defensive pe care a cunoscut-o lumea modernă: \ndemocrația  liberală,  statul  de  drept,  respectul  față  de  viață,  recunoașterea  normelor  de  drept \ninternațional. \nÎn plus, NATO înțelege valoarea strategică uriașă pe care aderarea Suediei și  Finlanda o \nreprezintă. \nÎn opinia mea, acest demers este unul dintre deciziile majore în vederea descurajării unei \neventuale noi agresiuni a Federației Ruse. \nFinlanda și Suedia fac ceea ce trebuie. Faptul că cele două state intră în NATO arată că \namenințările Kremlinului rămân forme fără fond. \nDe altfel, așa cum am spus și în alte rânduri, agresiunea lui Putin asupra Ucrainei ne-a făcut să \nne dăm mai bine seama că trebuie să fim uniți și să acționăm împreună. A adus din nou Statele Unite \nale Americii și Europa împreună. \nAș vrea să salut, de la nivelul Parlamentului României, disponibilitatea arătată de Turcia în a \naccepta aderarea celor două țări la NATO. Puterea politică de la Ankara ne arată că vrea să fie de \npartea corectă a istoriei și acesta este un lucru extraordinar având în vedere Parteneriatul strategic \n- 8 - \n   \ndintre România și Turcia, dar și faptul că Turcia este cea mai importantă forță a NATO de la Marea \nNeagră. \nÎnchei prin a-mi exprima speranța că toate celelalte state membre ale NATO vor face la fel ca \nRomânia și vor ratifica în scurt timp aceste cereri de aderare, pentru că împreună suntem mai puternici. \n(Aplauze.) \n"
    },
    "14": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 19677,
        "end_text": "Doamna Anca Dana Dragu:",
        "end_index": 19819,
        "text": " \nMulțumesc. \nDacă din partea Grupurilor parlamentare mai există… \nDoamna Anca Dragu. Vă rog, doamna senator Anca Dragu. \n"
    },
    "15": {
        "start_text": "Doamna Anca Dana Dragu:",
        "start_index": 19819,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 20867,
        "text": " \nMulțumesc, domnule președinte. \nStimați colegi, \nÎntr-adevăr, ne aflăm în fața unui vot istoric. O zi importantă în care două state cu o poziție \ngeopolitică importantă devin membre ale Alianței Nord Atlantice. \nÎncepând cu 24 februarie 2022 lumea a arătat altfel. Am luat cu toții măsuri să facem față unor \nprovocări uriașe la care nu ne așteptam. Ne-am trezit vecini cu un război la granițele României. Am \nconstatat că pacea și securitatea pot fi puse la risc, pot deveni un risc și pot ajunge în pericol, peste \nnoapte, practic. \nAcest lucru s-a întâmplat, iar lumea a reacționat. Europa a reacționat și astfel am ajuns să facem \nfață unei situații, cum spuneam, absolut de neconceput înainte de februarie 24, 2022. \nGrupul USR va vota pentru acest proiect de lege, desigur. \nGrupul USR susține extinderea NATO, și noi înțelegem foarte bine cât de important a fost \npentru România, că România este membră a Uniunii Europene și membră NATO în aceste momente \nextraordinar de dificile pentru întreaga lume. \nMulțumesc. \n"
    },
    "16": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 20867,
        "end_text": "Domnul Sorin Lavric:",
        "end_index": 20943,
        "text": " \nMulțumim. \nAre cuvântul domnul senator Sorin Lavric. \n"
    },
    "17": {
        "start_text": "Domnul Sorin Lavric:",
        "start_index": 20943,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 22098,
        "text": " \nMulțumesc, domnule președinte Guran. \nPartidul AUR va vota ratificarea Protocolului de aderare a Finlandei și Suediei, dar vreau să vă \namintesc  un  detaliu,  o  împrejurare  stânjenitoare  și  anume,  Finlanda  s-a  opus  tot  timpul  intrării \nRomâniei în spațiul Schengen. Și atunci, la gestul nostru de prietenie așteptăm din partea autorităților \n- 9 - \n   \nfinlandeze o reacție pe măsură atunci când se va pune din nou, problema intrării noastre în spațiul \nSchengen. \nAm vorbit de solidaritate. Și domnul Corlățean și doamna Pauliuc, și doamna Anca Dragu. \nUnde este solidaritate din partea Finlandei când se pune problema intrării noastre, o țară, un stat care \neste ținut pe tușă de atâta timp în privința acestei granițe simbolice, comercial-economice, care este \nspațiul Schengen? \nAșadar, nu avem nimic împotriva aderării Finlandei și Suediei, ceea ce vrem este respectarea \nreciprocității. La gestul nostru de sprijin, gestul României față de Finlanda, vrem ca de acum încolo și \nFinlanda să răspundă cu o reacție de prietenie asemănătoare. \nAșadar, AUR va vota ratificarea acestui Protocol de aderare. \nVă mulțumesc. \n"
    },
    "18": {
        "start_text": "Domnul Virgil Guran:",
        "start_index": 22098,
        "end_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "end_index": 22229,
        "text": " \nMulțumesc și eu. \nDin partea senatorilor neafiliați, prin telefon, doamna senator Diana Iovanovici-Șoșoacă. \n"
    },
    "19": {
        "start_text": "Doamna Diana Iovanovici-Șoșoacă:",
        "start_index": 22229,
        "end_text": "Domnul Virgil Guran:",
        "end_index": 25492,
        "text": " \nVă mulțumesc foarte mult. \nBună ziua! \nÎn primul rând aș vrea să menționez câteva chestiuni de procedură. \n1. Mi se pare inadmisibil să fim anunțați de această ședință cu o oră înainte. Eu personal nu am \nfost anunțată oficial de nimeni din cadrul Senatului României. Întâmplător am vorbit la Comisia pentru \ncercetarea abuzurilor și mi s-a spus că am plen, cu o jumătate de oră înainte de începerea plenului. \nAcest lucru este inadmisibil. \n2. Tableta mea nu are internet, deși eu sunt în București. Orice aș face nu pot să votez. De \naceea, o să vă rog frumos să găsiți o soluție, astfel încât să pot să-mi exprim și eu votul; și eu sunt \nsenator la fel ca și dumneavoastră. Deci, pe tabletă este imposibil să votez, nu îmi permite să am date \nmobile, deși sunt în București. Atenție! \nTrei la mână, această ordine. Vă rog să luați act că mă opun și aș fi votat împotriva ordinii de zi \nși vă rog să luați act de ceea ce vă spun acum, și să menționați că subsemnata a votat împotriva ordinii \nde zi. Nu mi-ați dat posibilitatea să votez pe tabletă. Nu știu care sunt problemele tehnice. \nÎn ceea ce privește acest punct de pe ordinea de zi, eu cred că ar trebui să ne gândim mai bine \ncare este interesul României. \nAșa cum spunea și domnul senator Sorin Lavric, nu există niciun sprijin față de România din \npartea celor două state. Mai mult, România a fost denigrată de cele două state. În plus, avem probleme \n- 10 - \n   \ncu copiii preluați de la familiile române. Da? Și li se iau toate drepturile părinților români și nu numai \nacolo, dar vorbim de aceste două cazuri. \nDe aceea, extinderea NATO… Vorbim despre democrație? În Europa nu mai este democrație \nde mult. Este o dictatură. Așa că atunci când discutăm de NATO și de intențiile sale, pe bune, să vă \naduceți aminte ce a făcut NATO în 1999 când într-o noapte de Paște a bombardat Iugoslavia și a \nomorât oameni și copii în biserici, iar pe bombele NATO scria, Happy Easter! – „Paște fericit!”. \nMulțumesc  frumos,  dar  eu  nu  am  nevoie  de  un  astfel  de  NATO.  NATO  trebuie  să-și \nrevizuiască atitudinea. NATO nu trebuie să mai instige la război. Ceea ce se întâmplă în Ucraina se \nîntâmplă din 2014. Nu v-am văzut afectați pentru crimele împotriva umanității din interiorul Ucrainei \nîmpotriva etnicilor români. Ucraina deține teritorii ilegal, teritorii românești. Ucraina a distrus tot ceea \nce înseamnă identitatea românească. Vă rog să luați act. Este treaba celor două state să adere la NATO, \nnu mă pot opune eu sau să aprob eu, nici nu mă interesează, cert este că îi veți provoca pe ruși și vă \nspun  că  până  la  urmă  interesele  rușilor  și  ale  americanilor  sunt  cu  totul  altele  decât  interesele \nRomâniei; sunt înțelegeri între aceste două mari puteri și nu cred că mai trebuie să îi mai periem atâta \npe toți, în condițiile în care interesul nostru este ultimul. Uitați-vă ce a făcut, în acest moment, \nMinisterul Afacerilor Externe. Domnul Aurescu permite navelor cu cereale ale Ucrainei să tranziteze \ncanalul Bâstroe și Chilia. Cum își permite acest lucru? Este o înaltă trădare față de România. \nVă rog să luați act, având în vedere că nu-mi permiteți să votez, că la acest punct mă abțin de la \nvot. \nVă mulțumesc foarte mult. \n"
    }
}